{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de tourisme social et familial du 28 juin 1979, mise à jour du 10 octobre 1984  ",
    "id": "KALICONT000005635867",
    "num": "1316",
    "categorisation": [
      "Tourisme social et familial"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de tourisme social et familial du 28 juin 1979, mise à jour du 10 octobre 1984  ",
        "id": "KALITEXT000005684525",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000005728832",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005754817",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862716",
                    "cid": "KALIARTI000005862715",
                    "num": "1",
                    "intOrdre": 85898,
                    "content": "<p>La convention collective du tourisme social et familial règle, sur le territoire métropolitain et les départements d'outre-mer, les rapports entre les employeurs et les salariés des organismes de tourisme social et familial sans but lucratif dont l'activité principale est de mettre à la disposition de leurs usagers des logements en maisons familiales, centres et villages de vacances à équipements légers ou développés et, accessoirement, d'exploiter des terrains de camping-caravaning ou d'organiser des séjours ou des voyages de vacances ou de loisirs.</p><p>Les organismes concernés par la présente convention exercent l'activité principale suivante : exploitation de maisons familiales, centres et villages de vacances mettant éventuellement à la disposition des touristes des services de restauration, de loisirs ou de sports et des installations sanitaires. A titre accessoire, ils peuvent exploiter des terrains de camping-caravaning, des agences de voyages.</p><p>A titre indicatif, les entreprises relevant de la présente convention sont le plus souvent classées sous le code NAF 55-2 E.</p><p>Les établissements dépendant d'organismes de tourisme social et familial et développant des activités à titre accessoire sont le plus souvent classés sous les codes NAF 55-2 C et 63-3 Z.</p><p>La présente convention s'applique aux sièges sociaux et centres d'activité administrative des organismes associatifs visés ci-dessus (généralement référencés sous les codes 74-1 J et 91-3 E).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 36 du 22 mai 2001 en vigueur à l'extension BO conventions collectives 2001-28 étendu par arrêté du 20 août 2004 JORF 1er septembre 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Avantages acquis",
                "id": "KALISCTA000005754818",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862717",
                    "cid": "KALIARTI000005862717",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut être en aucune manière la cause de réduction des avantages acquis antérieurement à la date de la signature de la présente convention :<p></p><p></p>   - soit individuellement par contrat ;<p></p><p></p>   - soit conventionnellement par l'ensemble du personnel.<p></p><p></p>   Les avantages reconnus par la présente convention ne peuvent en aucun cas s'interpréter comme s'ajoutant à ceux déjà accordés pour le même objet dans certaines entreprises. Dans ce cas, l'avantage le plus favorable au salarié sera seul accordé.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 10 octobre 1984 étendu par arrêté du 30 juin 1986 JORF 9 juillet 1986."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Liberté d'opinion et droit syndical",
                "id": "KALISCTA000005754819",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037622871",
                    "cid": "KALIARTI000005862718",
                    "num": "3",
                    "intOrdre": 128847,
                    "content": "<p align='center'>3.1. Droit syndical</p><p>L'exercice du droit syndical est reconnu dans toutes les entreprises. Les parties signataires reconnaissent la liberté d'opinion ainsi que la liberté d'adhérer et d'appartenir à tout syndicat professionnel constitué de la deuxième partie du code du travail.</p><p>Les parties s'engagent à ne prendre en aucun cas en considération dans les relations de travail, au sein des entreprises, les opinions, les origines et le fait d'adhérer ou non à un syndicat.</p><p>Les employeurs s'engagent en particulier à ne pas prendre en considération le fait d'appartenir ou non à un syndicat pour arrêter les décisions concernant le recrutement, la promotion, la répartition du travail, la formation professionnelle, la rémunération, l'octroi d'avantages sociaux, l'application des sanctions et des mesures de discipline et de licenciement.</p><p>Si le salarié conteste le motif de licenciement comme ayant été effectué en violation des dispositions de l'alinéa précédent, l'employeur et le salarié concerné, accompagné du délégué syndical ou, à défaut, d'un délégué du personne, l s'emploieront à reconnaître les faits et à apporter aux cas litigieux une solution équitable.</p><p>La grève n'entraîne pas rupture du contrat de travail, aucune sanction disciplinaire ne peut être prise pour fait de grève.</p><p align='center'>3.2. Sections syndicales</p><p>La liberté collective de constituer des sections syndicales est reconnue aux syndicats représentatifs. La liberté d'action et d'expression est reconnue aux sections syndicales parmi le personnel de l'entreprise.</p><p>La création et le fonctionnement des sections syndicales sont placés dans le cadre des dispositions légales.</p><p>Des accords, au niveau des entreprises, peuvent compléter les dispositions prévues à la présente convention.</p><p>La collecte des cotisations syndicales peut être effectuée dans l'entreprise et pendant les heures de travail.</p><p>Dans la mesure du possible, un local aménagé est mis à la disposition des sections syndicales dans les entreprises de moins de 200 salariés inclus. Au-delà, les dispositions légales s'appliquent.</p><p>Une armoire fermant à clé sera mise à la disposition de chaque délégué syndical sur les sites où ils existent.</p><p>Chaque section syndicale constituée peut faire appel à un représentant de l'organisation dont elle relève.</p><p>Les sections syndicales peuvent réunir leurs membres à concurrence de 1 heure par mois pendant le temps de travail. Cette heure est déterminée après entente préalable avec la direction, en fonction des problèmes inhérents à la bonne marche de l'entreprise (problèmes de sécurité, d'accueil, de maintenance). L'entreprise met un local à la disposition des sections syndicales pour la tenue des réunions.</p><p align='center'>3.2. <em>bis </em>Communication syndicale</p><p>L'affichage des communications syndicales s'effectue librement sur les panneaux mis à la disposition des organisations syndicales.</p><p>Dans les structures où il n'y a pas de délégué syndical d'entreprise, un panneau permettant l'affichage de six formats 21x29, 7 centimètres sera à disposition des syndicats de salariés qui pourront utiliser ce panneau à leur convenance pour leur information syndicale. Un exemplaire de ces communications sera remis simultanément au chef d'entreprise ou au responsable d'établissement.</p><p>L'accès de ce panneau est autorisé quatre fois par an au maximum à des représentants syndicaux extérieurs à l'entreprise ou à l'établissement et mandatés par les organisations syndicales signataires de la convention collective.</p><p>Il pourra être procédé à la diffusion des publications et des tracts émanant des organisations syndicales dans l'enceinte de l'établissement.</p><p align='center'>3.3. Délégués syndicaux</p><p>L'activité des délégués syndicaux désignés par les organisations syndicales s'exerce dans le cadre de la loi.</p><p>Un délégué syndical est reconnu :</p><p>- au niveau des entreprises dont l'effectif atteint au moins 26 salariés ;</p><p>- au niveau des établissements lorsque ceux-ci atteignent également ce seuil de 26 salariés. <font color='#808080'><em>(1) </em></font></p><p>A partir de 50 salariés, les dispositions légales s'appliquent. <font color='#808080'><em>(2) </em></font></p><p>Un regroupement régional des établissements est possible.</p><p>On trouvera dans le tableau ci-dessous le montant mensuel du crédit d'heures selon l'effectif de l'entreprise ou de l'établissement. Le crédit d'heures est utilisé conformément aux dispositions du code du travail.</p><table border='1'><tbody><tr><td><p align='center'>EFFECTIF DE L'ENTREPRISE</p><p align='center'>ou de l'établissement</p></td><td><p align='center'>MONTANT MENSUEL</p><p align='center'>du crédit d'heures</p></td></tr><tr><td><p align='center'>26-49</p></td><td><p align='center'>5 heures</p></td></tr><tr><td><p align='center'>50-150</p></td><td><p align='center'>10 heures</p></td></tr><tr><td><p align='center'>151-500</p></td><td><p align='center'>15 heures</p></td></tr><tr><td><p align='center'>501 et plus</p></td><td><p align='center'>20 heures</p></td></tr></tbody></table><p>Cet effectif est déterminé conformément à la réglementation sur la détermination des seuils d'effectifs.</p><p>Les délégués syndicaux participant à des réunions paritaires officielles ou organisées d'un commun accord entre les parties signataires de la présente convention ont leur salaire maintenu dans la limite d'un délégué syndical par entreprise et par syndicat.</p><p>Les modalités relatives au remboursement des frais de déplacement sont définies à l'article 61.</p><p align='center'>3.3. bis Moyens mis à la disposition des délégués syndicaux en entreprise</p><p align='left'>Tout nouveau délégué (e) syndical (e) désigné (e) par une organisation syndicale représentative bénéficie d'une formation économique sociale et syndicale prise en charge selon les conditions légales et réglementaires en vigueur.</p><p align='left'>Les entretiens de début de mandat et les entretiens professionnels doivent permettre de vérifier que le ou la délégué (e) ne subit aucune discrimination du fait de l'exercice de son mandat et bénéficie d'une évolution de rémunération conforme aux dispositions de l'<a alt='Code du travail - art. L2141-5-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000031059773&dateTexte=&categorieLien=cid'>article L. 2141-5-1 du code du travail</a>. Il est rappelé que les délégués syndicaux peuvent faire valider les compétences acquises lors de l'exercice de leur mandat dans le cadre de la validation des acquis de l'expérience.</p><p align='left'>Afin de préparer la négociation annuelle, les délégations syndicales ont droit à un temps de préparation rémunéré égal au temps prévu pour la négociation elle-même.</p><p align='left'>Un délégué syndical par organisation représentative dans l'entreprise bénéficie, en dehors des rencontres faisant l'objet d'une convocation par l'employeur, d'un crédit d'heures complémentaire de 10 jours par an et d'une enveloppe de frais remboursés sur la base des frais réels justifiés plafonné à 1 650 €. Les prestations prises sur les sites de l'entreprise (selon disponibilité) ne sont pas décomptées de cette enveloppe. Un accord d'entreprise peut déroger plus favorablement à ces dispositions.</p><p align='left'>Le système de comptabilisation des frais de représentation (salaire et déplacement) ne doit pas constituer une gêne à l'exercice de leurs fonctions.</p><p align='center'>Article 3.3. ter Moyens mis à disposition des salariés mandatés par une organisation syndicale représentative au niveau national</p><p align='left'>Le/ la salarié (e) mandaté (e) par une organisation syndicale représentative pour siéger dans une commission ou un groupe de travail paritaire de la branche bénéficie du maintien de salaire pour les temps de préparation intra et intersyndicaux nécessaires à ces réunions en présentiel physique ou conférence téléphonique. Ces temps de préparation sont décomptés dès lors qu'ils sont justifiés par une feuille de présence signée ou par un justificatif de la réunion téléphonique. Ce temps de préparation est décompté en heures et plafonné à 70 heures par année civile pour chaque mandaté d'une organisation syndicale et par entreprise. Dans le cas où les mandatés d'une même organisation syndicale sont présents dans la même entreprise, ce crédit de 70 heures est partagé.</p><p align='left'>Les frais afférents à ces réunions sont pris en charge par le fonds du paritarisme.</p><p align='center'>3.4. Interruption de contrat pour l'exercice d'un mandat syndical.</p><p>Lorsqu'un salarié quitte l'entreprise après un an de présence (selon l'article 30) pour exercer un mandat syndical ou une fonction syndicale, l'intéressé :</p><p>1. Conserve l'ancienneté acquise à la date de son départ, et le temps passé à l'exercice de sa fonction sera pris en compte pour le calcul de son ancienneté ;</p><p>2. Jouit pendant six ans, à compter de son départ, d'une priorité d'engagement dans son emploi ou dans un emploi identique pendant l'année qui suit l'expiration de son mandat. La demande de réembauche doit être présentée, au plus tard, dans le mois qui suit l'expiration de son mandat.</p><p><font color='#808080'><em>(1) Tiret étendu sous réserve de l'application de l'art. L. 412-11 du code du travail (arrêté du 23 avril 1998, art. 1er). </em></font></p><p><em><font color='#808080'>(2) Alinéa étendu sous réserve de l'application de l'art. L. 412-11 du code du travail (arrêté du 23 avril 1998, art. 1er).</font></em></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Représentation du personnel",
            "id": "KALISCTA000005728834",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005754820",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Elections des délégués du personnel.",
                    "id": "KALISCTA000005762778",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000031489262",
                        "cid": "KALIARTI000005862721",
                        "num": "4",
                        "intOrdre": 42949,
                        "content": "<p>Dans chaque établissement occupant habituellement au moins 11 salariés, il est institué des délégués du personnel.</p><p>Les chefs d'établissement sont tenus d'afficher les modalités des élections en fonction de la loi et selon le protocole d'accord signé avec les organisations syndicales.</p><p>Les délégués sont élus pour 4 ans, sauf accord d'entreprise fixant entre 2 et 4 ans la durée de leur mandat. Ils sont rééligibles </p><p>Le nombre des délégués du personnel est fonction de l'effectif moyen calculé sur la base du nombre de journées travaillées ramené au mois (1).</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article R. 423-1 du code du travail (arrêté du 30 juin 1986, art. 1er).</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Electorat - Eligibilité",
                    "id": "KALISCTA000005762779",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005862723",
                        "cid": "KALIARTI000005862722",
                        "num": "5",
                        "intOrdre": 85898,
                        "content": "<p>Sont électeurs les salariés des deux sexes, âgés de seize ans révolus, ayant au moins trois mois de présence dans l'entreprise.</p><p>Sont éligibles, conformément à la loi, les salariés des deux sexes, âgés de dix-huit ans révolus :</p><p>- les permanents, tels que définis à l'article 15, doivent justifier de douze mois au moins de présence dans l'entreprise ;</p><p>- les saisonniers, tels que définis à l'article 19, doivent justifier au moins d'une année de présence dans l'entreprise, conformément aux dispositions prévues à l'article 30.</p><p>Des dérogations aux conditions requises pour être électeur et éligible, pour les organismes ou établissements dont l'ouverture d'accueil aux adhérents est inférieure à 6 mois par an, pourront éventuellement être appliquées localement, après accord entre les organisations syndicales et le chef d'établissement ou sur autorisation de l'inspection du travail.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié en dernier lieu par avenant n° 32 du 19 novembre 1997 BO conventions collectives 98-2, étendu par arrêté du 23 avril 1998 JORF 8 mai 1998."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Mission",
                    "id": "KALISCTA000005762780",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000031489265",
                        "cid": "KALIARTI000005862724",
                        "num": "6",
                        "intOrdre": 42949,
                        "content": "<p>Les délégués du personnel ont pour mission :</p><p>- de présenter aux chefs d'établissement toutes les réclamations individuelles ou collectives relatives aux salaires et aux classifications professionnelles ainsi qu'à l'application du code du travail, de la présente convention, de ses annexes et des autres lois et règlements concernant la protection ouvrière, l'hygiène, la sécurité et la prévoyance sociale ;</p><p>- de saisir l'inspection du travail de toutes plaintes ou observations relatives à l'application des prescriptions légales et réglementaires dont elle est chargée d'assurer le contrôle et d'accompagner l'inspecteur du travail dans ses visites.</p><p>Il est précisé que conformément aux dispositions légales et réglementaires, en l'absence de comité d'entreprise et/ou de CHSCT, ils assument certaines des missions dévolues à ces institutions représentatives. </p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Exercice des fonctions de délégué",
                    "id": "KALISCTA000005762781",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000031489268",
                        "cid": "KALIARTI000005862725",
                        "num": "7",
                        "intOrdre": 85898,
                        "content": "<p>Les délégués sont reçus ensemble par le chef d'établissement ou ses représentants au moins une fois par mois.</p><p>En dehors de ces réceptions périodiques, les délégués sont reçus :</p><p>- collectivement, en cas d'urgence, sur leur demande ou celle de la direction de l'établissement ;</p><p>- individuellement, sur leur demande, sur les questions à traiter (1).</p><p>Dans les réunions avec le chef d'établissement, les délégués du personnel peuvent, sur leur demande, se faire assister d'un représentant d'une organisation syndicale.</p><p>Sauf circonstances exceptionnelles, les délégués remettent au chef d'établissement, pour accélérer et faciliter l'examen des questions à étudier, 2 jours avant la date où ils doivent être reçus une note exposant sommairement l'objet de leur demande. Copie de cette note est transcrite sur le registre des délégués, avec mention de la réponse de la direction dans un délai n'excédant pas 6 jours après la réunion.</p><p>Le chef d'établissement est tenu de laisser aux délégués du personnel, titulaires et suppléants, conformément à la loi, le temps nécessaire à l'exercice de leur mandat.</p><p>Si des délégués du personnel sont mis en place dans des établissements occupant habituellement entre 6 et moins de 11 salariés, un crédit d'heures de 5 heures par mois est accordé. Au-delà, la réglementation en vigueur s'applique.</p><p>Le temps passé en délégation est considéré comme temps de travail et ne peut être reporté d'un mois sur l'autre.</p><p>Le chef d'établissement met à la disposition des délégués le local et le matériel nécessaires pour leur permettre de remplir leur mission, et notamment de se réunir.</p><p>Compte tenu de la structure de l'établissement, ce local peut ne pas être mis à la disposition permanente et exclusive des délégués du personnel.</p><p>Dans ce cas, les délégués du personnel disposent alors du matériel de rangement nécessaire, fermant à clé. L'utilisation des locaux, lorsqu'ils sont occupés par les délégués, est placée sous leur responsabilité.</p><font color='#808080' size='1'><em><p>(1) Tiret étendu sous réserve de l'application de l'art. L. 424-4 du code du travail (arrêté du 23 avril 1998, art. 1er).</p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Comité d'entreprise",
                "id": "KALISCTA000005754822",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Création - Élection des membres du comité d'entreprise",
                    "id": "KALISCTA000005762782",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000031489272",
                        "cid": "KALIARTI000005862727",
                        "num": "8",
                        "intOrdre": 42949,
                        "content": "<p>Il est constitué un comité d'entreprise dans les entreprises occupant habituellement au moins 50 salariés (1).</p><p>Les élections ont lieu tous les 4 ans ou d'une durée égale à celle définie par accord d'entreprise comprise entre 2 et 4 ans.</p><p>Le fonctionnement du comité d'entreprise est régi selon les dispositions ci-après et la législation en vigueur.</p><p>Un protocole d'accord détermine, au niveau de chaque entreprise :</p><p>- la répartition des sièges par collège électoral entre les différentes catégories professionnelles ;</p><p>- les modalités pratiques de vote, notamment pour les votes par correspondance ;</p><p>- éventuellement, le regroupement d'établissements de moins de 50 salariés.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 431-1 (2e alinéa) du code du travail (arrêté du 30 juin 1986, art. 1er).</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Electorat - Eligibilité",
                    "id": "KALISCTA000005762783",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000031489275",
                        "cid": "KALIARTI000005862729",
                        "num": "9",
                        "intOrdre": 85898,
                        "content": "<p align='justify' dir='ltr'>Sont électeurs aux élections du comité d'entreprise :</p><p align='justify' dir='ltr'>- les salariés des deux sexes âgés de 16 ans accomplis, travaillant depuis 3 mois au moins dans l'entreprise et remplissant les conditions exigées par la loi ;</p><p align='justify' dir='ltr'>- les saisonniers tels que définis à l'article 19, justifiant, au moment du vote, de 3 mois de présence soit par un seul contrat, soit au cours d'une deuxième saison consécutive.</p><p align='justify' dir='ltr'>Sont éligibles :</p><p align='justify' dir='ltr'>- les salariés permanents des deux sexes remplissant les conditions exigées par la loi, âgés de 18 ans révolus, travaillant dans l'entreprise de façon continue depuis 12 mois au moins ;</p><p align='justify' dir='ltr'>- les saisonniers tels que définis à l'article 19, justifiant, le jour du scrutin, de 12 mois de présence, conformément aux dispositions prévues à l'article 30.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Durée du mandat",
                    "id": "KALISCTA000005762784",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000031489278",
                        "cid": "KALIARTI000005862731",
                        "num": "10",
                        "intOrdre": 42949,
                        "content": "<p>Les membres du comité d'entreprise sont élus pour l'une des durées mentionnées à l'article 8 de la présente convention collective. Ils sont rééligibles.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Mission du comité d'entreprise",
                    "id": "KALISCTA000005762785",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005862733",
                        "cid": "KALIARTI000005862732",
                        "num": "11",
                        "intOrdre": 85898,
                        "content": "<p>Le comité d'entreprise exerce sa mission dans le cadre de la loi.</p><p>Notamment :</p><p>- il participe à l'amélioration des conditions collectives d'emploi et de travail ainsi que des conditions de vie du personnel au sein de l'entreprise ; il est obligatoirement saisi, pour avis, des règlements s'y rapportant ;</p><p>- il participe à l'action de la commission à la formation et à la promotion du personnel ;</p><p>- il assure et contrôle la gestion des activités sociales et culturelles de l'entreprise, au bénéfice des salariés, et est consulté sur l'affectation de la contribution sur les salaires à l'effort de construction ;</p><p>- il assure la gestion de la subvention de fonctionnement ;</p><p>- il exerce à titre consultatif, dans l'ordre économique, les attributions prévues par la législation en vigueur et a la possibilité de se faire assister par tout expert de son choix, selon les dispositions légales en vigueur.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié en dernier lieu par avenant n° 32 du 19 novembre 1997 BO conventions collectives 98-2, étendu par arrêté du 23 avril 1998 JORF 8 mai 1998."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Fonctionnement du comité",
                    "id": "KALISCTA000005762786",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005862735",
                        "cid": "KALIARTI000005862734",
                        "num": "12",
                        "intOrdre": 85898,
                        "content": "<p>Le comité d'entreprise est présidé par le chef d'entreprise ou son représentant et se réunit selon les modalités fixées par son propre règlement intérieur.</p><p>Chaque organisation syndicale représentative désigne un représentant au comité, qui assiste aux séances avec voix consultative. Ce représentant est obligatoirement choisi parmi les membres du personnel de l'entreprise et doit remplir les conditions d'éligibilité fixées à l'article 5.</p><p>L'employeur indemnise comme temps de travail le temps passé aux séances du comité d'entreprise et des commissions constituées par celui-ci.</p><p>Deux membres du comité d'entreprise, désignés par celui-ci, assistent au conseil d'administration des organismes, avec voix consultative.</p><p>Le financement du comité d'entreprise (sauf accord paritaire particulier fixant un montant supérieur) correspond à 1 % de la masse salariale (1).</p><p>L'employeur prend à sa charge à l'élection ou tous les quatre ans en cas de réélection une formation économique de 5 jours maximum pour les titulaires, les suppléants et les représentants syndicaux désignés pour siéger au comité d'entreprise.</p><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 432-9 du code du travail (arrêté du 30 juin 1986, art. 1<sup>er</sup>).</em>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 28 du 26 mai 1993 en vigueur le 1er novembre 1993 étendu par arrêté du 27 octobre 1993 JORF 9 novembre 1993"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : L'emploi",
            "id": "KALISCTA000005728835",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Information sur l'emploi",
                "id": "KALISCTA000005754824",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862736",
                    "cid": "KALIARTI000005862736",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>Les employeurs s'engagent à ne pas prendre en considération le sexe, la race, la situation familiale pour arrêter leurs décisions en ce qui concerne l'accès à l'emploi, à la formation, à la promotion sociale et aux conditions de travail et d'emploi.</p><p>Animées du désir de favoriser la promotion interne et l'avancement du personnel, les parties contractantes conviennent que l'employeur portera les postes à pourvoir, s'ils sont permanents, à la connaissance du personnel de l'entreprise, dont il a la responsabilité.</p><p>Avant tout recrutement extérieur pour un contrat à durée indéterminée, une priorité sera donnée à tout salarié de l'entreprise présentant l'aptitude et la qualification nécessaires.</p><p>Pour une nouvelle fonction occupée par un salarié à titre définitif, toutes facilités lui seront données pour parfaire les connaissances professionnelles qui lui seraient nécessaires.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 10 octobre 1984 étendu par arrêté du 30 juin 1986 JORF 9 juillet 1986."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Définition des contrats de travail",
                "id": "KALISCTA000005754825",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031489281",
                    "cid": "KALIARTI000005862737",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>Lesdites entreprises emploient deux catégories de personnel :</p><p>1. Le personnel dénommé \" permanent \" sous contrat à durée indéterminée (art. 15) ;</p><p>2. Le personnel dénommé \" saisonnier \" sous contrat d'une durée déterminée (art. 19).</p><p>Il est en outre précisé que les entreprises de la branche peuvent avoir recours aux différentes catégories de contrats à durée déterminée (notamment pour pourvoir au remplacement d'un salarié temporairement absent), le tout conformément aux dispositions légales et réglementaires applicables. Les dispositions de l'article 19, 2e, 3e et 5e alinéas et de l'article 20 leur sont applicables. </p><p>A titre exceptionnel et dans les conditions prévues à l'article 24, elles peuvent employer un personnel dénommé \" d'appoint \" sous contrat d'une durée déterminée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Personnel permanent",
                "id": "KALISCTA000005754826",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Contenu des contrats",
                    "id": "KALISCTA000005762787",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000031489284",
                        "cid": "KALIARTI000005862738",
                        "num": "15",
                        "intOrdre": 42949,
                        "content": "<p>Tout engagement fait l'objet d'un contrat écrit en double exemplaire, dont un est remis au salarié dès l'embauche. Ce contrat stipule :</p><p>- identité des parties ;</p><p>- date d'embauche ;</p><p>- lieu d'affectation ;</p><p>- référence à la présente convention et au règlement intérieur, lorsqu'il existe ;</p><p>- qualification ;</p><p>- niveau et échelon (en fonction des accords d'entreprise) ;</p><p>- salaire brut ;</p><p>- durée du travail ;</p><p>- durée de la période d'essai ;</p><p>- conditions particulières, notamment logement et nourriture ;</p><p>- nom et adresse des caisses de retraite et, le cas échéant, des organismes de prévoyance.</p><p>Tout changement dans le contrat fait l'objet d'une signification écrite.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Communication de la convention collective nationale",
                    "id": "KALISCTA000005762788",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000031489288",
                        "cid": "KALIARTI000005862741",
                        "num": "15 bis",
                        "intOrdre": 42949,
                        "content": "<p>Pour les salariés permanents, au moment de l'embauche, l'employeur remet au salarié éventuellement par voie électronique un exemplaire de la présente convention à jour et éventuellement du règlement intérieur de l'entreprise ou de l'établissement.</p><p>Pour les salariés sous contrat à durée déterminée, au moment de l'embauche, l'employeur informe le salarié qu'il tient à sa disposition un exemplaire de la présente convention et de ses avenants, et éventuellement du règlement intérieur et /ou des accords d'entreprise.</p><p>Pour les représentants du personnel au comité d'entreprise ainsi qu'aux délégués du personnel et aux délégués syndicaux, l'employeur doit procurer un exemplaire de la convention collective et de ses avenants.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Période d'essai",
                    "id": "KALISCTA000005762789",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000031489291",
                        "cid": "KALIARTI000005862742",
                        "num": "16",
                        "intOrdre": 85898,
                        "content": "<p>La période d'essai est fixée à : <br/><br/>- 2 mois pour le salarié employé ou ouvrier ; <br/><br/>- 3 mois pour le salarié agent de maîtrise ; <br/><br/>- 4 mois pour le salarié cadre. <br/><br/>Les emplois de maîtrise et de cadre sont définis en annexe. <br/><br/>Les absences justifiées du salarié, pour maladie ou accident, prolongent d'autant la période d'essai. <br/><br/>La durée de la période d'essai peut, exceptionnellement, être renouvelée une fois, d'un commun accord entre les parties, dans le même poste ou dans un autre poste mieux adapté aux aptitudes du candidat. <br/><br/>Ce renouvellement sera signifié par écrit, en précisant, sur demande du salarié, les motifs. <br/><br/>Pendant la période initiale ou renouvelée, le préavis observé par l'employeur est fixé à : <br/><br/>- 24 heures si le contrat dure depuis moins de 8 jours ; <br/><br/>- 48 heures si le contrat dure depuis au moins 8 jours et au maximum 1 mois ; <br/><br/>- 15 jours si le contrat a duré de 1 mois à 3 mois ; <br/><br/>- 1 mois si le contrat a duré au moins 3 mois. <br/><br/>Lorsque c'est le salarié qui met fin à la période d'essai, le préavis est de 24 heures si le contrat a duré moins de 8 jours et de 48 heures s'il a duré au moins 8 jours. <br/><br/>A l'issue de la période d'essai, si celle-ci est positive, le salarié se trouve confirmé dans son emploi. </p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Modifications aux contrats relatives à l'emploi",
                    "id": "KALISCTA000005762790",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005862745",
                        "cid": "KALIARTI000005862744",
                        "num": "17",
                        "intOrdre": 85898,
                        "content": "<p align='center'>1. Modifications d'affectation ou mutation avec maintien du niveau d'emploi</p><p>En dehors des changements de lieu d'affectation prévus au contrat de travail, l'employeur peut être amené, pour des raisons importantes telles que les vacances de poste, les limitations d'activité, la création de nouveaux centres, à proposer à un salarié permanent, au sein de l'entreprise :</p><p>- soit un autre emploi ;</p><p>- soit une autre affectation qui entraîne un changement de résidence.</p><p>Le salarié a la possibilité, conformément à l'article 13, de postuler à un poste vacant soit dans l'établissement où il est affecté, soit dans un autre établissement dépendant de l'entreprise à laquelle il est lié par contrat.</p><p>a) Mutation (1) :</p><p>Le salarié est affecté à un autre établissement, ce qui entraîne un changement de résidence. Il s'agit d'une mutation. Celle-ci peut être définitive ou temporaire. Lors de cette décision, l'employeur doit tenir le plus grand compte de la situation personnelle et familiale des salariés.</p><p>Dans le cas où un salarié refuse une mutation non prévue au contrat de travail, il conserve son emploi, sauf en cas de suppression de poste.</p><p>Le salaire et le niveau sont au moins identiques à la rémunération antérieure.</p><p>b) Modification d'affectation :</p><p>Le salarié est affecté, avec accord des deux parties, à un autre emploi : il ne change pas d'établissement. Il s'agit d'une modification d'affectation prévue au contrat et non d'une mutation. Celle-ci est signifiée par écrit.</p><p>Les dispositions prévues en cas de mutation peuvent être appliquées à une modification d'affectation d'emploi d'un salarié.</p><p align='center'>2. Affectation promotionnelle accompagnée ou pas de mutation</p><p>Les dispositions prévues à l'alinéa \" Mutation \" précédent sont applicables en cas d'affectation promotionnelle.</p><p>Pour une affectation à une fonction bénéficiant d'une position supérieure, l'intéressé reçoit :</p><p>- dans le cas d'une affectation provisoire, temporairement, sous forme d'indemnité, la différence de rémunération afférente au poste nouvellement occupé par lui ;</p><p>- dans le cas d'une affectation définitive, la rémunération correspondant à la nouvelle qualification, à l'issue de la période probatoire éventuelle d'adaptation professionnelle.</p><p>Celle-ci est fixée à :</p><p>- 1 mois pour le salarié employé ou ouvrier ;</p><p>- 2 mois pour le salarié agent de maîtrise ;</p><p>- 3 mois pour le salarié cadre.</p><p>Cette période probatoire d'adaptation peut être exceptionnellement renouvelée une fois.</p><p>Si cette période n'est pas positive, l'intéressé :</p><p>- soit réintègre le poste qu'il occupait ;</p><p>- soit est muté dans un autre service ou établissement, ou dans un poste correspondant à esa compétences, étant entendu que le salaire et le coefficient sont au moins équivalents à sa rémunération antérieure.</p><p>Dans le cas où aucune de ces deux solutions ne peut intervenir, le reclassement de la personne mutée s'avérant impossible, la rupture du contrat de travail ne saurait être considérée comme étant le fait du salarié.</p><p>Le préavis serait alors respecté et les indemnités de rupture versées conformément à l'article 55.</p><p>Les modifications d'affectation et les mutations sont portées à la connaissance des représentants du personnel.</p><font color='#808080' size='1'><em><p>(1) Paragraphe étendu sous réserve de l'application des articles L. 122-14 et suivants et L. 321-1 et suivants du code du travail (arrêté du 23 avril 1998, art. 1er).</p></em></font>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Remplacé par Avenant n° 32 du 19 novembre 1997 BO conventions collectives 98-2, étendu par arrêté du 23 avril 1998 JORF 8 mai 1998."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Emploi pendant les périodes d'inactivité saisonnière des installations",
                    "id": "KALISCTA000005762791",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005862746",
                        "cid": "KALIARTI000005862746",
                        "num": "18",
                        "intOrdre": 42949,
                        "content": "<p></p>   En raison du caractère essentiellement saisonnier des organismes de tourisme social, et pour maintenir le plein emploi tout au long de l'année aux salariés permanents, le contrat de travail peut prévoir des affectations et des conditions différentes d'emploi pendant les périodes d'activité et les périodes de fermeture des installations.<p></p><p></p>   Dans le cas où le contrat ne prévoit pas de telles modifications d'emploi, tout changement de fonction pendant les périodes d'inactivité saisonnière doit se faire en accord avec l'intéressé. Il ne peut, dans ce cas, y avoir de perte de salaire et d'avantages acquis.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant du 10 octobre 1984 étendu par arrêté du 30 juin 1986 JORF 9 juillet 1986."
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Personnel saisonnier",
                "id": "KALISCTA000005754828",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Contenu du contrat",
                    "id": "KALISCTA000005762792",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000031489294",
                        "cid": "KALIARTI000005862747",
                        "num": "19",
                        "intOrdre": 42949,
                        "content": "<p>Tout salarié engagé plus d'un mois à temps complet ou partiel pour tout ou partie de la période d'activité saisonnière dans un établissement est dénommé \" salarié saisonnier \".</p><p>Tout engagement fait l'objet d'un contrat écrit en deux exemplaires, dont un pour le salarié mentionnant la référence à la présente convention, et précisant :</p><p>- l'objet et la nature du contrat ; </p><p>- le motif du recours au contrat à durée déterminée ; </p><p>- une durée minimale si le contrat ne comporte pas de terme précis ; </p><p>- dans la mesure du possible, l'ancienneté exprimée, en années/ mois ; </p><p>- l'identité des parties ; </p><p>- les dates d'embauche et de fin de contrat </p><p>- le lieu d'affectation ; </p><p>- la référence à la présente convention et au règlement intérieur, lorsqu'il existe ; </p><p>- la qualification ; </p><p>- la durée du travail ; </p><p>- le niveau et échelon (en fonction des accords d'entreprise) ; </p><p>- le salaire brut ; </p><p>- la durée de la période d'essai ; </p><p>- les conditions particulières, notamment logement et nourriture ; nom et adresse des caisses de retraite et, le cas échéant, des organismes de prévoyance.</p><p>Tout changement dans le contrat de travail fait l'objet d'un accord écrit.</p><p>Du fait de l'activité discontinue des organismes de tourisme social, un accord de branche ou d'entreprise peut prévoir un aménagement du temps de travail portant sur la durée du contrat en vue de réduire la précarité de l'emploi des saisonniers.</p><p>Au moment de l'embauche, l'employeur informe le salarié qu'il tient à sa disposition un exemplaire de la présente convention et éventuellement du règlement intérieur de l'entreprise et/ou d'un accord d'entreprise.</p><p>Personnel saisonnier.</p><p>L'activité touristique étant liée à la saisonnalité, il est d'usage constant dans la branche, d'avoir recours au contrat saisonnier.</p><p>Quelle qu'en soit la forme, la fréquence des renouvellements, un contrat saisonnier ne saurait, en aucun cas, être assimilé à un contrat à durée indéterminée, ainsi qu'en attestent les causes de renouvellement définies ci-après.</p><p>Tout salarié engagé à temps complet ou partiel, pour une durée de un mois à dix mois par an, est dénommé \"salarié saisonnier\", dans la mesure oû l'activité est appelée à se renouveler chaque année à des périodes à peu près fixes en fonction du rythme des saisons et des types d'accueil.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Période d'essai",
                    "id": "KALISCTA000005762793",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005862748",
                        "cid": "KALIARTI000005862748",
                        "num": "20",
                        "intOrdre": 42949,
                        "content": "<p>La période d'essai est fixée à :</p><p>- pour les contrats inférieurs ou égaux à 6 mois : 1 jour par semaine dans la limite de 2 semaines ;</p><p>- pour les contrats supérieurs à 6 mois : 1 mois maximum.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant du 10 octobre 1984 étendu par arrêté du 30 juin 1986 JORF 9 juillet 1986."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Dispense de la période d'essai",
                    "id": "KALISCTA000005762794",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005862749",
                        "cid": "KALIARTI000005862749",
                        "num": "21",
                        "intOrdre": 42949,
                        "content": "<p>Lors d'un deuxième contrat intervenant au maximum 12 mois après la fin du précédent contrat dans les mêmes conditions et fonctions, la période d'essai n'est plus requise.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant du 10 octobre 1984 étendu par arrêté du 30 juin 1986 JORF 9 juillet 1986."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Dispositions particulières au premier contrat saisonnier",
                    "id": "KALISCTA000005762795",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005862750",
                        "cid": "KALIARTI000005862750",
                        "num": "22",
                        "intOrdre": 42949,
                        "content": "<p>Si l'employeur a l'intention de signer un nouveau contrat pour la saison suivante, il le fait savoir par écrit au salarié saisonnier avant l'expiration du premier contrat.</p><p>Cependant, si le premier contrat a une durée au moins égale à 8 mois, le bénéfice du renouvellement tel que prévu à l'article 23 ci-dessous s'applique.</p><p>L'employeur lui adresse son contrat au plus tard 1 mois avant la date d'engagement. Le salarié signifie son accord ou son refus dans les 15 jours qui suivent la proposition.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 16 du 27 novembre 1987 étendu par arrêté du 20 avril 1990 JORF 2 mai 1990."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Dispositions particulières aux contrats saisonniers ultérieurs",
                    "id": "KALISCTA000005762796",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005862752",
                        "cid": "KALIARTI000005862752",
                        "num": "23",
                        "intOrdre": 42949,
                        "content": "<p>a) Renouvellement du contrat (1):</p><p>Le personnel saisonnier ayant travaillé dans le même établissement pendant deux saisons consécutives bénéficie, sauf motif dûment fondé, du renouvellement de son contrat dans sa qualification pour une même période d'activité, sans garantie de durée identique.</p><p>En tout état de cause, il est alors prioritaire, avant tout recrutement extérieur sur les postes à pourvoir relevant de sa qualification professionnelle précise et de ses compétences, pour la saison suivante.</p><p>L'employeur lui adresse son contrat au plus tard un mois avant la date d'engagement. Le salarié signifie son accord ou son refus dans les quinze jours qui suivent la proposition.</p><p>b) Titularisation :</p><p>Le personnel saisonnier ayant travaillé douze mois sur deux années consécutives bénéficie des avantages prévus à l'article 30 et est dénommé \" saisonnier titulaire \".</p><p>c) Non-renouvellement :</p><p>Le non-renouvellement du contrat de travail est notifié par écrit par l'une ou l'autre des parties à la fin du contrat en cours.</p><p>Le non-renouvellement du contrat dûment fondé, décidé à l'initiative de l'employeur, fait l'objet d'une signification écrite motivée, par exemple : fermeture provisoire ou définitive de l'établissement pour des raisons économiques ou de force majeure, réduction importante de l'activité, modification de l'activité exigeant des qualifications très différentes de celles du salarié concerné et ne lui étant pas accessibles à court terme par une formation, etc. ; dans ce cas, le salarié saisonnier bénéficie d'une indemnité égale à 1/10 de mois de salaire par saison complète telle que définie au contrat, effectuée jusqu'à la fin du contrat en cours, calculée sur la base du salaire prévu au dernier contrat.</p><p>La non-acceptation ou la non-réponse de la part du salarié à une proposition de renouvellement du contrat annule de plein droit la titularisation, sauf cas de maternité, maladie, accident, stages de formation à l'initiative de l'employeur, cas pour lesquels le salarié doit avertir l'employeur conformément au droit et aux usages, ou exemption exceptionnelle de contrat pour une période d'activité déterminée.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 16 du 27 novembre 1987 étendu par arrêté du 20 avril 1990 JORF 2 mai 1990"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Rupture d'un contrat saisonnier en cours d'exécution",
                    "id": "KALISCTA000005762797",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005862754",
                        "cid": "KALIARTI000005862753",
                        "num": "23 bis",
                        "intOrdre": 85898,
                        "content": "<p>A l'initiative du salarié : au-delà de la période d'essai, celui-ci devra obligatoirement observer un délai de prévenance de 15 jours (1).</p><p>A l'initiative de l'employeur : au-delà de la période d'essai, conformément au code du travail, seule la faute grave ou la force majeure peut permettre la rupture du contrat saisonnier en cours d'exécution.</p><font color='#808080' size='1'><em><p>(1) Alinéa étendu sous réserve de l'application de l'article L. 122-3-8 du code du travail (arrêté du 23 avril 1998, art. 1er).</p></em></font>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Remplacé par Avenant n° 32 du 19 novembre 1997 BO conventions collectives 98-2, étendu par arrêté du 23 avril 1998 JORF 8 mai 1998."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Personnel d'appoint",
                    "id": "KALISCTA000005762798",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005862755",
                        "cid": "KALIARTI000005862755",
                        "num": "24",
                        "intOrdre": 42949,
                        "content": "<p></p>   Du fait de l'activité discontinue des organismes de tourisme social, il est nécessaire d'engager, pour une période déterminée d'un mois maximum, du personnel d'appoint rémunéré sur des bases forfaitaires proportionnelles au temps de travail effectué, conformément à la législation en vigueur et aux accords conventionnels. La durée de la période d'essai est fixée à un jour par semaine.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant n° 16 du 27 novembre 1987 étendu par arrêté du 20 avril 1990 JORF 2 mai 1990."
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Personnel et statuts particuliers",
                "id": "KALISCTA000005754829",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Temps partiel, jeunes, handicapés",
                    "id": "KALISCTA000005762799",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005862756",
                        "cid": "KALIARTI000005862756",
                        "num": "25",
                        "intOrdre": 42949,
                        "content": "<p>Le personnel travaillant à temps partiel bénéficie de toutes les dispositions de la convention, <em>pro rata temporis</em> pour celles qui sont liées au temps de travail.</p><p>En ce qui concerne le travail des jeunes de moins de 18t ans, toutes les dispositions prévues par la réglementation en vigueur sont applicables.</p><p>En ce qui concerne les travailleurs handicapés, les employeurs appliqueront les dispositions légales en vigueur.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant du 10 octobre 1984 étendu par arrêté du 30 juin 1986 JORF 9 juillet 1986."
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre IV : Salaires, indemnités et avantages divers",
            "id": "KALISCTA000005728836",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Salaire de base",
                "id": "KALISCTA000005754831",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031489297",
                    "cid": "KALIARTI000005862757",
                    "num": "26",
                    "intOrdre": 85898,
                    "content": "<p>La classification des emplois, en annexe à la présente convention, définit 8 niveaux de qualification, et à chacun de ceux-ci correspond un salaire minimum.</p><p>Le salaire minimum exprimé en euro est négocié pour chaque niveau par la commission mixte.</p><p>Le salaire minimum défini par la grille de classification correspond à un salaire mensuel établi sur la base de 35 heures hebdomadaires pour les temps complets.</p><p>Pour les salariés à temps partiel, le salaire est calculé par rapport à la durée de travail rapportée à la durée conventionnelle de 35 heures hebdomadaires ou à l'horaire collectif de l'entreprise s'il est inférieur.</p><p>Tout salarié travaillant dans une entreprise dépendant du champ d'application de la convention collective nationale des organismes de tourisme social et familial ne pourra percevoir un salaire (hors treizième mois, ancienneté et avantages en nature) inférieur au minimum de sa qualification.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Modalités de révision de la valeur des salaires minima",
                "id": "KALISCTA000005754832",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862759",
                    "cid": "KALIARTI000005862759",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>Les parties conviennent de se réunir une fois par an en novembre pour négocier l'évolution de la valeur en euros de chaque niveau.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "\n26 octobre 2006"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Egalité de rémunération entre hommes et femmes",
                "id": "KALISCTA000005754833",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862760",
                    "cid": "KALIARTI000005862760",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à la législation en vigueur, les employeurs s'engagent à pratiquer des rémunérations égales entre les hommes et les femmes pour un travail de valeur égale. Les difficultés qui naîtront à ce sujet seront soumises à la commission prévue à l'article 61 de la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 10 octobre 1984 étendu par arrêté du 30 juin 1986 JORF 9 juillet 1986."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Prime d'ancienneté",
                "id": "KALISCTA000005754834",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862761",
                    "cid": "KALIARTI000005862761",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il est accordé une prime d'ancienneté dont le montant, la fréquence et les modalités sont fixés, au niveau de chaque entreprise, dans un délai d'un an après la date de signature de la convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 10 octobre 1984 étendu par arrêté du 30 juin 1986 JORF 9 juillet 1986."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Avantages acquis après 1 an de présence",
                "id": "KALISCTA000005754835",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031489300",
                    "cid": "KALIARTI000005862763",
                    "num": "30",
                    "intOrdre": 85898,
                    "content": "<p>Le personnel ayant atteint 1 an de présence consécutive et le personnel dénommé saisonnier titulaire, c'est-à-dire ayant travaillé au moins 1 an sur un laps de temps de 24 mois, bénéficient des avantages ci-après, versés à compter du 1er jour du 13e mois de présence :</p><p>- treizième mois attribué en une ou plusieurs fois, selon les usages des entreprises signataires. Lorsque le droit au treizième mois intervient en cours d'année, ce supplément de salaire est acquis au prorata du nombre de mois écoulés depuis la date de l'ouverture du droit ;</p><p>Il en est de même en cas de cessation de contrat. Une fraction de mois est payée <em>pro rata temporis</em> ;</p><p>- maintien du salaire en cas de maladie, pendant la durée du contrat liant le salarié à l'employeur selon le titre VIII ;</p><p>- paiement des jours fériés et attribution de congés spéciaux selon l'article 42.</p><p align='justify' dir='ltr'></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Déménagement",
                "id": "KALISCTA000005754836",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031489303",
                    "cid": "KALIARTI000005862765",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p>En cas de déménagement, lorsqu'une mutation est demandée par l'employeur, le salarié concerné bénéficie de l'intégralité du remboursement de ses frais de déménagement, déduction faite, éventuellement, de la prime de déménagement obtenue auprès d'une CAF.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Frais de déplacement",
                "id": "KALISCTA000005754837",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862766",
                    "cid": "KALIARTI000005862766",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p>Les membres du personnel appelés à se déplacer pour les besoins du service ont leurs frais de voyage remboursés selon les modalités définies dans l'entreprise, et diffusées par note de service.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 10 octobre 1984 étendu par arrêté du 30 juin 1986 JORF 9 juillet 1986."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Logement dans les établissements de vacances",
                "id": "KALISCTA000005754838",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031489306",
                    "cid": "KALIARTI000005862767",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p>A l'exception du service de sécurité, il n'est pas souhaitable que le personnel permanent soit logé sur place.</p><p>Les signataires s'engagent à avoir le souci des conditions de logement à l'extérieur de l'établissement.</p><p>Toutefois, l'employeur peut mettre à la disposition du personnel un certain nombre de logements ou de chambres qui doivent répondre à de bonnes conditions au niveau de l'hygiène et de la salubrité.</p><p>Des logements individuels, dans toute la mesure du possible, devront être mis à la disposition du personnel.</p><p>La répartition des chambres mises à la disposition du personnel se fait après consultation avec les délégués du personnel.</p><p>Dans ce cas, les appartements ou logements seront individuels pour les permanents et, dans toute la mesure du possible, pour les saisonniers.</p><p>Dans le cas où les employés se trouvent logés, la prestation logement est réglée au niveau de chaque installation au tarif du barème de la sécurité sociale.</p><p>A l'occasion de chaque étude d'implantation ou de rénovation, les problèmes de logement du personnel seront étudiés.</p><p>Le logement, accessoire du contrat de travail, est libérable obligatoirement lors de la cessation du contrat de travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Nourriture",
                "id": "KALISCTA000005754839",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031489309",
                    "cid": "KALIARTI000005862768",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p>Dans la mesure où l'organisation du travail et les conditions de logement le nécessitent, le personnel peut être nourri sur place, selon le contrat de travail, sur la base forfaitaire d'une pension ou d'une demi-pension, selon les barèmes précisés au règlement intérieur qui doivent se référer aux tarifs admis par la sécurité sociale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Avantages collectifs culturels et de loisirs",
                "id": "KALISCTA000005754840",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862769",
                    "cid": "KALIARTI000005862769",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p>Le personnel bénéficie, en dehors de ses heures de travail, des avantages collectifs mis à la disposition des vacanciers.</p><p>Il est soumis aux mêmes obligations que ceux-ci. Il ne peut en aucun cas faire état de sa qualité de membre du personnel pour obtenir des avantages particuliers.</p><p>Services enfants : dans les établissements où fonctionne un service enfants, aux périodes ouvertes aux familles, les membres du personnel peuvent, selon les possibilités d'accueil, utiliser cet avantage pour leurs propres enfants, pendant leurs heures de travail, dans les mêmes conditions que les adhérents et sans priorité par rapport à ceux-ci.</p><p>Les conditions d'utilisation et de participation aux frais sont fixées dans chaque établissement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 10 octobre 1984 étendu par arrêté du 30 juin 1986 JORF 9 juillet 1986."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Régime de retraite",
                "id": "KALISCTA000005754841",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031489312",
                    "cid": "KALIARTI000005862770",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p>Le personnel est affilié à des régimes de retraite par répartition, à savoir :</p><p>- un régime non cadre ;</p><p>- un régime cadre ;</p><p>- la cotisation au régime de retraite complémentaire est fixée à 8 % du salaire brut ;</p><p>- cette cotisation est répartie entre l'employeur et le salarié conformément à la proportion suivante :</p><p>- employeur : 60 % ;</p><p>- salarié : 40 %.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre V : Durée du travail",
            "id": "KALISCTA000005728838",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée hebdomadaire du travail",
                "id": "KALISCTA000005754842",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031489315",
                    "cid": "KALIARTI000005862772",
                    "num": "37",
                    "intOrdre": 85898,
                    "content": "<p>La durée du travail effectif est fixée à 35 heures par semaine pour les temps complets et à un minimum de 24 heures pour les temps partiels, sauf accord exprès du salarié, sans préjudice des dispositions légales et réglementaires relatives au travail à temps partiel et aux dispositions de l'article 24 de la convention collective nationale.</p><p>La durée du travail effectif correspond au \"temps pendant lequel le salarié est à la disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à des occupations personnelles\".</p><p>Un avantage particulier est prévu pour la durée du travail des femmes enceintes. Il est défini à l'article 47.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre VI : Congés et absences",
            "id": "KALISCTA000005728839",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Travail effectif",
                "id": "KALISCTA000005754844",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031489318",
                    "cid": "KALIARTI000005862774",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p>Le droit au congé est calculé sur le temps de travail effectif.</p><p>Sont assimilés à des périodes de travail effectif :</p><p>- les périodes de congés payés ou de récupération ;</p><p>- les congés prévus aux articles 40, 41, 42 ;</p><p>- les absences pour maternité ou adoption ;</p><p>- les absences pour accident du travail ou maladie professionnelle, limitées à une durée d'un an ;</p><p>- les congés syndicaux rémunérés ;</p><p>- les périodes de service national non sollicitées par le salarié.</p><p>Sont également considérées comme périodes de travail effectif, pour les salariés ayant un an de présence (cf. art. 30), les absences pour maladie pendant lesquelles le salaire intégral est maintenu (indemnités journalières, plus complément versé par l'employeur).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée des congés payés",
                "id": "KALISCTA000005754845",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031489321",
                    "cid": "KALIARTI000005862775",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p>Pour le personnel sous contrat à durée indéterminée, dénommé \" permanent \" :</p><p>- le droit au congé annuel est fixé à trente jours ouvrables plus deux jours, que le fractionnement soit effectif ou non.</p><p>Pour le personnel sous contrat à durée déterminée :</p><p>- l'indemnité compensatrice de congés payés est calculée, conformément à la loi, sur le salaire brut perçu pendant la durée du contrat.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Repos hebdomadaire",
                "id": "KALISCTA000005754846",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862777",
                    "cid": "KALIARTI000005862777",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes estiment que chaque fois que le service le permet le personnel bénéficie de 2 jours de repos hebdomadaire ; la durée du travail est alors répartie sur 5 jours.</p><p>Le repos hebdomadaire est de un jour et demi à compter du 1er novembre 1982, fixé dans chaque établissement après consultation de l'intéressé et des délégués du personnel, et doit être obligatoirement pris par le salarié.</p><p>Exceptionnellement, celui-ci pourra être changé pour une nécessité de service ou à la demande de l'intéressé.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 10 octobre 1984 étendu par arrêté du 30 juin 1986 JORF 9 juillet 1986."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Jours fériés",
                "id": "KALISCTA000005754847",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862778",
                    "cid": "KALIARTI000005862778",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p>Le 1er Mai, jour férié et chômé, est rémunéré à 200 % pour le personnel travaillant ce jour-là.</p><p>Les salariés travaillant un jour férié autre que le 1er Mai (1er janvier, lundi de Pâques, 8 Mai, Ascension, lundi de Pentecôte, 14 Juillet, 15 août, Toussaint, 11 Novembre, Noël) récupèrent ces jours fériés en congés, selon un accord conclu dans chaque établissement entre l'employeur et les représentants du personnel.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 10 octobre 1984 étendu par arrêté du 30 juin 1986 JORF 9 juillet 1986."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Congés spéciaux",
                "id": "KALISCTA000005754848",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031489324",
                    "cid": "KALIARTI000005862779",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p>Des congés spéciaux de courte durée peuvent être accordés, sur sa demande, au personnel :</p><p>1. Evénements d'ordre familial (1) :</p><p>Ces congés doivent être pris au moment de l'événement qui les motive, les bénéficiaires devant fournir, éventuellement, les justifications utiles.</p><p>Par ailleurs, les congés donnant lieu à rémunération sont accordés :</p><p><em>Sans condition d'ancienneté</em> :</p><p>- mariage du salarié : 4 jours ouvrables ;</p><p>- mariage d'un enfant : 1 jour ouvrable ;</p><p>- décès du conjoint, d'un descendant, père ou mère : 4 jours ouvrables ;</p><p>- décès d'un ascendant autre que père ou mère : 2 jours ouvrables ;</p><p>- plus le délai de déplacement, limité, au total, à 2 jours ouvrables ;</p><p>- présélection pour le service national, dans la limite de 3 jours ouvrables.</p><p><em>Ancienneté au moins égale à 1 an</em> :</p><p>Il est accordé uniquement au personnel ayant 1 an de présence, conformément à l'article 30, pendant les périodes de travail, des congés donnant droit à rémunération, dans les circonstances suivantes :</p><p>- mariage d'un salarié : 6 jours ouvrables ;</p><p>- mariage d'un enfant : 3 jours ouvrables ;</p><p>- déménagement (dans les conditions de l'article 31) : 2 jours ouvrables.</p><p>2. Congés maladie pour soigner un enfant :</p><p>Sur présentation d'un certificat médical, justifiant une présence indispensable pour garder un enfant malade de moins de 15 ans, des congés, dans la limite de 3 jours par an, sont accordés à la mère ou au père élevant un enfant.</p><p>3. Congés pour exercice d'un mandat syndical :</p><p>Sur présentation d'une convocation de la fédération syndicale, des congés spéciaux de courte durée, pour l'exercice d'un mandat syndical extérieur, sont accordés hors vacances scolaires au délégué syndical (congrès, conférences professionnelles, etc.) dans la limite de 8 jours par an, congés non rémunérés.</p><p>4. Congé sans solde :</p><p>Tout ou partie du 13e mois peut être pris en temps de repos à la demande du salarié et selon les possibilités du service. Il s'agit d'un congé sans solde. La retenue équivalente sera effectuée lors du versement du 13e mois. Le salaire est maintenu durant le congé.</p><p>5. Congé éducation ouvrière :</p><p>L'entreprise accorde au salarié qui en fait la demande au moins 15 jours à l'avance toutes facilités pour suivre des stages d'éducation ouvrière, dans la limite de 12 jours par an, fractionnables et sous réserve du respect des quotas prévus par la loi. Ce congé est rémunéré.</p><p>6. Congés cadre jeunesse :</p><p>Sur demande de l'intéressé présentée au moins 15 jours à l'avance, dans la limite de 12 jours par an, sans condition d'âge, non cumulatifs avec le congé éducation ouvrière, des congés rémunérés cadre jeunesse peuvent être accordés selon les dispositions réglementaires.</p><p>7. ... :</p><p>La législation prévoit d'autres formes de congés, entre autres le congé parental, le congé sabbatique et le congé pour création d'entreprise.</p><p>Les conditions et règles applicables sont celles qui sont fixées par les dispositions législatives et réglementaires en vigueur.</p><p><font color='#808080' size='1'><em>(1) Paragraphe étendu sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 4 de l'accord annexé) (arrêté du 30 juin 1986, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VII : Formation",
            "id": "KALISCTA000005728840",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Formation professionnelle continue",
                "id": "KALISCTA000005754849",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862781",
                    "cid": "KALIARTI000005862780",
                    "num": "43",
                    "intOrdre": 85898,
                    "content": "<p>Le salarié peut s'absenter, conformément aux dispositions légales, pour effectuer des sessions de formation sans que le contrat de travail soit rompu.</p><p>La demande écrite de congé individuel de formation est transmise par l'intéressé à l'employeur avec un délai de 2 mois avant le commencement du stage. Ce délai peut être réduit à un mois pour les sessions dont la durée est inférieure à 10 jours.</p><p>Les modalités particulières sont déterminées, après accord, au plan de chaque entreprise.</p><p>En ce qui concerne l'apprentissage, la formation professionnelle continue et les bilans de compétences, toutes les dispositions prévues par la réglementation en vigueur sont applicables.</p><p>Cet article est complété par un accord annexé à la présente convention. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 32 du 19 novembre 1997 BO conventions collectives 98-2, étendu par arrêté du 23 avril 1998 JORF 8 mai 1998."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Titre VIII : Absences pour maternité, maladies ou accidents",
            "id": "KALISCTA000005728841",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Maladie et accident",
                "id": "KALISCTA000005754851",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862786",
                    "cid": "KALIARTI000005862784",
                    "num": "45",
                    "intOrdre": 85898,
                    "content": "<p>Les absences justifiées pour maladie ou accident et notifiées à l'employeur dans les 48 heures, sauf en cas de force majeure, ne constituent pas une rupture du contrat de travail (1).</p><p>L'emploi est garanti au salarié malade ou accidenté pendant une période de 6 mois.</p><p>La garantie prévue ci-dessus est portée à un an en cas d'accident de trajet dûment reconnu par la sécurité sociale.</p><p>Après l'expiration des délais prévus, dans l'un ou l'autre cas, l'employeur peut constater l'indisponibilité du salarié et, de ce fait, prendre l'initiative de la rupture du contrat, sous réserve de l'application des dispositions prévues par la loi en matière de licenciement.</p><p>Dans le cas d'un accident de travail, les règles prévues au code du travail s'appliquent.</p><p>Pour l'application du présent article, toutes justifications utiles (certificat médical, déclaration à la sécurité sociale) sont exigées.</p><font color='#808080' size='1'><em><p>(1) Alinéa étendu sous réserve de l'application de l'article L. 122-14-3 du code du travail (arrêté du 23 avril 1998, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par Avenant n° 32 du 19 novembre 1997 BO conventions collectives 98-2, étendu par arrêté du 23 avril 1998 JORF 8 mai 1998."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Paiement des jours d'absence pour maladie ou accident",
                "id": "KALISCTA000005754852",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031489327",
                    "cid": "KALIARTI000005862787",
                    "num": "46",
                    "intOrdre": 42949,
                    "content": "<p>Sous réserve que le salarié ait fait en temps utile toutes les formalités nécessaires auprès de la caisse de sécurité sociale dont il dépend et, le cas échéant, de l'organisme de prévoyance, si l'employeur ne fait pas lui-même la démarche, le salarié ayant 1 an de présence (selon l'article 30) en congé maladie perçoit l'intégralité de son salaire pendant 90 jours, au cours d'une même période de 365 jours, soit directement par l'employeur, soit par l'intermédiaire d'un régime de prévoyance.</p><p>Les saisonniers titulaires tels que cités par les articles 23 b et 30 et, plus généralement, les salariés en contrat à durée déterminée (CDD) ayant au moins 1 an de présence ne perçoivent leur salaire que pendant la durée du contrat les liant à leur employeur.</p><p>Tant que le salaire est maintenu, l'entreprise perçoit les indemnités journalières de la sécurité sociale.</p><p>Le salarié doit transmettre en temps utile à l'employeur tous les certificats médicaux justifiant ses arrêts de travail.</p><p><font color='#808080' size='1'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Maternité",
                "id": "KALISCTA000005754853",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031489330",
                    "cid": "KALIARTI000005862788",
                    "num": "47",
                    "intOrdre": 42949,
                    "content": "<p>Pendant la durée du congé maternité, conformément aux dispositions légales, l'entreprise effectue le paiement intégral de la période d'interruption réglementaire du travail à toutes les intéressées ayant 1 an de présence continue dans l'entreprise.</p><p>Pour les saisonniers titulaires tels que cités par les articles 23 b et 30 et, plus généralement, les salariés en contrat à durée déterminée (CDD) ayant au moins 1 an de présence, la période rémunérée ne peut excéder la durée du contrat. </p><p>Dans les deux cas, l'employeur perçoit directement les indemnités journalières de la sécurité sociale.</p><p>Une réduction journalière de la durée du travail des femmes enceintes est fixée à 60 minutes pendant le mois précédant la date du congé légal.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Titre IX : Hygiène et sécurité - Conditions de travail",
            "id": "KALISCTA000005728842",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Comité d'hygiène, de sécurité et des conditions de travail",
                "id": "KALISCTA000005754854",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862789",
                    "cid": "KALIARTI000005862789",
                    "num": "48",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les employeurs s'engagent à assurer les meilleures conditions d'hygiène et de sécurité, et à se conformer aux obligations légales et réglementaires en ce domaine.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 10 octobre 1984 étendu par arrêté du 30 juin 1986 JORF 9 juillet 1986."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Formation des membres du CHSCT",
                "id": "KALISCTA000005754855",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862791",
                    "cid": "KALIARTI000005862790",
                    "num": "49",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les membres du CHSCT bénéficient de la formation nécessaire à l'exercice de leur mission, selon les dispositions légales en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant n° 32 du 19 novembre 1997 BO conventions collectives 98-2, étendu par arrêté du 23 avril 1998 JORF 8 mai 1998."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Titre X : Rupture du contrat de travail",
            "id": "KALISCTA000005728843",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Démission",
                "id": "KALISCTA000005754856",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862792",
                    "cid": "KALIARTI000005862792",
                    "num": "50",
                    "intOrdre": 42949,
                    "content": "<p>La résiliation du contrat de travail du fait du salarié fait l'objet d'une signification écrite.</p><p>Pendant la durée du préavis, l'intéressé dispose, à sa demande, de 2 heures par jour, non rémunérées, pour rechercher un nouvel emploi. Ces heures peuvent être cumulées. En cas de désaccord, elles sont prises 1 jour au choix du salarié, 1 jour au choix de l'employeur. Le point de départ du préavis correspond à la date de réception de la lettre de démission.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 10 octobre 1984 étendu par arrêté du 30 juin 1986 JORF 9 juillet 1986."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Licenciement individuel",
                "id": "KALISCTA000005754857",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031489333",
                    "cid": "KALIARTI000005862793",
                    "num": "51",
                    "intOrdre": 42949,
                    "content": "<p>L'employeur qui envisage de licencier un salarié convoque l'intéressé par lettre recommandée avec avis de réception ou tout autre moyen probant (remise en main propre contre décharge, acte d'huissier, etc.), en lui précisant l'objet de cette convocation. <br/><br/>Si l'employé le désire, il peut se fait accompagner à cet entretien d'un membre du personnel de l'entreprise. Il peut aussi se faire assister dans les conditions prévues par le code du travail. <br/><br/>A l'issue de cet entretien, si l'employeur décide de procéder au licenciement, le licenciement est notifié au salarié par lettre recommandée avec avis de réception dans les délais légaux. <br/><br/>Le point de départ du délai-congé (préavis) correspond à la date de présentation de la lettre de licenciement. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Licenciement pour faute grave",
                "id": "KALISCTA000005754858",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862795",
                    "cid": "KALIARTI000005862794",
                    "num": "52",
                    "intOrdre": 85898,
                    "content": "<p></p>   Le licenciement pour faute grave, dont l'appréciation du caractère de gravité reste en dernier ressort de la compétence des tribunaux, est privatif du préavis et du versement de l'indemnité de licenciement.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant n° 32 du 19 novembre 1997 BO conventions collectives 98-2, étendu par arrêté du 23 avril 1998 JORF 8 mai 1998."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Licenciement collectif pour motif économique",
                "id": "KALISCTA000005754859",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031489336",
                    "cid": "KALIARTI000005862797",
                    "num": "53",
                    "intOrdre": 42949,
                    "content": "<p>1. Le comité d'entreprise ou, à défaut, les délégués du personnel sont consultés sur toute mesure collective affectant le volume de l'emploi, comportant, en particulier, des mutations entraînant des déclassements et des compressions de personnel.</p><p>2. Afin de permettre au comité d'entreprise ou, à défaut, aux délégués du personnel de jouer leur rôle consultatif, l'information sur les mesures envisagées est faite de telle sorte qu'un délai de 3 semaines avant la date d'envoi de la lettre de demande d'autorisation auprès de l'administration soit respecté.</p><p>3. L'information donnée au comité d'entreprise ou, à défaut, aux délégués du personnel doit être accompagnée d'un document écrit exposant les motifs économiques, financiers et/ou techniques des mesures envisagées, le nombre et le calendrier des licenciements projetés, ainsi que les dispositions prévues pour limiter les mesures de licenciement et faciliter le reclassement du personnel.</p><p>4. Si, après consultation du comité d'entreprise ou, à défaut, des délégués du personnel dans les conditions prévues aux alinéas ci-dessus, les mesures de suppression d'emplois sont maintenues, l'ordre des licenciements doit tenir compte des qualités professionnelles, de l'ancienneté, des charges de famille, en particulier celles des parents isolés, et des nécessités du service.</p><p>5. Concernant les délégués du personnel, les membres du comité d'entreprise, les délégués syndicaux, la réglementation prévue par la loi doit être respectée.</p><p>6. Il est rappelé qu'en matière de licenciement économique, il existe de nombreuses dispositions légales et réglementaires impératives et qu'elles doivent être respectées à peine d'irrégularité du licenciement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Délai-congé (préavis)",
                "id": "KALISCTA000005754860",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862798",
                    "cid": "KALIARTI000005862798",
                    "num": "54",
                    "intOrdre": 42949,
                    "content": "<p>Après la période d'essai, la durée du délai-congé (préavis) est fixée comme suit :</p><p>Cas de démission :</p><p>- 1 mois pour les employés, les ouvriers, les agents de maîtrise ;</p><p>- 3 mois pour les cadres.</p><p>Cas de licenciement :</p><p><em>Pour les salariés ayant moins de deux ans d'ancienneté </em>:</p><p>- 1 mois pour les employés, les ouvriers ;</p><p>- 2 mois pour les agents de maîtrise ;</p><p>- 3 mois pour les cadres.</p><p><em>Pour les salariés ayant plus de deux ans d'ancienneté</em> :</p><p>- 2 mois pour les employés, les ouvriers, les agents de maîtrise ;</p><p>- 3 mois pour les cadres.</p><p>En cas de licenciement, pendant la période de préavis, le salarié bénéficie de 2 heures payées par jour pour rechercher un nouvel emploi. Ces 2 heures sont prises au choix du salarié.</p><p>Ces heures peuvent être groupées sur 1 jour ou sur une fraction de semaine en accord avec l'employeur. Le salarié peut, ayant trouvé un nouvel emploi, cesser ses fonctions dans un délai de 48 heures ; dans cette hypothèse, le préavis est payé jusqu'au dernier jour travaillé.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 10 octobre 1984 étendu par arrêté du 30 juin 1986 JORF 9 juillet 1986."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005754861",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031489339",
                    "cid": "KALIARTI000005862799",
                    "num": "55",
                    "intOrdre": 42949,
                    "content": "<p>Une indemnité de licenciement, distincte de celle du délai-congé, est allouée à tout salarié licencié, sauf pour faute grave ou lourde de sa part, à condition qu'il compte au moins 1 an d'ancienneté effective dans l'entreprise au moment du congédiement.</p><p>Cette indemnité est calculée sur ces bases :</p><p>- pour la tranche des 5 premières années de travail effectif :</p><p>2/10 de mois par année, à compter de la date d'entrée dans l'entreprise ;</p><p>- à compter de la 6e année : 1/2 mois par année.</p><p>Le montant de l'indemnité ne peut excéder 8 mois de traitement. Pour toute année commencée, l'indemnité est versée au prorata du temps de travail accompli.</p><p><font color='#808080' size='1'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Certificat de travail",
                "id": "KALISCTA000005754862",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031489342",
                    "cid": "KALIARTI000005862800",
                    "num": "56",
                    "intOrdre": 42949,
                    "content": "<p>Il est délivré à tout salarié, quelle que soit la nature de son contrat, au moment où il quitte définitivement l'entreprise, un certificat de travail établi par l'employeur ou son représentant du dernier établissement dans lequel il a été employé.</p><p>Ce certificat indique :</p><p>- nom et adresse de l'employeur ;</p><p>- date d'entrée, éventuellement nature du ou des postes occupés ;</p><p>- différentes périodes pendant lesquelles ces emplois ont été occupés, mention des différents établissements en cas de mutation ;</p><p>- date de fin de contrat du salarié.</p><p>Si le salarié en fait la demande, ce certificat peut être mis à sa disposition dès le début de la période du délai-congé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Départ à la retraite",
                "id": "KALISCTA000005754863",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031489345",
                    "cid": "KALIARTI000005862801",
                    "num": "57",
                    "intOrdre": 42949,
                    "content": "<p>L'âge de la retraite correspond à l'âge admis par la sécurité sociale pour un versement au taux plein. </p><p>Tout salarié ayant un minimum de 5 ans d'ancienneté à la date de son départ en retraite reçoit, au moment de sa mise en retraite, une indemnité dite de fin de carrière égale à 1/5e de mois de traitement brut par année d'ancienneté.</p><p>Le salarié qui prend l'initiative du départ en retraite anticipée doit prévenir l'autre partie en respectant un préavis de 2 mois pour les employés, ouvriers, agents de maîtrise, de trois mois pour les cadres.</p><p>Tout salarié ayant un minimum de 5 ans d'ancienneté et démissionnant pour un départ à la retraite moins de 5 ans avant la date à laquelle il pourra liquider sa retraite à taux plein perçoit l'indemnité de fin de carrière citée ci-dessus. Dans ce cas, seront prises en compte également les années restant à courir entre sa cessation d'activité et l'âge précité du premier paragraphe. </p><p><font color='#808080' size='1'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Titre XI : Procédure",
            "id": "KALISCTA000005728844",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Publicité et durée de l'accord",
                "id": "KALISCTA000005754864",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031489348",
                    "cid": "KALIARTI000005862802",
                    "num": "58",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention est déposée à la direction départementale du travail et de l'emploi à Paris ainsi qu'au secrétariat-greffe du conseil des prud'hommes dans les conditions prévues au code du travail.</p><p>Elle est conclue pour une durée de 1 an.</p><p>Elle se poursuit par tacite reconduction annuellement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Révision",
                "id": "KALISCTA000005754865",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862803",
                    "cid": "KALIARTI000005862803",
                    "num": "59",
                    "intOrdre": 42949,
                    "content": "<p>Chaque partie signataire peut demander la révision de la présente convention et, le cas échéant, de ses annexes.</p><p>Toute demande de révision, notifiée sous pli recommandé avec avis de réception à tous les signataires de ladite convention, doit comporter l'indication des points dont la révision est réclamée et des propositions formulées en remplacement.</p><p>Les organisations d'employeurs signataires s'engagent à convoquer, par lettre accompagnée du projet de la demande de révision, chaque cosignataire de ladite convention.</p><p>La première réunion de travail est fixée au plus tard dans les 45 jours qui suivent la réception de la lettre demandant la révision.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 10 octobre 1984 étendu par arrêté du 30 juin 1986 JORF 9 juillet 1986."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Dénonciation",
                "id": "KALISCTA000005754866",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031489351",
                    "cid": "KALIARTI000005862804",
                    "num": "60",
                    "intOrdre": 42949,
                    "content": "<p>La dénonciation totale ou partielle de la présente convention par l'une des parties contractantes est portée à la connaissance des autres signataires par lettre recommandée avec avis de réception.</p><p>Elle est effectuée avec un préavis de 3 mois avant l'expiration de la période annuelle en cours. Dans ce cas, la convention continue à avoir effet pendant une durée d'1 an.</p><p>Dans les 45 jours qui suivent la réception de la notification de la dénonciation, les organisations d'employeurs convoquent par lettre ordinaire chaque signataire à une première réunion.</p><p>Au cas où un nouveau texte ne peut être signé dans un délai de 6 mois, il est fait application de la législation en vigueur à compter de la dénonciation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Commission paritaire",
                "id": "KALISCTA000005754867",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026911067",
                    "cid": "KALIARTI000005862805",
                    "num": "61",
                    "intOrdre": 42949,
                    "content": "<p>La commission paritaire nationale d'interprétation et de validation est chargée :</p><p>- d'examiner tout conflit collectif qui pourrait surgir à l'occasion d'une clause de la présente convention ;</p><p>- d'étudier tout litige individuel résultant de l'application de la présente convention si aucune solution n'a été apportée au plan de l'entreprise ;</p><p>- de formuler un avis sur l'interprétation des dispositions de la présente convention ;</p><p>-<em> de valider ou non les accords signés dans des entreprises de la branche du TSF de moins de 200 salariés équivalent temps plein avec un représentant élu du personnel </em><a shape='rect' href='#RENVOI_KALIARTI000005862805_1'> (1)</a>.</p><p>Cette commission est composée paritairement de la manière suivante :</p><p>- le collège salarié comprend deux représentants par organisation syndicale de salariés représentatives dans la branche ;</p><p>- le collège employeur est représenté par un nombre égal de représentants à celui de la composition du collège salarié.</p><p>La présidence de la commission sera assurée alternativement par un représentant salarié et par un représentant employeur.</p><p>Dans le cadre d'une interprétation, suivant qu'elles sont formulées par un employeur ou un salarié, les questions d'interprétation sont présentées par l'intermédiaire d'une organisation d'employeurs ou d'une organisation syndicale de salariés représentative.</p><p>Toute demande de réunion de la commission doit se faire par lettre recommandée avec avis de réception. Les organisations d'employeurs doivent alors convoquer, par lettre ordinaire comportant l'objet de la convocation de la commission, chacune des parties de ladite commission.</p><p>La première réunion doit avoir lieu dans les 4 semaines qui suivent la saisine.</p><p>En cas d'accord entre les parties, l'avis d'interprétation pourra faire l'objet d'un avenant à la présente convention soumis à extension.</p><p>Dans le cadre de la validation d'un accord, après réception de l'ensemble du dossier, la présidence réunit la commission.</p><p>Les avis rendus par la CPNIV de branche de la convention collective nationale du tourisme social et familial ne sauraient préjuger de l'interprétation qui en serait faite par les tribunaux <em>et ne peut engager la responsabilité de la commission et de ses membres</em><a shape='rect' href='#RENVOI_KALIARTI000005862805_2'> (2)</a>.</p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000005862805_1' title='RENVOI_KALIARTI000005862805_1'></a>(1) Le dernier tiret du premier alinéa de l'article 61 de la convention collective est étendu, sous réserve de l'application des dispositions des articles L. 1111-2 et L. 1111-3 du code du travail.<br/>\n(Arrêté du 19 juillet 2013 - art. 1)</em></font></p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000005862805_2' title='RENVOI_KALIARTI000005862805_2'></a>(2) Les termes : « et ne peut engager la responsabilité de la commission et de ses membres » figurant au dernier alinéa de l'article 61 de la convention collective sont exclus de l'extension en ce qu'ils méconnaissent les principes généraux de la responsabilité civile.<br/>\n(Arrêté du 19 juillet 2013 - art. 1)</em></font></p>",
                    "etat": "ABROGE",
                    "historique": "Remplacé par avenant n° 54 du 21 juin 2012 étendu par arrêté du 19  juillet 2013 JORF du 4 août 2013 page 13310."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 193270,
                "title": "Commission paritaire permanente de négociation et d'interprétation (CPPNI)",
                "id": "KALISCTA000037617409",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037617411",
                    "cid": "KALIARTI000037617398",
                    "num": "61",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>Article 61.1</p><p align='center'>Composition</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation est composée d'au moins deux représentants par organisation syndicale de salariés reconnue représentative dans la branche par l'arrêté du ministre du travail pris en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019347748&dateTexte=&categorieLien=cid'>article L. 2122-11 du code du travail</a>, et d'un nombre égal de représentants des organisations professionnelles d'employeurs reconnues représentatives par l'arrêté du ministre du travail pris en application des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028689645&dateTexte=&categorieLien=cid'>articles L. 2151-1 et suivants du code du travail</a>.</p><p align='left'>Les membres de la commission bénéficient de la protection définie à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902294&dateTexte=&categorieLien=cid'>article L. 2411-3 du code du travail </a>et des dispositions de l'article 3.3 ter, créé par l'avenant n° 62 du 14 novembre 2017.</p><p align='left'>Des sous-commissions ou groupe de travail paritaires thématiques peuvent être créées. En ce cas, ils sont soumis aux mêmes règles de fonctionnement que la CPPNI et les salariés mandatés bénéficient des mêmes conditions.</p><p align='center'><br/>\nArticle 61.2</p><p align='center'>Missions</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation a pour objet de compléter, adapter et réviser la présente convention collective nationale. Elle a notamment pour rôle de représenter la branche, dans l'appui aux entreprises et vis-à-vis des pouvoirs publics, et exerce un rôle de veille sur les conditions de travail et l'emploi.</p><p align='left'>La CPPNI exerce notamment les missions d'intérêt général suivantes, telles que prévues par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 II du code du travail </a>:<br/>\n– elle représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;<br/>\n– elle exerce un rôle de veille sur les conditions de travail et l'emploi dans la branche ;<br/>\n– elle régule la concurrence entre les entreprises relevant de son champ d'application ;<br/>\n– elle établit un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008925&dateTexte=&categorieLien=cid'>article L. 2231-5-1 du code du travail </a>; Ce rapport comprend un bilan des accords collectifs d'entreprise conclus dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la troisième partie, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées ;<br/>\n– elle peut rendre un avis à la demande d'une juridiction sur l'interprétation de la convention collective nationale dans les conditions mentionnées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 du code de l'organisation judiciaire</a> ;<br/>\n– elle peut exercer les missions de l'observatoire paritaire de la négociation collective ;<br/>\n– elle prévoit dans la négociation d'accords soumis à extension des dispositions (accords types etc.) pour les entreprises de moins de 50 salariés ou en motive l'absence ;<br/>\n– elle se réunit afin de mener les négociations au niveau de la branche et définit son calendrier de négociations.</p><p align='center'><br/>\nArticle 61.3</p><p align='center'>Fonctionnement</p><p align='left'>La CPPNI est présidée à tour de rôle par une organisation syndicale patronale et salariale.</p><p align='left'>L'ordre du jour est établi paritairement.</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation se réunit au moins quatre fois par an.</p><p align='left'>Le secrétariat est assuré par un salarié mis à disposition par les employeurs et pris en charge sur la partie fonctionnement du fonds d'aide au paritarisme. Le siège du secrétariat est fixé au siège de l'AGPTSF et peut être contacté via l'adresse mail suivante : cppni@gsotf.org.</p><p align='left'>Chaque réunion de la CPPNI fait l'objet d'un relevé de décision.</p><p align='left'>Les documents utiles à la négociation sont envoyés au minimum 2 semaines avant la réunion par voie électronique aux chefs de file des délégations et aux personnes qu'elles ont nommément mandatées pour les représenter. Les documents sont mis à disposition sur un espace numérique accessible en ligne et alimenté et mis à jour à jour par le secrétariat de la branche.</p><p align='center'><br/>\nArticle 61.4</p><p align='center'>Sous-commissions</p><p align='left'>Les partenaires sociaux décident de créer au sein de la commission paritaire permanente de négociation et d'interprétation une sous-commission interprétation et négociation d'entreprise.</p><p align='center'><br/>\nArticle 61.4.1</p><p align='center'>Composition et fonctionnement de la sous-commission interprétation et négociation d'entreprise</p><p align='left'>La sous-commission se réunira en formation paritaire. Elle comporte au moins deux représentants de chacune des organisations syndicales de salariés reconnues représentatives et un nombre égal de représentants des organisations professionnelles d'employeurs reconnues représentatives.</p><p align='left'>La présidence de la sous-commission sera assurée alternativement par un représentant salarié et par un représentant employeur.</p><p align='left'>Pour ses modalités de fonctionnement, la sous-commission se dotera d'un règlement intérieur.</p><p align='center'><br/>\nArticle 61.4.2</p><p align='center'>Missions de la sous-commission interprétation et négociation d'entreprise</p><p align='left'>La sous-commission est mise en place pour réaliser les missions suivantes dévolues par la loi à la commission paritaire permanente de négociation et d'interprétation : interprétation des dispositions de la convention collective nationale du tourisme social et familial ; enregistrement des accords collectifs d'entreprise ; établissement du rapport annuel d'activité.</p><p align='left'>La sous-commission pourra se voir confier d'autres missions par décision de la commission paritaire permanente de négociation et d'interprétation lorsque les partenaires sociaux l'estimeront nécessaire.</p><p align='center'><br/>\na) Interprétation de la convention collective nationale du tourisme social et familial</p><p align='left'>La sous-commission est chargée de formuler un avis sur l'interprétation des dispositions de la présente convention collective nationale.</p><p align='left'>Suivant qu'elles sont formulées par un employeur ou un salarié, les questions d'interprétation peuvent être présentées par l'intermédiaire d'une organisation professionnelle d'employeurs ou d'une organisation syndicale de salariés représentative.</p><p align='left'>Elle peut également rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif dans les conditions mentionnées à l'article L. 441-1 du code de l'organisation judiciaire.</p><p align='left'>En cas d'accord entre les parties, l'avis d'interprétation pourra faire l'objet d'un avenant à la présente convention, conclu en commission paritaire permanente de négociation et d'interprétation et soumis à extension.</p><p align='center'><br/>\nb) Enregistrement des accords collectifs d'entreprise de la branche</p><p align='left'>En application de l'article L. 2232-9 du code du travail, la sous-commission enregistre les accords collectifs d'entreprise relatifs notamment à la durée de travail et aux congés, transmis par les structures de la branche.</p><p align='center'><br/>\nc) Établissement du rapport annuel d'activité mis en place par l'article L. 2232-9 du code du travail</p><p align='left'>La sous-commission est chargée de réaliser le rapport annuel d'activité mis en place par l'article L. 2232-9 du code du travail.</p><p align='left'>En application de cet article, le rapport comprend un bilan des accords collectifs d'entreprise transmis à la branche dans le cadre du point 2.2, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées.</p><p align='left'>Le rapport sera présenté pour validation à la commission paritaire permanente de négociation et d'interprétation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Application",
                "id": "KALISCTA000005754868",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005862807",
                    "cid": "KALIARTI000005862807",
                    "num": "62",
                    "intOrdre": 42949,
                    "content": "<p>Les parties signataires ci-après s'engagent à appliquer et à diffuser au personnel la présente convention ainsi que les avenants futurs.</p><p align='right' dir='ltr'>(Suivent les signatures.)</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 10 octobre 1984 étendu par arrêté du 30 juin 1986 JORF 9 juillet 1986."
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039062001"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038330702"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038192418"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038192437"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038014787"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037528506"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037528528"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036512084"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036512073"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034898303"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034898317"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034898328"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034183905"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034183950"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034183966"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030552120"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029753951"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027941830"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027886713"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026804435"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025201987"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019386035"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017580887"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684529"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684531"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684533"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684535"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684543"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684545"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684521"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684523"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684547"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684549"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684551"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684553"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684555"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684557"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684559"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684561"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684571"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684573"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 5 juin 2006 relatif à la prévoyance complémentaire",
            "id": "KALITEXT000005684575"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Objet et champ d'application  ",
                "id": "KALISCTA000005728951",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863028",
                    "cid": "KALIARTI000005863028",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p>Les partenaires sociaux négociateurs de la convention collective nationale du tourisme social et familial ont décidé de mettre en place un nouveau régime de prévoyance obligatoire couvrant les risques de décès, d'arrêt de travail et de frais de santé. Cet accord succède au régime de prévoyance, annexe I à la convention collective du 7 décembre 1994, dénoncé par lettre du 7 septembre 2005. L'accord instituant ce nouveau régime désigne 2 organismes coassureurs chargés de l'assurance et de la gestion dudit régime.</p><p>Le présent accord s'applique à l'ensemble des entreprises relevant de la convention collective nationale du tourisme social et familial, telles que définies à l'article 1er de ladite convention collective.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Bénéficiaires  ",
                "id": "KALISCTA000005728952",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030565872",
                    "cid": "KALIARTI000005863030",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>Le bénéfice des garanties décès, incapacité temporaire de travail, invalidité et frais de santé est ouvert au profit des salariés cadres et non cadres des entreprises entrant dans le champ d'application de la convention collective nationale du tourisme social et familial.</p><p> Les cadres s'entendent aux termes du présent régime comme le personnel répondant aux définitions des articles 4,4 bis et 36 de l'annexe I de la convention collective nationale de l'AGIRC de 1947. <br/><br/>Les non-cadres s'entendent aux termes du présent régime comme le personnel ne répondant pas aux définitions des articles 4,4 bis et 36 de l'annexe I de la convention collective nationale de l'AGIRC de 1947.<br/><br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Conditions d'ancienneté",
                "id": "KALISCTA000025239635",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030565875",
                    "cid": "KALIARTI000005863031",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>3.1. Personnel non cadre. </p><p>3.1.1. Non-cadres bénéficiaires du régime </p><p>La catégorie de personnel non cadre bénéficiant des garanties prévues au régime est définie comme suit : <br/><br/>-   pour les garanties frais de santé : personnel non cadre justifiant de 6 mois d'ancienneté dans l'entreprise ; <br/><br/>-   pour les garanties décès, incapacité temporaire totale de travail, invalidité et incapacité permanente : personnel non cadre justifiant de 12 mois d'ancienneté dans l'entreprise. <br/><br/>Pour la détermination de l'ancienneté dans l'entreprise, il y a lieu de comptabiliser les périodes de travail effectives et les congés et absences mentionnés à l'article 38 de la convention collective nationale du tourisme social et familial. </p><p>3.1.2. Non-cadres cotisant à titre volontaire </p><p>Les salariés non cadres n'ayant pas l'ancienneté mentionnée au paragraphe 3.1.1 ci-dessus peuvent demander à bénéficier des garanties décès, incapacité temporaire, invalidité/ incapacité permanente et frais de santé prévues par le présent régime, en cotisant, à leur charge exclusive, dans les conditions tarifaires prévues à l'article 12 du présent accord. </p><p>Dans ce cas, l'entreprise est tenue de précompter les cotisations des salariés concernés sur leurs bulletins de paie, étant précisé que ces cotisations relevant d'une adhésion facultative ne peuvent pas être déduites du salaire brut pour l'établissement du salaire net imposable. </p><p>3.2. Personnel cadre</p><p>Conformément aux dispositions prévues en matière de prévoyance obligatoire par la convention collective de retraite des cadres du 14 mars 1947, l'ensemble du personnel cadre est couvert dès le premier jour d'embauche.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Conditions d'ancienneté 3.1. Personnel non cadre.",
                "id": "KALISCTA000005728953",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030565875",
                    "cid": "KALIARTI000005863031",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>3.1. Personnel non cadre. </p><p>3.1.1. Non-cadres bénéficiaires du régime </p><p>La catégorie de personnel non cadre bénéficiant des garanties prévues au régime est définie comme suit : <br/><br/>-   pour les garanties frais de santé : personnel non cadre justifiant de 6 mois d'ancienneté dans l'entreprise ; <br/><br/>-   pour les garanties décès, incapacité temporaire totale de travail, invalidité et incapacité permanente : personnel non cadre justifiant de 12 mois d'ancienneté dans l'entreprise. <br/><br/>Pour la détermination de l'ancienneté dans l'entreprise, il y a lieu de comptabiliser les périodes de travail effectives et les congés et absences mentionnés à l'article 38 de la convention collective nationale du tourisme social et familial. </p><p>3.1.2. Non-cadres cotisant à titre volontaire </p><p>Les salariés non cadres n'ayant pas l'ancienneté mentionnée au paragraphe 3.1.1 ci-dessus peuvent demander à bénéficier des garanties décès, incapacité temporaire, invalidité/ incapacité permanente et frais de santé prévues par le présent régime, en cotisant, à leur charge exclusive, dans les conditions tarifaires prévues à l'article 12 du présent accord. </p><p>Dans ce cas, l'entreprise est tenue de précompter les cotisations des salariés concernés sur leurs bulletins de paie, étant précisé que ces cotisations relevant d'une adhésion facultative ne peuvent pas être déduites du salaire brut pour l'établissement du salaire net imposable. </p><p>3.2. Personnel cadre</p><p>Conformément aux dispositions prévues en matière de prévoyance obligatoire par la convention collective de retraite des cadres du 14 mars 1947, l'ensemble du personnel cadre est couvert dès le premier jour d'embauche.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Risques couverts  ",
                "id": "KALISCTA000005728954",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030565878",
                    "cid": "KALIARTI000005863032",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>Le présent accord institue au profit des salariés visés par les articles 2 et 3, les garanties suivantes :</p><p>- décès ;</p><p>- incapacité temporaire totale de travail ;</p><p>- invalidité - incapacité permanente ;</p><p>- frais de santé.</p><p>Article 4.1</p><p>Garanties décès. - Invalidité absolue et définitive</p><p>4.1.1. Salaire de référence servant au calcul des prestations décès</p><p>Concernant les salariés en activité, le salaire de référence servant au calcul des prestations décès est le salaire annuel brut soumis à cotisations sociales au cours des 12 mois civils ayant précédé le décès, y compris les rémunérations variables, commissions, gratifications et primes.</p><p>Concernant les salariés en arrêt de travail total ou en mi-temps thérapeutique, le salaire de référence servant au calcul des prestations décès est le salaire annuel brut soumis à cotisations sociales au cours des 12 mois civils ayant précédé l'arrêt de travail y compris les rémunérations variables, commissions, gratifications et primes. La base ainsi déterminée est revalorisée entre la date de l'arrêt de travail et celle du décès, selon les modalités prévues à l'article 5 du présent accord pour les garanties arrêt de travail.</p><p>Si le salarié ne compte pas 12 mois de présence à la date de l'événement couvert, le salaire brut est annualisé à partir de la moyenne mensuelle des salaires déclarés. Le cas échéant, les éléments variables de rémunération mentionnés ci-dessus sont intégrés dans le calcul de la moyenne mensuelle sur la base de 1/12 de leur montant.</p><p>Le salaire de référence est limité aux tranches A et B (1).</p><p>4.1.2. Garanties décès des non-cadres (c'est-à-dire du personnel ne répondant pas aux définitions des articles 4, 4 bis et 36 de l'annexe I de la convention collective nationale AGIRC de 1947) </p><p align='center'><br/>Capital décès </p><p>En cas de décès d'un salarié non cadre, quelle qu'en soit la cause, il est versé un capital dont le montant est fixé à 100 % du salaire de référence. </p><p align='center'><br/>Rente éducation </p><p>De plus, il est versé à chaque enfant à charge (répondant à la définition de l'article 4.1.6''Définition des enfants à charge'') au moment du décès, ou à son représentant légal si ce dernier n'a pas atteint la majorité, une rente temporaire d'éducation dont le montant annuel est fixé à 11 % du salaire de référence. </p><p>Ce montant annuel ne peut être inférieur à 1 700 €. </p><p>Le montant de la rente est doublé pour les orphelins de père et de mère. </p><p>La rente est versée par défaut jusqu'au 21e anniversaire de chaque enfant. Elle est versée jusqu'à son 26e anniversaire en cas de poursuite d'études ou d'événements assimilés tels que définis à l'article 4.1.6. </p><p>La rente est versée sans limitation de durée au bénéficiaire lorsque l'enfant à charge au moment du décès du participant est, avant la limite de versement de la rente éducation prévue par la garantie, reconnu en invalidité équivalente à l'invalidité de 2e ou 3e catégorie de la sécurité sociale justifiée par un avis médical ou bénéficie de l'allocation d'adulte handicapé, ou est titulaire de la carte d'invalidité prévue à l'article L. 241-3 du code de l'action sociale et de la famille. </p><p>La rente cesse alors d'être versée à la date à laquelle le bénéficiaire n'est plus reconnu en invalidité équivalente à l'invalidité de 2e ou 3e catégorie de la sécurité sociale justifiée par un avis médical ou ne bénéficie plus de l'allocation d'adulte handicapé, ou n'est plus titulaire de la carte d'invalidité prévue à l'article L. 241-3 du code de l'action sociale et de la famille. </p><p align='center'><br/>Rente handicap </p><p>En cas de décès d'un salarié, il sera versé aux enfants handicapés à la date du décès, une rente viagère handicap dont le montant est fixé à 500 € par mois. </p><p>L'évolution du montant de cette prestation est indexée sur l'augmentation du montant de l'allocation aux adultes handicapés (AAH). En cas de modification notable ou de disparition de l'AAH, un avenant devra déterminer une allocation spécifique aux personnes handicapées afin d'indexer le montant de la rente prévue par la présente garantie. </p><p>Est reconnu comme handicapé l'enfant légitime, naturel ou adoptif atteint d'une infirmité physique et/ ou mentale qui l'empêche soit de se livrer, dans des conditions normales de rentabilité, à une activité professionnelle, soit, s'il est âgé de moins de 18 ans, d'acquérir une instruction ou une formation professionnelle d'un niveau normal, tel que défini par l'article 199 septies, 2°, du code général des impôts. </p><p>Le handicap est apprécié au jour du décès ou de l'invalidité absolue et définitive assimilable au décès du salarié. </p><p align='center'><br/>Rente de conjoint substitutive </p><p>En cas d'absence d'enfant à charge, une rente substitutive à la rente éducation, égale à 7 % du salaire de référence, est versée pendant 5 ans au conjoint tel que défini à l'article 4.1.5''Définition du conjoint''. </p><p>Son montant annuel ne peut être inférieur à 1 000 € par an. </p><p>4.1.3. Garanties décès des cadres (c'est-à-dire du personnel répondant aux définitions des articles 4, 4 bis et 36 de l'annexe I de la convention collective nationale de l'AGIRC de 1947) </p><p align='center'></p><p align='center'>Capital décès </p><p>En cas de décès d'un salarié cadre, quelle qu'en soit la cause, il est versé un capital dont le montant est fixé à 200 % du salaire de référence. </p><p align='center'><br/>Rente éducation </p><p>De plus, il est versé à chaque enfant à charge (répondant à la définition de l'article 4.1.6''Définition des enfants à charge'') au moment du décès, ou à son représentant légal si ce dernier n'a pas atteint la majorité, une rente temporaire d'éducation dont le montant annuel est fixé à 11 % du salaire de référence. </p><p>Ce montant annuel ne peut être inférieur à 1 700 €. </p><p>Le montant de la rente est doublé pour les orphelins de père et de mère. </p><p>La rente est versée par défaut jusqu'au 21e anniversaire de chaque enfant. Elle est versée jusqu'au 26e anniversaire en cas de poursuite d'études ou d'événements assimilés tels que définis à l'article 4.1.6. </p><p>La rente est versée sans limitation de durée au bénéficiaire lorsque l'enfant à charge au moment du décès du participant est, avant la limite de versement de la rente éducation prévue par la garantie, reconnu en invalidité équivalente à l'invalidité de 2e ou 3e catégorie de la sécurité sociale justifiée par un avis médical ou bénéficie de l'allocation d'adulte handicapé, ou est titulaire de la carte d'invalidité prévue à l'article L. 241-3 du code de l'action sociale et de la famille. </p><p>La rente cesse alors d'être versée à la date à laquelle le bénéficiaire n'est plus reconnu en invalidité équivalente à l'invalidité de 2e ou 3e catégorie de la sécurité sociale justifiée par un avis médical ou ne bénéficie plus de l'allocation d'adulte handicapé, ou n'est plus titulaire de la carte d'invalidité prévue à l'article L. 241-3 du code de l'action sociale et de la famille. </p><p align='center'><br/>Rente handicap </p><p>En cas de décès d'un salarié, il sera versé aux enfants handicapés à la date du décès, une rente viagère handicap dont le montant est fixé à 500 € par mois. </p><p>L'évolution du montant de cette prestation est indexée sur l'augmentation du montant de l'allocation aux adultes handicapés (AAH). En cas de modification notable ou de disparition de l'AAH, un avenant devra déterminer une allocation spécifique aux personnes handicapées afin d'indexer le montant de la rente prévue par la présente garantie. </p><p>Est reconnu comme handicapé l'enfant légitime, naturel ou adoptif atteint d'une infirmité physique et/ ou mentale qui l'empêche soit de se livrer, dans des conditions normales de rentabilité, à une activité professionnelle, soit, s'il est âgé de moins de 18 ans, d'acquérir une instruction ou une formation professionnelle d'un niveau normal, tel que défini par l'article 199 septies, 2°, du code général des impôts. </p><p>Le handicap est apprécié au jour du décès ou de l'invalidité absolue et définitive assimilable au décès du salarié. </p><p align='center'><br/>Rente de conjoint substitutive </p><p>En cas d'absence d'enfant à charge, une rente substitutive à la rente éducation, égale à 7 % du salaire de référence, est versée pendant 5 ans au conjoint tel que défini à l'article 4.1.5''Définition du conjoint''. </p><p>Son montant annuel ne peut être inférieur à 1 000 € par an. </p><p align='left'></p><p align='left'>4.1.4. Garanties communes cadre et non cadre</p><p>A. - Allocation obsèques</p><p>En cas de décès du salarié, de son conjoint ou de l'un de ses enfants à charge de 12 ans et plus à l'exception des majeurs sous tutelle ou des personnes placées en établissement psychiatrique, il est versé une allocation obsèques dont le montant s'élève à 105 % du plafond mensuel de la sécurité sociale en vigueur à la date du décès. </p><p>Cette allocation est versée au participant en cas de décès de son conjoint ou d'un enfant à charge, au conjoint en cas de décès du participant et, à défaut, à la personne ayant réglé les frais d'obsèques, sur justificatifs.</p><p>B. - Double effet</p><p>Cette garantie est acquise en cas de décès du conjoint survivant, du pacsé ou du concubin (sous réserve des conditions prévues à l'art. 4.1.5 du présent accord), lorsque ce décès est simultané ou postérieur à celui du salarié ou ancien salarié indemnisé au titre des garanties incapacité ou invalidité.</p><p>Dans ce cas, il est versé aux enfants à charge au moment du décès une somme égale à 100 % du capital décès, répartie par parts égales entre eux.</p><p>Une information détaillée sur cette garantie sera remise par écrit aux personnes concernées par les présentes dispositions. Cette information sera donnée par les opérateurs de prévoyance dans la notice remise aux assurés.</p><p>C. - Invalidité absolue et définitive</p><p>Le capital est versé par anticipation au participant qui se trouve en état d'invalidité absolue et définitive, à condition qu'il en fasse la demande, indépendamment de la rente d'invalidité ou d'incapacité permanente qui lui sera servie (cf. art. 4.3.3).</p><p>Un salarié ou ancien salarié indemnisé au titre des garanties incapacité ou invalidité est considéré en état d'invalidité absolue et définitive s'il est classé :</p><p>- soit invalide 3e catégorie au titre de l'article L. 341-4 du code de la sécurité sociale avec l'obligation d'avoir recours à l'assistance d'une tierce personne pour les actes ordinaires de la vie ;</p><p>- soit en situation d'incapacité permanente au titre d'un accident de travail ou d'une maladie professionnelle reconnue par la sécurité sociale au taux de 100 % et avec l'obligation d'avoir recours à l'assistance d'une tierce personne pour les actes ordinaires de la vie.</p><p>Le versement par anticipation du capital décès au titre de l'invalidité absolue et définitive met fin à la garantie capital décès. Dans ce cas, seule la garantie rente éducation est maintenue.</p><p>4.1.5. Définition du conjoint</p><p>Est considéré comme conjoint :</p><p>- le conjoint du salarié légalement marié, non séparé de corps judiciairement à la date de l'événement donnant lieu à prestation ;</p><p>- le concubin du salarié, sous réserve que le concubin et le salarié soient tous les deux célibataires, veufs ou séparés de corps judiciairement, et qu'il soit prouvé une période de 1 an de vie commune et que le domicile fiscal des deux concubins soit le même ;</p><p>- le partenaire lié au salarié par un pacte civil de solidarité (PACS) depuis plus de 1 an.</p><p>La condition de durée de 1 an dans les 2 cas précités est supprimée lorsque des enfants sont nés de cette union et répondent à la définition prévue à l'article 4.1.6 du présent accord, ou lorsque le fait générateur de la prestation est d'origine accidentelle.</p><p>4.1.6. Définition des enfants à charge pour la garantie rente éducation </p><p align='left'>Sont considérés à charge du participant, indépendamment de la position fiscale, les enfants de l'assuré et de son conjoint (ou concubin ou partenaire lié par un Pacs), qu'ils soient légitimes, naturels, adoptifs, reconnus ou recueillis : </p><p>- jusqu'à leur 21e anniversaire, sans condition ; </p><p>- jusqu'à leur 26e anniversaire, et sous condition soit : </p><p>- de poursuivre des études dans un établissement d'enseignement secondaire, supérieur ou professionnel, dans le cadre d'un contrat de professionnalisation ou encore dans le cadre d'une inscription au centre national d'enseignement à distance (CNED) ; </p><p>- d'être en apprentissage ; </p><p>- de poursuivre une formation professionnelle en alternance, dans le cadre d'un contrat d'aide à l'insertion professionnelle des jeunes associant, d'une part, des enseignements généraux professionnels et technologiques dispensés pendant le temps de travail et, d'autre part, l'acquisition d'un savoir-faire par l'exercice en entreprise d'une ou plusieurs activités professionnelles en relation avec les enseignements reçus ; </p><p>- d'être, préalablement à l'exercice d'un premier emploi rémunéré, inscrits auprès du régime d'assurance chômage comme demandeurs d'emploi ou stagiaires de la formation professionnelle ; </p><p>- d'être employés dans un établissement et service d'aide par le travail (ESAT) ou dans un atelier protégé en tant que travailleurs handicapés. </p><p>Par assimilation sont considérés comme à charge les enfants à naître et nés viables, et les enfants recueillis, c'est-à-dire ceux de l'ex-conjoint éventuel, du conjoint ou du (de la) concubin (e) ou du partenaire lié par un Pacs de l'assuré qui ont vécu au foyer jusqu'au moment du décès et si l'autre parent n'est pas tenu au versement d'une pension alimentaire. </p><p>4.1.7. Bénéficiaires du capital décès</p><p>En cas de décès du salarié, le capital est servi selon l'ordre de priorité défini ci-dessous :</p><p>- au conjoint survivant non séparé de corps par un jugement définitif passé en force de chose jugée, à défaut au concubin ou partenaire de PACS tels que définis à l'article 4.1.5 (ceux-ci ayant toujours cette qualité au jour du décès), l'assureur n'étant tenu qu'à un seul versement au(x) bénéficiaire(s) apparent(s) ;</p><p>- à défaut, à ses enfants nés ou à naître, vivants ou représentés, par parts égales ;</p><p>- à défaut, à ses petits-enfants ;</p><p>- à défaut, à ses parents, par parts égales ;</p><p>- à défaut, à ses grands-parents, par parts égales ;</p><p>- et à défaut, à ses ayants-droit suivant la dévolution successorale.</p><p>Toutefois, si le salarié souhaite appliquer une désignation différente de celle prévue ci-dessus, il peut le faire en remplissant un bulletin de désignation de bénéficiaire(s) spécifique, émis par l'organisme gestionnaire et assureur de son entreprise.</p><p>Lorsque l'ensemble des bénéficiaires expressément désignés par le salarié a renoncé ou est décédé, le capital sera versé selon l'ordre établit ci-dessus.</p><p>Enfin, en l'absence d'héritier, le capital est versé au Fonds social de l'organisme assureur à charge pour ce dernier de participer, si nécessaire, aux frais d'obsèques du défunt, dans la limite du capital dû.</p><p>Une information précise sur cette disposition sera portée à la connaissance de l'entreprise dans le document d'information qui lui sera remis par son organisme gestionnaire.</p><p>4.1.8. Maintien des garanties décès-invalidité absolue et définitive</p><p>A. - Arrêt de travail</p><p>Les garanties décès-invalidité absolue et définitive sont maintenues, sans cotisation, à tout salarié en arrêt de travail dont le contrat de travail est suspendu ou rompu, percevant à ce titre des prestations du gestionnaire, à compter du 1er jour d'indemnisation et sous réserve que la date de survenance de cet arrêt soit intervenue en période de couverture.</p><p>Le changement d'organisme désigné à l'article 8.1 est sans effet sur le maintien de la garantie décès, par l'ancien organisme désigné, au profit des personnes visées ci-dessus. Dans ce cas, la revalorisation des rentes éducation continuera d'être assurée par l'organisme désigné par le présent accord pour la couverture de cette garantie, selon les modalités prévues au premier alinéa de l'article 5, conformément à l'article L. 912-3 du code de la sécurité sociale et la loi n° 89009 du 31 décembre 1989, modifiée par la loi n° 2001-624 du 17 juillet 2001.</p><p>B. - Suspension du contrat de travail</p><p>En dehors des dispositions spécifiques prévues ci-dessus concernant la suspension du contrat de travail pour cause d'arrêt de travail, les garanties décès-invalidité absolue et définitive sont maintenues, sans cotisation, à tout salarié dont le contrat de travail est suspendu.</p><p>C. - Chômage</p><p>Les garanties décès-invalidité absolue et définitive sont maintenues, sans cotisation, à tout salarié précédemment couvert au titre du présent régime se retrouvant au chômage total ou partiel et inscrit comme demandeur d'emploi auprès de Pôle emploi ou de l'organisme qui viendrait à le remplacer. S'agissant d'un chômage partiel, il est en outre précisé que le maintien de la garantie prévu au présent article est conditionné par l'absence d'un autre régime de prévoyance décès, invalidité absolue et définitive, dont bénéficierait pleinement l'intéressé au titre de son travail à temps partiel.</p><p>Ce maintien court pendant une période maximale de 6 mois consécutifs à compter de la date de rupture du contrat de travail. Durant cette période, le maintien cesse automatiquement à la date à laquelle le bénéficiaire cesse d'être au chômage, quelle qu'en soit la cause.</p><p>D. - Saisonniers en inter-saisons</p><p>En dehors de leur saison de travail, les saisonniers ayant acquis l'ancienneté définie à l'article 3 du présent accord bénéficient, sans cotisation, des garanties décès-invalidité absolue et définitive. Le montant des prestations est calculé sur la base du dernier salaire mensuel complet et annualisé.</p><p>Article 4.2</p><p>Garanties incapacité temporaire de travail</p><p>4.2.1. Définition des garanties</p><p>En cas d'arrêt de travail consécutif à une maladie ou un accident (comprenant les accidents de trajet), professionnel ou non, le salarié, tel que défini dans les articles 2 et 3 du présent accord, bénéficie d'indemnités journalières en complément de celles versées par la sécurité sociale.</p><p>Les indemnités journalières sont calculées sous déduction de la rémunération éventuellement maintenue par l'employeur au titre de ses obligations conventionnelles ou légales et versées en complément des prestations de la sécurité sociale.</p><p>Dans le cas des salariés ne bénéficiant pas des prestations de la sécurité sociale en raison d'un nombre d'heures ou d'un montant de salaire insuffisants pour ouvrir droit aux prestations du régime de base (moins de 200 h/trimestre ...), les indemnités journalières complémentaires seront versées en considérant que lesdits salariés ouvraient droit aux prestations de la sécurité sociale.</p><p>Les prestations sont versées à l'employeur si le bénéficiaire de la garantie fait encore partie de l'effectif de l'entreprise ou directement à ce dernier dans le cas contraire.</p><p>La prestation pourra être suspendue en cas de fraude avérée ou de contre visite médicale niant la nécessité de l'arrêt.</p><p>En tout état de cause, les prestations ne peuvent être servies au-delà du 1095e jour d'arrêt de travail, ni conduire le salarié à percevoir plus que son salaire net.</p><p>4.2.2. Salaire de référence servant au calcul des prestations incapacité temporaire</p><p>Le salaire de référence servant au calcul des prestations incapacité temporaire est le salaire annuel brut soumis à cotisations sociales au cours des 12 mois civils ayant précédé l'arrêt, y compris les rémunérations variables, commissions, gratifications et primes.</p><p>Si le salarié ne compte pas 12 mois de présence à la date de l'événement couvert, le salaire brut est annualisé à partir de la moyenne mensuelle des salaires déclarés. Le cas échéant, les éléments variables de rémunération mentionnés ci-dessus sont intégrés dans le calcul de la moyenne mensuelle sur la base de 1/12 de leur montant.</p><p>Le salaire de référence est limité aux tranches A et B (1).</p><p>4.2.3. Point de départ de l'indemnisation</p><p>La garantie incapacité temporaire intervient à compter du 91e jour d'arrêt de travail continu ou même non continu. Dans ce dernier cas, pour le calcul des 90 premiers jours d'arrêt, il est tenu compte de tous les arrêts déjà intervenus dans les 12 mois précédant l'arrêt de travail considéré, quelle qu'en soit la cause.</p><p>Dans le cas d'un salarié saisonnier titulaire, le décompte des 90 premiers jours d'arrêt de travail est remplacé par le décompte des 90 premiers jours de versement du complément de salaire par l'employeur, prévu à l'article 30 de la convention collective.</p><p>4.2.4. Montant des prestations</p><p>A. - En cas d'accident ou de maladie non professionnels</p><p>A compter du 91e jour d'arrêt dans les conditions prévues à l'article 4-2-1 ci-dessus, le régime de prévoyance prévoit le versement d'une indemnité maximale calculée sur la base de :</p><p>- 30 % du salaire de référence tranche A ;</p><p>- 80 % du salaire de référence tranche B.</p><p>Sous déduction de la rémunération éventuellement maintenue par l'employeur au titre de ses obligations conventionnelles ou légales, retenue sur la base de son montant net payé.</p><p>Les prestations ainsi calculées sont versées en complément de celles attribuées par la sécurité sociale.</p><p>B. - En cas d'accident ou de maladie professionnels</p><p>A compter du 91e jour d'arrêt dans les conditions prévues à l'article 4.2.1 ci-dessus, le régime de prévoyance prévoit le versement, d'une indemnité maximale calculée sur la base de :</p><p>- 21 % du salaire de référence tranche A et B.</p><p>Sous déduction de la rémunération éventuellement maintenue par l'employeur au titre de ses obligations conventionnelles ou légales, retenue sur la base de son montant net payé.</p><p>Les prestations ainsi calculées sont versées en complément de celles attribuées par la sécurité sociale.</p><p>C. - Reprise partielle d'activité</p><p>Le salarié reprenant une activité partielle rémunérée autorisée et bénéficiant d'une indemnité journalière réduite de la sécurité sociale continuera à percevoir les indemnités journalières complémentaires du présent régime à condition que l'ensemble des sommes perçues à divers titres (salaires, indemnités journalières de la sécurité sociale, indemnités journalières du régime de prévoyance) soit au plus égal au salaire mensuel revalorisé perçu par le salarié dans la période précédant l'arrêt de travail.</p>4.2.5. Durée des prestations incapacité temporaire de travail <br/><p>Les prestations sont versées aussi longtemps que le bénéficiaire perçoit des indemnités journalières de la sécurité sociale, à l'exception des salariés n'ayant pas effectué un nombre d'heures suffisant pour en bénéficier. </p><p>Le versement cesse : </p><p>Lorsque le salarié ne perçoit plus les indemnités journalières de sécurité sociale : </p><p>-   dès que le salarié reprend son activité professionnelle, hors le cas de reprise à temps partiel pour raison thérapeutique ; </p><p>-   au plus tard au 1 095e jour d'indemnisation ; </p><p>-   et en tout état de cause : </p><p>-   à la veille de la date à laquelle le participant est reconnu en état d'invalidité permanente (totale ou partielle) ; </p><p>-   à la date de liquidation de la pension de vieillesse, y compris au titre de l'inaptitude au travail. (hormis le cas des salariés en situation de cumul emploi-retraite). </p><p>Article 4.3</p><p>Garanties invalidité/incapacité permanente</p><p>4.3.1. Définition des garanties</p><p>En cas d'invalidité reconnue par la sécurité sociale en 1re, 2e ou 3e catégorie ou en cas d'incapacité permanente consécutive à un accident du travail ou une maladie professionnelle au taux minimal de 33 %, le salarié bénéficie d'une rente.</p><p>Les prestations dues au titre des garanties invalidité/incapacité permanente sont versées directement au bénéficiaire par l'organisme gestionnaire du régime.</p><p>4.3.2. Salaire de référence servant au calcul des prestations</p><p>invalidité/incapacité permanente</p><p>Le salaire de référence servant au calcul des prestations invalidité et incapacité permanente est le salaire annuel brut soumis à cotisations sociales au cours des 12 mois civils ayant précédé l'arrêt de travail, y compris les rémunérations variables, commissions, gratifications et primes. Ce salaire est revalorisé selon les modalités prévues pour les garanties arrêt de travail à l'article 5 du présent accord, entre la date de l'arrêt de travail et celle du classement en invalidité ou en incapacité permanente.</p><p>Si le salarié ne compte pas 12 mois de présence à la date de l'événement couvert, le salaire brut est annualisé à partir de la moyenne mensuelle des salaires déclarés. Le cas échéant, les éléments variables de rémunération mentionnés ci-dessus sont intégrés dans le calcul de la moyenne mensuelle sur la base de 1/12 de leur montant.</p><p>Le salaire de référence est limité aux tranches A et B (1).</p><p>4.3.3. Montant des prestations</p><p>A. - Invalidité (maladie ou accident de la vie privée)</p><p>Le montant annuel brut de la rente versée, sous déduction de toute rémunération d'activité professionnelle, est égal à :</p><p>En cas d'invalidité classée en 2e catégorie ou 3e catégorie :</p><p>- 30 % du salaire de référence tranche A ;</p><p>- 80 % du salaire de référence tranche B.</p><p>En cas d'invalidité classée en 1re catégorie :</p><p>- 18 % du salaire de référence tranche A ;</p><p>- 48 % du salaire de référence tranche B.</p><p>Le paiement de cette rente est fractionné en 4 versements effectués trimestriellement à terme échu.</p><p>B. - Incapacité permanente (maladie professionnelle ou accident du travail)</p><p>La reconnaissance par la sécurité sociale de la stabilisation d'un état d'incapacité consécutif à un accident du travail ou une maladie professionnelle dont le taux est au moins égal à 33 % au sens de l'article L. 434-2 du code de sécurité sociale, ouvre droit au versement d'une rente d'un montant brut annuel de :</p><p>Taux d'incapacité supérieur ou égal à 66 % :</p><p>- 30 % du salaire de référence tranche A ;</p><p>- 80 % du salaire de référence tranche B.</p><p>Taux d'incapacité de 33 % à 65 % :</p><p>- les taux d'indemnisation prévus ci-dessus sont réduits en application du coefficient de \" 3/2 du taux d'incapacité \" reconnu par la sécurité sociale.</p><p>Le paiement de cette rente est fractionné en 4 versements effectués trimestriellement à terme échu.</p> 4.3.4. Durée des prestations invalidité/ incapacité permanente <br/><p align='left'><br/>Les prestations sont versées aussi longtemps que le bénéficiaire perçoit une rente ou une pension de la sécurité sociale. <br/><br/>Le versement cesse : <br/><br/>-   soit à la date à laquelle le salarié cesse de percevoir une rente d'invalidité de la sécurité sociale (pour la garantie invalidité) ; <br/><br/>-   soit à la date à laquelle le taux d'incapacité accident du travail ou maladie professionnelle devient inférieur à 33 % (pour la garantie incapacité permanente) ; <br/><br/>-   soit à la date de liquidation de la pension de vieillesse, y compris au titre de l'inaptitude au travail (hormis le cas des salariés en situation de cumul emploi-retraite). </p><p>Article 4.4</p><p>Règle de cumul commune aux articles 4.2 et 4.3</p><p>En tout état de cause, le cumul des indemnités perçues mensuellement pour maladie ou accident au titre du régime général de la sécurité sociale, des éventuelles fractions de salaire ou des indemnisations chômage, et des indemnités ou rentes complémentaires versées au titre du présent régime, toutes ces sommes étant considérées en net, ne pourra pas conduire à verser au salarié une somme supérieure au salaire net qu'il percevait avant la date de l'arrêt de travail initial, revalorisé dans les conditions prévues à l'article 5 du présent accord pour les garanties arrêt de travail. Le complément de pension accordé par la sécurité sociale, au titre de l'assistance d'une tierce personne, aux invalides reconnus en 3e catégorie n'entre pas dans ce calcul.</p><p>En cas de dépassement, la prestation due au titre du présent régime est réduite à due concurrence. Le cas échéant, il pourra être réclamé au salarié ou ancien salarié indemnisé les prestations ou fractions de prestations indûment perçues.</p><p>Les participants doivent fournir à l'organisme gestionnaire toute information utile pour permettre de vérifier le respect de ces dispositions. Si le salarié refuse de fournir les informations, l'organisme désigné peut suspendre les prestations jusqu'à régularisation.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Revalorisation des prestations  ",
                "id": "KALISCTA000005728955",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863033",
                    "cid": "KALIARTI000005863033",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les prestations périodiques sont revalorisées selon l'évolution de la valeur du point ARRCO à la même date que ce dernier, pour les garanties arrêt de travail et en fonction de celle du point OCIRP pour les rentes éducation.<p></p><p></p>   En cas de changement d'organisme gestionnaire des garanties, la revalorisation des prestations prévues en cas d'arrêt de travail sera prise en charge par le nouvel organisme désigné, conformément à l'article L. 912-3 du code de la sécurité sociale.<p></p><p></p>   Par dérogation à ce principe, en cas de changement d'organisme gestionnaire, la revalorisation des prestations rente éducation sera poursuivie par l'organisme assureur de cette garantie, mentionné à l'article 8 du présent accord.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Garantie frais de santé  ",
                "id": "KALISCTA000005728956",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030565884",
                    "cid": "KALIARTI000005863034",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>6.1. Bénéficiaires </p><p>Les salariés définis aux articles 2 et 3 du présent accord, ainsi que leurs familles, bénéficient obligatoirement de cette couverture. </p><p>Par famille, il faut entendre :</p><p>-le conjoint, salarié ou non, tel que défini à l'article 4.1.5 du présent accord ;</p><p>-les enfants à charge du salarié tels que définis à l'article 4.1.6 du présent accord. </p><p>Pour les personnes visées ci-dessus, les droits à garantie sont ouverts pour tous les frais engagés au cours de la période de garantie telle que définie à l'article 3, et ce quelle que soit la date de la maladie ou de l'accident qui est à l'origine des soins. </p><p>6.2. Dispositions particulières concernant le maintien de la garantie frais de santé </p>Maintien de garanties au titre de l'article 4 de la loi n° 89-1009 du 31 décembre 1989 <br/><br/>Conformément aux dispositions de l'article 4 de la loi n° 89-1009 du 31 décembre 1989, la garantie frais de santé peut être maintenue sans condition de période probatoire ni d'examens ou questionnaires médicaux au profit des personnes suivantes :<br/><br/>-  les anciens salariés bénéficiaires de prestations d'incapacité ou d'invalidité ;<br/><br/>-  les anciens salariés bénéficiaires d'une pension de retraite ;<br/><br/>-  les anciens salariés privés d'emploi, bénéficiaires d'un revenu de remplacement ;<br/><br/>-  les personnes garanties du chef de l'assuré décédé. <br/><br/>L'organisme gestionnaire adressera la proposition de maintien individuel de la couverture aux intéressés au plus tard dans le délai de 2 mois à compter de la date de la cessation du contrat de travail ou de la fin de la période du maintien des garanties à titre temporaire au titre de l'article L. 911-8 du code de la sécurité sociale exposé au B du présent article ou du décès du salarié. <br/><br/>Les intéressés doivent en faire la demande auprès de l'organisme gestionnaire dans les 6 mois suivant la rupture du contrat de travail ou, le cas échéant, suivant l'expiration du maintien au titre de l'article L. 911-8 du code de la sécurité sociale ou le décès du participant. <br/><br/>Les prestations du régime d'accueil proposé seront identiques à celles prévues par le présent régime. En outre, dans le but de maintenir une couverture complémentaire santé adaptée à la situation personnelle des bénéficiaires, les organismes désignés proposeront des prestations additionnelles. <br/><br/>Le nouveau contrat prévoit que la garantie prend effet au plus tard le lendemain de la demande. <br/><br/>Maintien des garanties au titre de l'article L. 911-8 du code de la sécurité sociale (portabilité) <br/><p align='left'><br/>Les dispositions qui suivent prennent effet pour les cessations de contrat de travail intervenant à compter du 1er juin 2014. <br/><br/>Conformément à l'article L. 911-8 du code de la sécurité sociale, les salariés bénéficient du maintien à titre gratuit des garanties du régime en cas de cessation du contrat de travail, non consécutive à une faute lourde, ouvrant droit à prise en charge par le régime d'assurance chômage selon les conditions suivantes : <br/><br/>1.   Le maintien des garanties est applicable à compter de la date de cessation du contrat de travail et pendant une durée égale à la période d'indemnisation du chômage, dans la limite de la durée du dernier contrat de travail ou, le cas échéant, des derniers contrats de travail lorsqu'ils sont consécutifs chez le même employeur. Cette durée est appréciée en mois, le cas échéant arrondie au mois supérieur, sans pouvoir excéder 12 mois ; <br/><br/>2.   Le bénéfice du maintien des garanties est subordonné à la condition que les droits à remboursements complémentaires aient été ouverts chez le dernier employeur ; <br/><br/>3.   Les garanties maintenues au bénéfice de l'ancien salarié sont celles en vigueur dans l'entreprise ; <br/><br/>4.   L'ancien salarié justifie auprès de son organisme assureur, à l'ouverture et au cours de la période de maintien des garanties, des conditions prévues au présent article, en fournissant également les justificatifs mentionnés ci-après ; <br/><br/>5.   L'employeur signale le maintien de ces garanties dans le certificat de travail et informe l'organisme assureur de la cessation du contrat de travail mentionnée au premier alinéa. <br/><br/>Ces dispositions sont applicables dans les mêmes conditions aux ayants droit du salarié qui bénéficiaient effectivement des garanties à la date de cessation du contrat de travail. <br/><br/><i>Pour la mise en œuvre du dispositif auprès de l'organisme assureur, l'entreprise doit adresser à ce dernier une demande nominative de maintien des garanties pour chaque ancien salarié.</i> <a shape='rect' href='#RENVOI_KALIARTI000005863034_1'> (1)</a><br/><br/>Pour bénéficier du maintien, le salarié doit fournir l'ensemble des justificatifs qui lui sont demandés par l'organisme gestionnaire, et notamment le justificatif de versement des allocations chômage du mois correspondant à celui pour lequel les prestations sont dues. <br/><br/>En outre, l'ancien salarié doit l'informer de la cessation du versement des allocations du régime d'assurance chômage lorsque celle-ci intervient au cours de la période de portabilité des droits. <br/><br/>En tout état de cause, le maintien des garanties cesse à la date à laquelle il ne bénéficie plus définitivement et totalement des allocations du régime d'assurance chômage pendant la période de maintien de couverture (notamment en cas de reprise d'une activité professionnelle, de retraite, de radiation des listes de Pôle emploi, de décès). <br/><br/>La suspension des allocations du régime d'assurance chômage, pour cause de maladie ou pour tout autre motif, n'a pas d'incidence sur le calcul de la durée du maintien des garanties, qui ne sera pas prolongée d'autant. <br/><br/>Le financement de ce dispositif fait l'objet de mutualisation intégré aux cotisations des salariés actifs (part patronale et part salariale) permettant aux anciens salariés de bénéficier de ce dispositif sans paiement de cotisations. </p><p>6.3. Conditions de la garantie frais de santé </p><p>Sont exclues de la garantie toutes les dépenses de soins ou interventions non prises en charge par la sécurité sociale, sauf pour les cas expressément prévus dans le tableau des garanties. Le service des prestations est par ailleurs conditionné au respect des dispositions légales en termes de prescription. </p><p>6.4. Tableau des garanties frais de santé (hors Alsace-Moselle) </p><p>En tout état de cause, le cumul des prestations versées à un salarié au titre des régimes sécurité sociale et complémentaire ne peut excéder, pour chaque acte, les frais réels engagés. </p><p><table border='1'><tbody><tr><th>Acte </th><th>Remboursement <br/>(en pourcentage de la base de remboursement [BR] de la sécurité sociale) </th></tr><tr><td colSpan='2' align='center'>Médecine </td></tr><tr><td align='center'>Consultations, visites, radiologie </td><td align='center'>100 % </td></tr><tr><td align='center'>Auxiliaires médicaux, analyses </td><td align='center'>100 % </td></tr><tr><td align='center'>Orthopédie, prothèses médicales </td><td align='center'>40 % </td></tr><tr><td align='center'>Prothèses auditives </td><td align='center'>40 % </td></tr><tr><td align='center'>Petite chirurgie et actes de spécialité </td><td align='center'>100 % </td></tr><tr><td align='center'>Cures thermales remboursées (honoraires et forfait thermal) </td><td align='center'>35 % ou 30 % </td></tr><tr><td align='center'>Transport </td><td align='center'>100 % </td></tr><tr><td colSpan='2' align='center'>Pharmacie </td></tr><tr><td align='center'>Vignette blanche </td><td align='center'>35 % </td></tr><tr><td align='center'>Vignette bleue </td><td align='center'>70 % </td></tr><tr><td align='center'>Vignette orange </td><td align='center'>85 % </td></tr><tr><td colSpan='2' align='center'>Optique </td></tr><tr><td align='center'>Verres, montures, lentilles correctrices remboursées ou non par la sécurité sociale </td><td align='center'>40 % + forfait 15 % du PMSS * <br/>(441,90 € en 2011) </td></tr><tr><td align='center'>Forfait en pourcentage du PMSS : par bénéficiaire et, en cas de famille, par membre de la famille et par période de 3 ans </td><td><br/></td></tr><tr><td colSpan='2' align='center'>Dentaire </td></tr><tr><td align='center'>Soins dentaires </td><td align='center'>30 % </td></tr><tr><td align='center'>Orthodontie remboursée par la sécurité sociale </td><td align='center'>30 % </td></tr><tr><td align='center'>Prothèses dentaires remboursées par la sécurité sociale </td><td align='center'>210 % </td></tr><tr><td colSpan='2' align='center'>Hospitalisation (hors maternité, secteur conventionné ou non) </td></tr><tr><td align='center'>Frais de séjour, salle d'opération </td><td align='center'>0 à 20 % </td></tr><tr><td align='center'>Honoraires chirurgien </td><td align='center'>0 à 20 % </td></tr><tr><td align='center'>Chambre particulière, y compris maternité : par jour d'hospitalisation </td><td align='center'>1,30 % du PMSS* <br/>(30,30 € en 2011) </td></tr><tr><td align='center'>Lit accompagnant (enfant de moins de 15 ans) sur prescription médicale </td><td align='center'>Frais réels </td></tr><tr><td align='center'>Forfait hospitalier </td><td align='center'>Frais réels </td></tr><tr><td colSpan='2' align='center'>Médecine douce </td></tr><tr><td align='center'>Forfait ostéopathie, étiopathie, chiropractie </td><td align='center'>25 € par séance (limité à 5 séances par an <br/>et par bénéficiaire et, en cas de famille, <br/>par membre de la famille </td></tr><tr><td colSpan='2' align='center'>(*) Plafond mensuel de la sécurité sociale : 2 946 € au 1er janvier 2011.</td></tr></tbody></table></p><p>6.5. Contrat responsable </p><p>Afin de bénéficier de l'ensemble des avantages liés aux contrats collectifs à adhésion obligatoire, les partenaires sociaux précisent que les garanties frais de santé prévues dans le cadre du présent accord s'inscrivent dans le respect des normes des contrats responsables au sens de l'article 57 de la loi du 13 août 2004 portant réforme de l'assurance maladie. </p><p>Dans ce cadre, le régime de prévoyance permet de bénéficier de :</p><p>-l'exonération des charges sociales sur les cotisations, pour l'employeur ;</p><p>-la déductibilité des cotisations du revenu net imposable, pour le salarié ;</p><p>-l'exonération de la taxe sur les conventions d'assurance. </p><p>Pour cela, le régime respecte les conditions énumérées à l'article L. 871-1 du code de la sécurité sociale reprises par le décret n° 2005-1226 du 29 septembre 2005 pour les contrats dits \" responsables \" et la règle de la non-prise en charge d'une participation forfaitaire de l'assuré. </p><p>6.6. Garanties complémentaires </p><p>Toute entreprise adhérente a la faculté d'améliorer tout ou partie des garanties définies ci-dessus par des contrats complémentaires. </p><p>La commission paritaire de gestion de la prévoyance est mandatée pour étudier des propositions avec les organismes gestionnaires. </p><p>6.7. Dispositions spécifiques pour les bénéficiaires relevant du régime de base Alsace-Moselle </p><p>Pour l'application des présentes garanties au profit de salariés et de leurs ayants droit relevant du régime local Alsace-Moselle, le régime de prévoyance tient compte des dispositions spécifiques prévues par le code de la sécurité sociale pour cette zone géographique. Les cotisations et les prestations sont réduites en conséquence afin de maintenir un niveau de couverture régimes de base et complémentaire identique pour tout salarié en France, quel que soit le département dans lequel il exerce ses fonctions. </p><p>Les conditions particulières ainsi déterminées sont mentionnées dans l'annexe I au présent accord intitulée \" Garantie frais de santé des salariés et ayants droit bénéficiaires du régime local Alsace-Moselle \".</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005863034_1'></a>(1) Les mots « pour la mise en œuvre du dispositif auprès de l'organisme assureur, l'entreprise doit adresser à ce dernier une demande nominative de maintien de garantie pour chaque ancien salarié » sont exclus de l'extension en tant qu'ils sont contraires aux dispositions de l'article L.911-8 du code de la sécurité sociale.<br/>  <br/>(ARRÊTÉ du 18 juin 2015 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Conditions de suspension des garanties  ",
                "id": "KALISCTA000005728957",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030565888",
                    "cid": "KALIARTI000005863035",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>7.1. Suspension du contrat de travail rémunérée ou indemnisée </p><p align='left'><br/>Le bénéfice du régime et des garanties du présent accord est maintenu au participant dont le contrat de travail est suspendu quel qu'en soit le motif pour la période au titre de laquelle il bénéficie :<br/><br/>-  soit d'un maintien total ou partiel de salaire de l'employeur ;<br/><br/>-  soit d'indemnités journalières ou d'une rente d'invalidité complémentaires financées au moins en partie par l'employeur, qu'elles soient versées directement par l'employeur ou pour son compte par l'intermédiaire d'un tiers. <br/><br/>Dans ce cas, les cotisations resteront dues pendant cette période dans les mêmes conditions que celles prévues pour les salariés dont le contrat n'est pas suspendu, excepté pour le cas particulier des garanties décès prévu à l'article 4.1.8.</p><p align='left'><br/>7.2. Suspension du contrat de travail rémunérée ou indemnisée </p><p align='left'><br/>Mis à part le cas particulier des garanties décès prévu à l'article 4.1.8 et les dispositions mentionnées ci-dessus, le bénéfice des garanties du présent accord est suspendu de plein droit pour les salariés dont le contrat de travail est suspendu ne donnant lieu à aucune indemnisation. <br/><br/>Les cas de suspension visés sont notamment les cas suivants :<br/><br/>-  congé sabbatique visé aux articles L. 3142-91 et suivants du code du travail ;<br/><br/>-  congé parental d'éducation visé aux articles L. 1225-47 et suivants du code du travail ;<br/><br/>-  congé pour création d'entreprise visé aux articles L. 3142-78 à L. 3142-80 et suivants du code du travail ;<br/><br/>-  journée d'appel pour la défense, périodes d'exercices militaires, de mobilisation, de captivité ;<br/><br/>-  congé de formation. <br/><br/>La suspension des garanties intervient à la date de la cessation de l'activité professionnelle dans l'entreprise adhérente et s'achève dès la reprise effective du travail par l'intéressé au sein de l'effectif assuré, <i>sous réserve que l'organisme gestionnaire en soit informé dans un délai de 3 mois suivant la reprise. A défaut, la garantie ne prendra effet qu'à compter de la réception par l'organisme de la déclaration de l'adhérent</i> <a shape='rect' href='#RENVOI_KALIARTI000005863035_1'> (1)</a>. <br/><br/>Pendant la période de suspension des garanties, aucune cotisation n'est due au titre du salarié concerné. <br/><br/>Toutefois, dans les cas de suspension du contrat de travail, le salarié qui souhaite maintenir pour l'ensemble de sa famille la couverture frais de santé prévue au titre du présent accord peut en faire la demande auprès de son employeur. <br/><br/>Il adressera dans ce cas à son employeur, selon une périodicité définie entre eux, le règlement correspondant aux cotisations totales à sa charge exclusive (part employeur et part salarié), calculées sur la base du dernier salaire mensuel précédant la suspension du contrat de travail. L'employeur maintiendra dans ce cas l'affiliation du salarié concerné et le versement des cotisations auprès de l'organisme gestionnaire.<br/></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005863035_1'></a>(1) Les mots « sous réserve que l'organisme gestionnaire en soit informé dans un délai de trois mois suivant la reprise. A défaut, la garantie ne prendra effet qu'à compter de la réception par l'organisme de la déclaration de l'adhérent » sont exclus de l'extension en tant qu'ils sont contraires aux principe d'égalité tel qu'interprété par le Conseil d'Etat (Conseil d'Etat, 1re et 6e sous-sections réunies, 30 septembre 2011, n° 341821).<br/><br/>  <br/>(ARRÊTÉ du 18 juin 2015 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Modalités d'adhésion  ",
                "id": "KALISCTA000005728958",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030565869",
                    "cid": "KALIARTI000005863036",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>Article 8.1</p><p>Organismes gestionnaires</p><p>Les organismes retenus pour l'assurance et la gestion du présent régime de prévoyance mis en place dans le cadre de la convention collective nationale du tourisme social et familial sont : </p><p>Pour les garanties incapacité, invalidité et décès : </p><p>Humanis, institution de prévoyance relevant de l'article L. 931-1 du code de la sécurité sociale, siège social, 7, rue de Magdebourg, 75016 Paris Cedex. </p><p>Mutex, entreprise régie par le code des assurances, siège social, 125, avenue de Paris, 92327 Châtillon Cedex. </p><p>Mutex délègue la gestion à la mutuelle Chorum, 56-60, rue Nationale, 75013 Paris. </p><p>Pour les garanties rente éducation, rente handicap (ou rente de conjoint substitutive à la rente éducation) : </p><p>L'OCIRP (organisme commun des institutions de rentes et de prévoyance, union d'institutions de prévoyance régie par le code de la sécurité sociale, 10, rue Cambacérès, 75008 Paris). </p><p>L'OCIRP délègue la gestion aux organismes gestionnaires des garanties décès. </p><p>Pour les garanties frais de santé : </p><p>Humanis, institution de prévoyance relevant de l'article L. 931-1 du code de la sécurité sociale, siège social, 7, rue de Magdebourg, 75016 Paris Cedex. </p><p>Les mutuelles : </p><p>- Adrea, 104, rue Maréchal-de-Saxe, 69003 Lyon ; </p><p>- Apreva, 2, place Léon-Gontier, 80000 Amiens ; </p><p>- EOVI Mutuelle, 5, rue Belle-Image, BP 1026,26028 Valence Cedex ; </p><p>- Harmonie mutuelle, 143, rue Blomet, 75015 Paris ; </p><p>- Ociane, 8, terrasse du Front-du-Médoc, 33054 Bordeaux Cedex. </p><p>Ces mutuelles confient la coordination du dispositif et l'interlocution à Mutex, entreprise régie par le code des assurances, siège social, 125, avenue de Paris, 92327 Châtillon Cedex. </p><p>Les modalités de la mutualisation entre organismes assureurs feront l'objet d'un protocole technique et financier. </p><p>Les modalités de fonctionnement administratif ainsi que les exclusions réglementaires feront l'objet d'un contrat de garanties collectives conclu entre les signataires du présent avenant et les organismes assureurs. </p><p>Article 8.2</p><p>Adhésion des entreprises</p><p>Les entreprises entrant dans le champ d'application de la convention collective nationale du tourisme social et familial sont tenues d'adhérer à l'un des 2 organismes désignés au 8.1, en fonction de la répartition géographique des zones de compétences et des modalités particulières prévues par l'article 12-2 du contrat de garanties collectives conclu entre les signataires du présent accord et les 2 organismes désignés.</p><p>Cette adhésion prend effet obligatoirement pour l'ensemble des garanties prévues par le présent accord.</p><p>Afin de faire respecter le principe de l'adhésion obligatoire, La commission paritaire de gestion de la prévoyance pourra mandater expressément les organismes co-assureurs afin d'engager toute procédure contentieuse.</p><p>Article 8.3</p><p>Mesure transitoire</p><p>En dehors des entreprises nouvellement créées, toute adhésion réalisée postérieurement à la date du 1er janvier 2008 sera soumise à la commission paritaire de gestion du régime de prévoyance qui pourra alors décider du paiement temporaire d'une cotisation supplémentaire ou d'une indemnité correspondant au différentiel entre le risque de cette entreprise et les risques de l'ensemble des entreprises adhérentes au régime conventionnel.</p><p>Article 8.4</p><p>Risques en cours à la date d'effet du régime</p><p>Concernant les salariés en arrêt de travail au moment de la prise d'effet des garanties, s'ils bénéficient des prestations du régime de sécurité sociale sans être indemnisés au titre d'un régime de prévoyance complémentaire, les organismes désignés prendront en charge le versement des prestations complémentaires dans les conditions prévues au titre du présent régime, sans contrepartie de cotisation supplémentaire pour l'entreprise. Cependant, cette disposition ne sera accordée qu'aux entreprises qui adhéreront au présent régime au plus tard à la date du 1er janvier 2009. Au-delà de cette date, la prise en compte des arrêts de travail en cours sera conditionnée au règlement par l'entreprise d'une cotisation spécifique correspondant aux risques calculés par l'organisme désigné. </p><p>Dans le cas contraire, s'ils bénéficient des prestations du régime de sécurité sociale et de prestations complémentaires au titre d'un précédent régime de prévoyance, les organismes désignés ne prendront en charge que la revalorisation des prestations en cours de service, dans la mesure où la revalorisation n'est pas garantie par le précédent organisme assureur. </p><p>Les indemnisations accordées par les gestionnaires désignés au titre des arrêts en cours seront accordées à effet du jour de l'adhésion de l'entreprise au régime et seront maintenues au travers d'un fonds spécifique réservé à cet usage et mutualisé entre l'ensemble des entreprises relevant du présent régime. Les organismes désignés étudieront l'impact de ce maintien et, à l'issue des premières années de gestion du régime, soumettront éventuellement à la commission paritaire de gestion les conditions de son financement.</p><p>Article 8.5 </p><p>Adhésion des entreprises en cas de modification de la situation juridique </p><p> En cas de modification de la situation juridique d'une entreprise adhérente entraînant l'application des articles L. 1224-1 et suivants du code du travail, il appartient à l'entreprise (ou à son représentant) de notifier cette évolution à l'organisme assureur gestionnaire. Le terme de l'adhésion intervient alors à la date d'effet du transfert des contrats de travail. <br/><br/>Si le nouvel employeur, à l'issue d'une opération de restructuration d'entreprise prévue à l'article L. 1224-1 du code du travail, ne relève pas du champ d'application de la convention collective nationale du tourisme social et familial, il peut adhérer au présent régime pour le personnel transféré conformément aux dispositions de l'article L. 2261-14 du code du travail. Son adhésion prend effet à la date d'effet du transfert des contrats de travail et se termine au plus tard à l'expiration du délai précisé à l'article L. 2261-14 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Dispositions générales  ",
                "id": "KALISCTA000005728959",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863037",
                    "cid": "KALIARTI000005863037",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>Article 9.1</p><p>Date d'effet, durée, révision, dénonciation</p><p>Le présent accord prend effet à sa date de signature.</p><p>Il est conclu pour une durée indéterminée. Sa révision et sa dénonciation obéissent aux mêmes règles que celles de la convention collective nationale du tourisme social et familial mais peuvent être envisagées de façon indépendante de celles de cette dernière.</p><p>Article 9.2</p><p>Révision quinquennale</p><p>En application de l'article L. 912-1 de la loi n° 94-678 du 8 août 1994, les garanties prévues au présent accord ainsi que les modalités d'organisation de la mutualisation des risques seront réexaminées dans un délai de 5 ans à compter de la date d'effet du présent accord.</p><p>La commission paritaire de gestion du régime de prévoyance prévue à l'article 10 se réunira spécialement au plus tard au cours du semestre qui précédera l'expiration de ce délai de 5 ans.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Commission paritaire de gestion du régime de prévoyance  ",
                "id": "KALISCTA000005728960",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863038",
                    "cid": "KALIARTI000005863038",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>Article 10.1</p><p>Rôle et attributions</p><p>Le régime est administré, sous l'autorité de la commission mixte paritaire, par la commission paritaire de gestion de la prévoyance composée de représentants des signataires du présent accord.</p><p>Cette commission a notamment pour fonctions de :</p><p>- négocier l'application du présent accord ;</p><p>- contrôler l'application du régime de prévoyance ;</p><p>- étudier et apporter une solution aux litiges portant sur l'application du régime de prévoyance ;</p><p>- émettre par ailleurs toutes observations et suggestions qu'elle juge utiles ;</p><p>- délibérer sur tous les documents d'information concernant le régime que diffusent les organismes désignés ;</p><p>- informer 1 fois par an et par écrit les membres de la commission mixte sur la gestion et la situation du régime ;</p><p>- examiner les litiges éventuels avec les organismes gestionnaires ;</p><p>- étudier toute proposition de garantie complémentaire avec les organismes désignés.</p><p>La commission paritaire de gestion débat de tout ce qui concerne les problèmes d'interprétation, d'orientation générale et d'application du régime de prévoyance et établit des propositions à la commission mixte paritaire.</p><p>Elle assure le contrôle du régime de prévoyance. En particulier, ladite commission est habilitée à faire toutes propositions d'aménagement du régime, tant au niveau des prestations qu'à celui des cotisations, ainsi qu'à étudier et valider toutes propositions de modification du régime de prévoyance émises par les organismes désignés. Elle propose à la commission mixte de la branche les taux de cotisation ainsi que la nature des prestations à négocier avec les organismes gestionnaires.</p><p>A cet effet, les organismes gestionnaires lui communiquent chaque année de façon consolidée les documents nécessaires à ses travaux, et notamment l'état des adhérents et des effectifs couverts, les résultats financiers, leur analyse commentée, et ce pour le 1er août suivant la clôture de l'exercice au plus tard.</p><p>La consolidation technique du régime est effectuée conformément au protocole d'accord technique conclu entre les organismes désignés et les signataires du présent accord.</p><p>Article 10.2</p><p>Composition et fonctionnement</p><p>La commission paritaire de gestion est composée de 2 représentants de chacune des organisations syndicales de salariés signataires du présent accord et de représentants des organisations syndicales patronales également signataires en nombre égal à celui des représentants des salariés.</p><p>La commission est présidée alternativement par 1 représentant des organisations syndicales de salariés et par 1 représentant des organisations syndicales d'employeurs pour un mandat de 2 ans à compter du 1er janvier 2007.</p><p>Elle se réunit au moins 1 fois par an en réunion préparatoire et plénière. Des réunions exceptionnelles peuvent être organisées à la demande d'au moins une organisation, membre de la commission, pour traiter des questions spécifiques et/ou urgentes.</p><p>Les convocations sont assurées par le président, qui établit l'ordre du jour en y faisant figurer les demandes de ses membres ou des organismes assureurs.</p><p>Les décisions sont prises à la majorité simple.</p><p>Les frais et charges liés à la participation des membres de la commission paritaire de gestion (déplacement, hébergement et restauration) et à l'organisation des réunions (location de salle) sont pris en charge par les organismes désignés sur présentation des justificatifs et selon un barème arrêté en accord entre les organismes gestionnaires et les signataires du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Obligations des entreprises adhérentes et des salariés  ",
                "id": "KALISCTA000005728961",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863039",
                    "cid": "KALIARTI000005863039",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les organismes désignés réalisent une notice d'information dont le projet sera soumis à l'approbation de la commission paritaire de gestion de la prévoyance et adressée aux entreprises adhérentes, à charge pour ces dernières de la remettre à chacun des salariés concernés, conformément aux dispositions de l'article L. 932-6 du code de la sécurité sociale. De même, en cas de modifications apportées aux droits et obligations des salariés, une nouvelle notice sera établie par les organismes désignés et devra être remise à chaque salarié par l'entreprise adhérente. La preuve de la remise de la notice au salarié et de l'information relative aux modifications contractuelles incombe à l'adhérent.<p></p><p></p>   Dans le cadre de la couverture de certains risques (notamment invalidité), les salariés devront se soumettre régulièrement aux examens de contrôle demandés par l'organisme désigné, et remettre toutes pièces justificatives nécessaires dont la confidentialité leur est garantie.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Financement du régime  ",
                "id": "KALISCTA000005728962",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030565891",
                    "cid": "KALIARTI000005863041",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>12.1. Assiette de calcul des cotisations. </p><p>Pour l'ensemble des garanties du présent régime, est soumis à cotisations le salaire brut total soumis à charges sociales et déclaré à l'URSSAF de l'ensemble du personnel cadre et non cadre visé aux articles 2 et 3 du présent accord, y compris l'ensemble des éléments de rémunération à périodicité plus longue que le mois. </p><p>Le salaire annuel servant de base au calcul des cotisations se décompose comme suit :</p><p>-tranche A (TA) : partie de salaire inférieure au plafond annuel de la sécurité sociale ;</p><p>-tranche B (TB) : partie de salaire comprise entre le plafond annuel de la sécurité sociale et 4 fois son montant. </p><p>Par ailleurs, dès lors que le salarié bénéficie de prestations du présent régime de prévoyance au titre d'une incapacité de travail temporaire ou permanente (4.2 et 4.3), ces prestations sont exonérées des cotisations décès, incapacité, invalidité et frais de santé dues au titre du présent régime de prévoyance. </p><p>12.2. Paiement des cotisations </p><p>Les cotisations sont payables trimestriellement à terme échu. </p><p>Chaque règlement doit être accompagné de la déclaration indiquant :</p><p>-l'effectif des participants ;</p><p>-les éléments correspondant à la base de calcul des cotisations pour cette même période. </p><p>L'entreprise est seule responsable du paiement de la totalité des cotisations, y compris les parts salariales précomptées sur les salaires. </p><p>12.3. <i>Salariés non-cadres (hors Alsace-Moselle) </i><a shape='rect' href='#RENVOI_KALIARTI000005863041_1'> (1) </a></p><p align='right'>(En pourcentage.) </p><center><table border='1'><tbody><tr><th>Garantie </th><th colspan='2'>Part employeur </th><th colspan='2'>Part salarié </th><th colspan='2'>Ensemble </th></tr><tr><td align='left'><br/></td><td>TA </td><td>TB </td><td>TA </td><td>TB </td><td>TA </td><td>TB </td></tr><tr><td align='left'>Capital décès, allocation obsèques </td><td align='center'>0,14 </td><td align='center'>0,14 </td><td align='center'>0,05 </td><td align='center'>0,05 </td><td align='center'>0,19 </td><td align='center'>0,19 </td></tr><tr><td align='left'>Rente éducation en cas de décès </td><td align='center'>0,11 </td><td align='center'>0,11 </td><td align='center'>0,05 </td><td align='center'>0,05 </td><td align='center'>0,16 </td><td align='center'>0,16 </td></tr><tr><td align='left'>Incapacité temporaire (90e au 1 095e jour)</td><td align='center'>-</td><td align='center'>-</td><td align='center'>0,36 </td><td align='center'>0,89 </td><td align='center'>0,36 </td><td align='center'>0,89 </td></tr><tr><td align='left'>Invalidité, incapacité permanente </td><td align='center'>0,51 </td><td align='center'>1,27 </td><td align='center'>0,05 </td><td align='center'>0,03 </td><td align='center'>0,56 </td><td align='center'>1,30 </td></tr><tr><td align='left'>Sous-total décès, arrêt de travail </td><td align='center'>0,76 </td><td align='center'>1,52 </td><td align='center'>0,51 </td><td align='center'>1,02 </td><td align='center'>1,27 </td><td align='center'>2,54 </td></tr><tr><td align='left'>Garantie frais de santé (hors Alsace-Moselle) </td><td align='center'>1,56 </td><td align='center'>1,56 </td><td align='center'>1,04 </td><td align='center'>1,04 </td><td align='center'>2,60 </td><td align='center'>2,60 </td></tr><tr><td align='left'>Total non-cadres </td><td align='center'>2,32 </td><td align='center'>3,08 </td><td align='center'>1,55 </td><td align='center'>2,06 </td><td align='center'>3,87 </td><td align='center'>5,14 </td></tr></tbody></table></center><p>12.4. <i>Cotisations cadres (hors Alsace-Moselle)</i><a shape='rect' href='#RENVOI_KALIARTI000005863041_1'> (1)</a></p><p align='right'>(En pourcentage.) </p><center><table border='1'><tbody><tr><th>Garantie </th><th colspan='2'>Part employeur </th><th colspan='2'>Part salarié </th><th colspan='2'>Ensemble </th></tr><tr><td align='left'><br/></td><td>TA </td><td>TB </td><td>TA </td><td>TB </td><td>TA </td><td>TB </td></tr><tr><td align='left'>Capital décès, allocation obsèques </td><td align='center'>0,26 </td><td align='center'>0,26 </td><td align='center'>0,13 </td><td align='center'>0,13 </td><td align='center'>0,39 </td><td align='center'>0,39 </td></tr><tr><td align='left'>Rente éducation en cas de décès </td><td align='center'>0,11 </td><td align='center'>0,11 </td><td align='center'>0,05 </td><td align='center'>0,05 </td><td align='center'>0,16 </td><td align='center'>0,16 </td></tr><tr><td align='left'>Incapacité temporaire (90e au 1 095e jour)</td><td align='center'>-</td><td align='center'>-</td><td align='center'>0,36 </td><td align='center'>0,89 </td><td align='center'>0,36 </td><td align='center'>0,89 </td></tr><tr><td align='left'>Invalidité, incapacité permanente </td><td align='center'>0,51 </td><td align='center'>1,27 </td><td align='center'>0,05 </td><td align='center'>0,03 </td><td align='center'>0,56 </td><td align='center'>1,30 </td></tr><tr><td align='left'>Sous-total décès, arrêt de travail </td><td align='center'>0,88 </td><td align='center'>1,64 </td><td align='center'>0,59 </td><td align='center'>1,10 </td><td align='center'>1,47 </td><td align='center'>2,74 </td></tr><tr><td align='left'>Garantie frais de santé (hors Alsace-Moselle) </td><td align='center'>1,56 </td><td align='center'>1,56 </td><td align='center'>1,04 </td><td align='center'>1,04 </td><td align='center'>2,60 </td><td align='center'>2,60 </td></tr><tr><td align='left'>Total cadres </td><td align='center'>2,44 </td><td align='center'>3,20 </td><td align='center'>1,63 </td><td align='center'>2,14 </td><td align='center'>4,07 </td><td align='center'>5,34 </td></tr></tbody></table></center><p>Pour le personnel relevant de l'article 7 de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947, chaque employeur a l'obligation de cotiser à hauteur de 1,5 % minimum de la tranche de rémunération inférieure au plafond fixé pour les cotisations de sécurité sociale (TA) à un organisme de prévoyance. </p><p>Cette cotisation à la charge exclusive de l'employeur devra obligatoirement être affectée en priorité, soit pour plus de la moitié, à la couverture d'avantages en cas de décès. L'employeur doit s'assurer qu'il satisfait bien à cette obligation en souscrivant un contrat additionnel. </p><p align='left'></p><p>12.5. Bénéficiaires du régime de base de l'assurance maladie </p><p>en Alsace-Moselle </p><p>Les salariés et leurs ayants droit relevant du régime local Alsace-Moselle bénéficient de conditions particulières (prestations et cotisations) mentionnées dans l'annexe I au présent accord intitulée \" Garantie frais de santé des salariés et ayants droit bénéficiaires du régime local Alsace-Moselle \". </p><p>12.6. Révision du financement </p><p>Les taux des cotisations ont été établis en fonction des résultats connus du régime de prévoyance conventionnel préexistant. </p><p>Afin d'assurer au régime de prévoyance sa pérennité, les taux seront révisés en fonction des résultats techniques du régime, sur proposition des organismes désignés et après approbation par la commission mixte paritaire. </p><p>La commission paritaire de gestion pourra également être amenée à proposer à la commission mixte paritaire toute décision destinée à rétablir l'équilibre du régime. </p><p><a shape='rect' name='RENVOI_KALIARTI000005863041_1' title='RENVOI_KALIARTI000005863041_1'></a><i><font color='#808080' size='1'>(1) Dispositions étendues sous réserve du respect des dispositions des articles L. 1226-1 et D. 1226-1 et suivants du code du travail pour les salariés qui ont 11 ans d'ancienneté et plus. </font></i></p><p><i><font color='#808080' size='1'>(ARRÊTÉ du 18 juin 2015-art. 1)</font></i></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Extension  ",
                "id": "KALISCTA000005728963",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005863042",
                    "cid": "KALIARTI000005863042",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>Le présent accord sera établi en un nombre suffisant d'exemplaires pour être remis à chacune des parties signataires.</p><p>Les parties conviennent de demander au ministère du travail l'extension du présent accord, afin de le rendre applicable à toutes les entreprises entrant dans le champ de la convention collective nationale du tourisme social et familial, en application de l'article L. 911-3 du code de la sécurité sociale.</p><p>Fait à Paris, le 5 juin 2006.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034898337"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031285057"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029139188"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027041713"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025371876"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023590340"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022365113"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019386233"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684592"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684604"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684606"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005684608"
          },
          "children": []
        }
      ]
    }
  ]
}