{
  "type": "convention collective",
  "data": {
    "title": "Accord du 3 mars 1993 relatif aux cadres de direction",
    "id": "KALICONT000005635472",
    "shortTitle": "Sociétés d'assurances",
    "categorisation": [
      "Sociétés d'assurances"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "cid": "KALITEXT000005654777",
        "intOrdre": 0,
        "title": "Texte de base : Accord du 3 mars 1993 relatif aux cadres de direction",
        "id": "KALITEXT000005654777",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000005700304",
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005700304",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000005792356",
                "intOrdre": 42949,
                "id": "KALIARTI000005792356",
                "content": "<p>A. - Le présent accord a pour objet de fixer les dispositions de portée générale communes à l'ensemble des cadres de direction des sociétés d'assurances et de réassurance.</p><p>Son contenu tient compte du principe selon lequel les conditions d'exercice des fonctions de cadre de direction se règlent principalement au plan de chaque entreprise.</p><p>Le niveau des responsabilités auquel ces fonctions se situent dans les entreprises implique en effet :<br/>\n- une très large disponibilité des cadres de direction au service de l'entreprise, cette disponibilité s'appliquant à la fois au temps à consacrer à leurs activités professionnelles et à la mobilité (fonctionnelle, géographique) à laquelle ils peuvent être naturellement appelés,<br/>\n- la mise à leur disposition, par le chef d'entreprise, de conditions matérielles et morales d'exercice de leurs activités professionnelles en rapport avec ces responsabilités,<br/>\n- l'existence de relations d'estime et de confiance réciproques entre les chefs d'entreprise et les cadres de direction.</p><p>Il appartient donc à chaque chef d'entreprise d'établir, en concertation avec les intéressés, les modalités de collaboration les plus appropriées à la satisfaction de ces trois lignes directrices.</p><p>Le présent accord vise, en effet, à constituer le socle à partir duquel doivent s'élaborer les relations salariales et sociales entre les cadres de direction et leur entreprise.</p><p>B. - Désireux de faire désormais le point, ensemble, des principaux sujets d'intérêt général au niveau professionnel, les signataires conviennent de se rencontrer périodiquement.</p><p>Consacrées à des échanges d'information en vue d'un dialogue constructif dans un esprit de concertation, ces rencontres auront notamment pour thèmes :<br/>\n- l'environnement général socio-politique et économique de la profession aux plans national, communautaire et international,<br/>\n- l'évolution des marchés, des produits, de leur distribution, etc.,<br/>\n- l'évolution de l'emploi et des qualifications ainsi que du dispositif de protection sociale du personnel (en particulier les régimes professionnels de retraite et de prévoyance),<br/>\n- les problèmes d'actualité de la profession.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000048090378",
            "intOrdre": 64423,
            "title": "1 - CHAMP D'APPLICATION",
            "id": "KALISCTA000048090378",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000048090389",
                "intOrdre": 1073741823,
                "id": "KALIARTI000048090389",
                "content": "<p>L'accord s'applique :<br/>\n- aux salariés <font color='black'><em>(1)</em></font> exerçant des fonctions que le chef d'entreprise ou le conseil d'administration situe, eu égard à leur contenu de responsabilités, au-delà de celles des fonctions de cadre et d'inspection <font color='black'><em>(2)</em></font>. Les entreprises attribuent à ces fonctions les appellations de leur choix.<br/>\n- aux entreprises et organismes employeurs tels que définis par les conventions collectives de travail des cadres des sociétés d'assurances et de l'inspection <font color='black'><em>(2)</em></font>.</p><p><font color='black'><em>(1) Y compris les directeurs généraux des sociétés françaises et les mandatairs généraux pour la France des sociétés étrangères exerçant simultanément des fonctions telles que définies au présent alinéa, sauf décision contrite du conseil d'administration ou de l'autorité qui les nomme. </em></font><br/><p> <font color='black'><em>(2) Conventions collectives nationales des 27 mai et 27 juillet 1992. </em></font></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000048090416",
            "intOrdre": 75160,
            "title": "2 - CADRE JURIDIQUE GENERAL",
            "id": "KALISCTA000048090416",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000048090427",
                "intOrdre": 1073741823,
                "id": "KALIARTI000048090427",
                "content": "<p>Les rapports entre les employeurs et les cadres de direction sont régis par les dispositions légales et réglementaires en vigueur applicables aux relations de travail nées d'un contrat de travail, sous réserve des dispositions plus favorables résultant du présent accord et, le cas échéant, de celles qui, de portée collective ou individuelle, sont appliquées au niveau de l'entreprise, ou d'un ensemble d'entreprises, notamment celles réunies par un lien syndical.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000048090434",
            "intOrdre": 80529,
            "title": "3 - CONTRAT DE TRAVAIL",
            "id": "KALISCTA000048090434",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000048090455",
                "intOrdre": 1073741823,
                "id": "KALIARTI000048090836",
                "content": "<p>L'engagement dans des fonctions de cadre de direction, ou l'accès, par la promotion interne, à de telles fonctions, fait l'objet d'un écrit.</p><p>Cet écrit mentionne au moins :<br/>\n– la nature des fonctions confiées au moment de l'engagement ou de la promotion, ce qui ne peut constituer un obstacle à d'autres affectations ultérieures ;<br/>\n– la désignation (appellation) de la fonction ;<br/>\n– la durée de la période d'essai qui est de 4 mois au plus peut être renouvelée, par accord exprès conclu entre l'employeur et le salarié, une fois, pour une durée au plus égale à 4 mois ; pendant cette période, les deux parties sont libres de rompre à tout moment le contrat de travail sous réserve du respect du délai de prévenance prévu par le code du travail ;<br/>\n– le champ géographique où la fonction est ou sera susceptible d'être exercée ;<br/>\n– les montants, composantes et modalités de la rémunération.</p><p>En outre, la référence au présent accord doit y figurer.</p><p>Les entreprises prendront, avant le 31 décembre 2023, les mesures nécessaires pour mettre en harmonie avec les dispositions du présent paragraphe 3 la situation des cadres de direction en fonction à la date d'effet du présent accord, selon toute modalité à leur convenance.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "KALITEXT000048052630",
                    "textTitle": "Cadres de direction - art. 1er (VNE)",
                    "linkType": "MODIFIE",
                    "linkOrientation": "cible",
                    "articleNum": "1er",
                    "articleId": "KALIARTI000048052633",
                    "natureText": "Avenant",
                    "datePubliTexte": "2023-09-07",
                    "dateSignaTexte": "2023-06-27",
                    "dateDebutCible": "2023-09-09"
                  }
                ]
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000048090462",
            "intOrdre": 83213,
            "title": "4 - REMUNERATION",
            "id": "KALISCTA000048090462",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000048090473",
                "intOrdre": 1073741823,
                "id": "KALIARTI000048090473",
                "content": "<p>Chaque entreprise détermine les conditions de rémunération des cadres de direction en rapport avec le niveau des responsabilités à exercer et les résultats obtenus. Les chefs d'entreprise sont particulièrement attentifs à développer les modes de rémunération et d'intéressement prenant en compte, plus directement, la contribution des cadres de direction dans le développement et les résultats de l'entreprise (plan d'épargne d'entreprise, stock options, dispositif d'intéressement, fonds de pension,...).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000048090485",
            "intOrdre": 84555,
            "title": "5 -  MALADIE",
            "id": "KALISCTA000048090485",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000048090501",
                "intOrdre": 1073741823,
                "id": "KALIARTI000048090501",
                "content": "<p>En cas d'insdiponibilité pour maladie ou accident, les cadres de direction bénéficient des garanties instituées, sur le plan de la profession, à l'intention des cadres et de l'inspection (incapacité temporaire de travail, prolongation de la maladie, inaptitude) <font color='black'><em>(1)</em></font>.</p><p>Les allocations journalières dues au titre du régime professionnel de prévoyance seront complétées, s'il y a lieu, par l'employeur, jusqu'à concurrence de la totalité de la rémunération pendant les 6 premiers mois d'indisponibilité, durée portée à 12 mois après 5 années d'exercice de fonctions de cadre de direction dans l'entreprise.</p><p><font color='black'><em>(1) Conventions collectives nationales des 27 mai et 27 juillet 1992. </em></font></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000048090518",
            "intOrdre": 85226,
            "title": "6 - PREAVIS",
            "id": "KALISCTA000048090518",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000048090795",
                "intOrdre": 1073741823,
                "id": "KALIARTI000048090795",
                "content": "<p>La durée du préavis réciproque est fixé, sauf faute grave ou force majeure, à 6 mois. Si le contrat de travail prévoit une période probatoire, cette disposition ne vaut qu'après l'accomplissement de cette période.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000048090610",
            "intOrdre": 85562,
            "title": "7 - INDEMNITE DE LICENCIEMENT ",
            "id": "KALISCTA000048090610",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000048090622",
                "intOrdre": 1073741823,
                "id": "KALIARTI000048090622",
                "content": "<p>Les cadres de direction licenciés pour un motif autre que la faute grave ou lourde et qui ont plus de 3 ans de présence dans l'entreprise reçoivent une indemnité de licenciement déterminée sur la base du montant le plus élevé :<br/>\n- soit la rémunération annuelle brute correspondant aux 12 mois précédents ;<br/>\n- soit le tiers des rémunérations annuelles brutes correspondant aux 36 mois précédents.</p><p>Cette indemnité est calculée comme suit, en pourcentage de la rémunération annuelle, sauf dispositions plus favorables du contrat de travail :</p><table border='1' cellspacing='2' dir='ltr'><tbody><tr><td><p align='center'>Durée</p><p align='justify'>de présence dans l'entreprise</p></td><td><p align='center'>Par année en</p><p align='center'>tant qu'employé<br/>\n\t\t\tou agent de maîtrise</p></td><td><p align='center'>Par année en</p><p align='center'>tant que cadre<br/>\n\t\t\tou inspecteur</p></td><td><p align='center'>Par année en</p><p align='center'>tant que cadre<br/>\n\t\t\tde direction</p></td></tr><tr><td><p align='left'>Moins de 10 ans</p></td><td><p align='center'>2,5 %</p></td><td><p align='center'>4,0 %</p></td><td><p align='center'>5,5 %</p></td></tr><tr><td><p align='left'>De 10 à 19 ans</p></td><td><p align='center'>3,0 %</p></td><td><p align='center'>4,5 %</p></td><td><p align='center'>6,0 %</p></td></tr><tr><td><p align='left'>De 20 à 29 ans</p></td><td><p align='center'>3,5 %</p></td><td><p align='center'>5,0 %</p></td><td><p align='center'>6,5 %</p></td></tr><tr><td><p align='left'>30 ans et plus</p></td><td><p align='center'>4,0 %</p></td><td><p align='center'>5,5 %</p></td><td><p align='center'>7,0 %</p></td></tr></tbody></table><p>Les pourcentages retenus pour le calcul sont ceux qui correspondent à la durée totale de présence dans l'entreprise à la date du licenciement.</p><p>Si l'intéressé a 50 ans ou plus à la date du licenciement, l'indemnité est majorée de :<br/>\n- 0,5 % de la rémunération annuelle par année de présence dans l'entreprise en tant qu'employé ou agent de maîtrise ;<br/>\n- 0,75 % par année en tant que cadre ou inspecteur ;<br/>\n- 1,25 % par année en tant que cadre de direction.</p><p>Cette indemnité ne se cumule pas avec l'indemnité légale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000048090640",
            "intOrdre": 85730,
            "title": "8 - INDEMNITE DE DEPART OU DE MISE A LA RETRAITE",
            "id": "KALISCTA000048090640",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000048090652",
                "intOrdre": 1073741823,
                "id": "KALIARTI000048090652",
                "content": "<p>a) Départ à la retraite</p><p>Le cadre de direction qui souhaite cesser volontairement son activité pour bénéficier d'une pension de retraite en informe par écrit son employeur en respectant un délai de prévenance d'une durée identique à celle du préavis prévue par son contrat de travail.</p><p>Au moment de son départ, l'intéressé reçoit-à condition de compter au moins 10 ans de présence dans l'entreprise-une indemnité de départ en retraite égale à 1/120 de sa rémunération annuelle brute par année de présence dans l'entreprise.</p><p>b) Mise à la retraite</p><p>L'employeur peut mettre à la retraite un cadre de direction :</p><p>b 1) Soit à l'âge normal de la retraite tel qu'il est fixé par la convention de retraite et de prévoyance en vigueur dans la profession.</p><p>Le cadre de direction reçoit alors, s'il compte au moins 2 ans de présence dans l'entreprise, une indemnité calculée comme il est dit au a ci-dessus, et majorée de 1/180 de la même rémunération brute par année de présence au-delà de la dixième <font color='black'><em>(1)</em></font>.</p><p>b 2) Soit à un âge situé dans la période d'anticipation de la retraite prévue par ladite convention de retraite et de prévoyance.</p><p>Dans l'hypothèse ou le cadre de direction remplit alors les conditions pour bénéficier d'une pension de vieillesse avec la durée maximum d'assurance prise en compte par le régime général de la sécurité sociale, il reçoit une indemnité calculée dans les mêmes conditions qu'en cas de mise à la retraite à l'âge normal <font color='black'><em>(2)</em></font>.</p><p>Dans le cas contraire, l'indemnité est une indemnité de licenciement calculée comme prévu au 7 ci-dessus, si l'intéressé est âgé de 60 ans révolus à la date de la cessation de son contrat de travail. Au-delà de 60 ans, elle est calculée à raison de 80, 60, 40 ou 20 p. 100 de ladite indemnité selon que l'intéressé est âgé de 61, 62, 63 ou 64 ans révolus. Elle ne peut être inférieure à celle qui serait versée en cas de mise à la retraite à l'âge normal.</p><p>L'indemnité de départ ou de mise à la retraite est allouée aux conditions ci-dessus sauf dispositions plus favorables du contrat de travail.</p><p>Dans tous les cas, la mise à la retraite fait l'objet d'une information écrite par l'employeur, en observant un délai de prévenance égal à la durée du préavis prévue par le contrat de travail.</p><p><font color='black'><em>(1) Y compris les directeurs généraux des sociétés françaises et les mandatairs généraux pour la France des sociétés étrangères exerçant simultanément des fonctions telles que définies au présent alinéa, sauf décision contrite du conseil d'administration ou de l'autorité qui les nomme.<br/>\n(2) Ce mode de calcul étant considéré comme équivalent au minimum légal prévu à l'article L122-14-13 du code du travail.</em></font></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000048090675",
            "intOrdre": 85814,
            "title": "9 - AUTRES GARANTIES COLLECTIVES",
            "id": "KALISCTA000048090675",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000048090681",
                "intOrdre": 1073741823,
                "id": "KALIARTI000048090681",
                "content": "<p>Les cadres de direction bénéficient, en outre, des garanties collectives instituées sur le plan de la profession, à l'intention des cadres et de l'inspection dans les domaines ci-après :<br/>\n- maternité et adoption,<br/>\n- régimes professionnels de retraite et de prévoyance,<br/>\n- contrat d'assurance contre les accidents en cas de déplacement professionnel.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000048090720",
            "intOrdre": 85856,
            "title": "10 - BONS OFFICES",
            "id": "KALISCTA000048090720",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000048090726",
                "intOrdre": 1073741823,
                "id": "KALIARTI000048090726",
                "content": "<p>Les différends entre employeurs et cadres de direction doivent constituer une exception d'une extrême rareté.</p><p>Cependant, en cas de différend à l'occasion de l'application du présent accord, les signataires se prêteront leurs \" bons offices \" pour rechercher une solution équitable.</p><p>Si le différend persiste ou soulève une question d'interprétation dudit accord, une commission réunissant les signataires sera réunie pour faire connaître son avis.</p><p>Lorsqu'un cadre de direction va être l'objet ou est l'objet d'une mesure de licenciement individuel, il peut demander que son cas soit examiné dans le cadre de la procédure des \" bons offices \" prévue au deuxième alinéa ci-dessus. Cette disposition sera rappelée expressément dans la convocation à l'entretien préalable prévu par la législation en vigueur.</p><p>Dans ce cas, l'intéressé doit en faire la demande par lettre recommandée adressée tant à la FFSA qu'à l'une ou l'autre des organisations de cadres de direction signataires du présent accord. Une copie de cette lettre doit être adressée à l'employeur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALISCTA000048090755",
            "intOrdre": 85877,
            "title": "11 - DUREE - ENTREE EN VIGUEUR",
            "id": "KALISCTA000048090755",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000048090766",
                "intOrdre": 1073741823,
                "id": "KALIARTI000048090766",
                "content": "<p align='center'>MESURES TRANSITOIRES</p><p>Le présent accord est conclu pour une durée indéterminée. Il peut faire l'objet d'une dénonciation totale ou partielle par un ou plusieurs des signataires, sous réserve de notifier celle-ci au plus tard 3 mois avant sa prise d'effet. Toute dénonciation doit avoir été précédée d'une demande de réexamen adressée aux autres signataires au moins 3 mois avant la date de notification de la dénonciation.</p><p>Cet accord se substitue, en tous points, à effet du 1er janvier 1993, aux dispositions de la convention du 15 février 1978. Il s'applique donc, à compter du 1<sup>er</sup> janvier 1993, aux cadres de direction en fonction dans les entreprises à la date de signature dudit accord. Son dépôt à la direction départementale du travail et de l'emploi sera effectué à l'initiative de la partie la plus diligente.</p><p>Toutefois, les cadres de direction ayant, en cette qualité, au moins 3 ans de présence dans l'entreprise à la date de leur licenciement recevront une indemnité calculée selon les modalités prévues par la convention collective du 15 février 1978 (article 20), en cas de licenciement notifié avant le 1er janvier 1994.</p><p>Le délai du 1<sup>er</sup> janvier 1994 est porté au 1er janvier 1997 pour les cadres de direction âgés de 50 ans ou plus au 1<sup>er</sup> janvier 1993 et ayant, à cette date, en cette qualité, au moins 10 ans de présence dans l'entreprise.</p><p>En outre, en matière d'indemnité de mise à la retraite, les cadres de direction, âgés de 58 ans au moins à la date du 1<sup>er</sup> janvier 1993 et ayant exercé dans l'entreprise, pendant 10 ans au moins des fonctions de cadre de direction, recevront, en cas de mise à la retraite à 60,61,62,63 ou 64 ans, une indemnité calculée :<br/>\n- sans avoir à rechercher si le cadre de direction remplit ou non les conditions pour bénéficier d'une pension vieillesse avec la durée maximum d'assurance prise en compte par la sécurité sociale ;<br/>\n- et sur la base :<br/>\n-- soit des modalités de la convention collective du 15 février 1978 (article 25) si la mise à la retraite est notifiée avant le 1er janvier 1997,<br/>\n-- soit des modalités prévues au 8-b2 3e alinéa ci-dessus si la mise à la retraite est postérieure à cette date.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000048052630",
            "title": "Avenant du 27 juin 2023 à l'accord du 3 mars 1993 relatif aux cadres de direction",
            "id": "KALITEXT000048052630",
            "etat": "VIGUEUR_NON_ETEN",
            "modifDate": "2023-09-09"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "cid": "KALISCTA000048052632",
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000048052632",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "cid": "KALIARTI000048052636",
                    "intOrdre": 524287,
                    "id": "KALIARTI000048052636",
                    "content": "<p align='left'>Les parties signataires s'engagent à réviser l'article 3 relatif au contrat de travail de l'accord cadres de direction du 3 mars 1993 et ceci afin de se mettre en conformité avec la <a href='/affichTexte.do?cidTexte=JORFTEXT000047281777&categorieLien=cid' title='LOI n°2023-171 du 9 mars 2023 (V)'>loi du 9 mars 2023</a> portant diverses dispositions d'adaptation au droit de l'Union européenne dans les domaines de l'économie, de la santé, du travail, des transports et de l'agriculture.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "lstLienModification": []
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000048052633",
                "num": "1er",
                "intOrdre": 1048574,
                "id": "KALIARTI000048052633",
                "content": "<p align='left'>L'article 3 de l'accord cadres de direction du 3 mars 1993 est modifié comme suit :</p><p align='center'>« Article 3<br/>\nContrat de travail</p><p align='left'>L'engagement dans des fonctions de cadre de direction, ou l'accès, par la promotion interne, à de telles fonctions, fait l'objet d'un écrit.<br/>\nCet écrit mentionne au moins :<br/>\n– la nature des fonctions confiées au moment de l'engagement ou de la promotion, ce qui ne peut constituer un obstacle à d'autres affectations ultérieures ;<br/>\n– la désignation (appellation) de la fonction ;<br/>\n– la durée de la période d'essai qui est de 4 mois au plus peut être renouvelée, par accord exprès conclu entre l'employeur et le salarié, une fois, pour une durée au plus égale à 4 mois ; pendant cette période, les deux parties sont libres de rompre à tout moment le contrat de travail sous réserve du respect du délai de prévenance prévu par le code du travail ;<br/>\n– le champ géographique où la fonction est ou sera susceptible d'être exercée ;<br/>\n– les montants, composantes et modalités de la rémunération.</p><p align='left'>En outre, la référence au présent accord doit y figurer.</p><p align='left'>Les entreprises prendront, avant le 31 décembre 2023, les mesures nécessaires pour mettre en harmonie avec les dispositions du présent paragraphe 3 la situation des cadres de direction en fonction à la date d'effet du présent accord, selon toute modalité à leur convenance. »</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": [
                  {
                    "textCid": "KALITEXT000005654777",
                    "textTitle": "Cadres de direction - art. (VNE)",
                    "linkType": "MODIFIE",
                    "linkOrientation": "source",
                    "articleNum": "",
                    "articleId": "KALIARTI000048090836",
                    "natureText": "ACCORD",
                    "datePubliTexte": "2999-01-01",
                    "dateSignaTexte": "1993-03-03",
                    "dateDebutCible": "2023-09-09"
                  }
                ]
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000048052635",
                "num": "2",
                "intOrdre": 1572861,
                "id": "KALIARTI000048052635",
                "content": "<p align='left'><br/>Les signataires s'engagent à effectuer sans délai les démarches nécessaires au dépôt légal du présent avenant, dont l'entrée en vigueur interviendra au 9 septembre 2023.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "cid": "KALITEXT000048226583",
            "title": "Adhésion par lettre du 18 juillet 2023 de la FSPBA-CGT aux accords du 27 juin 2023 et du 30 juin 2023",
            "id": "KALITEXT000048226583",
            "etat": "VIGUEUR",
            "modifDate": "2023-08-04"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000048226585",
                "intOrdre": 524287,
                "id": "KALIARTI000048226585",
                "content": "<p>Montreuil, le 18 juillet 2023. </p><p>La Fédération CGT des syndicats du personnel de la banque et de l'assurance, case 537,263, rue de Paris, 93515 Montreuil Cedex, à la direction générale du travail, 39-43, quai André-Citroën, 75902 Paris Cedex 15. </p><p>Monsieur le directeur général du travail, </p><p>Vous voudrez bien noter que la FSPBA-CGT souhaite régulariser son adhésion aux accords figurants en annexe, à savoir : <br/>– révision période d'essai de la CCN du 27 mars 1972 – avenant du 27 juin 2023 ; <br/>– révision période d'essai de la CCN du 27 juillet 1992 – <a href='/affichIDCC.do?cidTexte=KALITEXT000048052600&categorieLien=cid' title='Période d'essai (VNE)'>avenant du 27 juin 2023 </a>; <br/>– révision période d'essai de la CCN du 27 mai 1992 – <a href='/affichIDCC.do?cidTexte=KALITEXT000048052592&categorieLien=cid' title='Période d'essai (VNE)'>avenant du 27 juin 2023</a> ; <br/>– révision période d'essai de l'accord cadres de direction du 3 mars 1993 – avenant du 27 juin 2023 ; <br/>– <a href='/affichIDCC.do?cidTexte=KALITEXT000048052577&categorieLien=cid' title='Périodes d'essai (VE)'>accord du 30 juin 2023 </a>relatif aux périodes d'essai dans la branche des sociétés d'assurance. </p><p>Nous vous souhaitons bonne réception de la présente et vous prions d'agréer, Monsieur le directeur général du travail, nos salutations distinguées. </p><p align='right'>Secrétaire général adjoint.</p>",
                "etat": "VIGUEUR",
                "lstLienModification": []
              }
            }
          ]
        }
      ]
    }
  ]
}