{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des conserveries coopératives et SICA (Avenant n° 116 du 13 juillet 2011)",
    "id": "KALICONT000005635504",
    "num": "7003",
    "categorisation": [
      "Conserveries coopératives et SICA"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des conserveries coopératives et SICA (Avenant n° 116 du 13 juillet 2011)",
        "id": "KALITEXT000024984227",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 1074003967,
            "title": "Convention collective",
            "id": "KALISCTA000025057757",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 536870911,
                "title": "Préambule à l'avenant n°116",
                "id": "KALISCTA000026926375",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026926378",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Compte tenu des évolutions législatives, les partenaires sociaux ont procédé à une révision de la convention collective nationale des conserveries coopératives et SICA du 10 mars 1970 (étendue par arrêté du 17 novembre 1971) qui a conduit à une nouvelle rédaction.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 805306367,
                "title": "Article 1er de l'avenant n°116",
                "id": "KALISCTA000026926412",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026926414",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Le présent avenant abroge et remplace l'ensemble des dispositions de la convention collective nationale des conserveries coopératives et SICA du 10 mars 1970 ainsi que ses avenants et annexes antérieurs au 1er mai 2011.</p><p>Les dispositions ci-après s'y substituent.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objet"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "I.- Clauses générales",
                "id": "KALISCTA000025057760",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027199453",
                    "num": "4 bis",
                    "intOrdre": 2080374783,
                    "content": "<p>1. Bénéficient des avantages de la convention collective nationale des conserveries coopératives et SICA, au prorata de l'ancienneté dans l'entreprise, calculée ainsi qu'il est indiqué ci-dessous, les travailleurs dont l'activité professionnelle, menée à terme dans un temps limité en fonction des contraintes inhérentes au rythme des saisons, est appelée à se répéter chaque année, par des campagnes successives, et pour lesquels le ou les contrats successifs atteignent l'ancienneté minimale permettant l'ouverture des droits aux dispositions de la présente convention : </p><p>a) Soit 1 050 heures de travail réparties sur au moins 9 mois consécutifs ; </p><p>b) Soit 1 050 heures de travail réparties sur une période de moins de 9 mois, pendant chacune des 2 années civiles consécutives. </p><p>Cependant, lorsque le nombre d'heures offertes dans l'année par l'employeur est exceptionnellement inférieur à 1 050 heures, les travailleurs ayant précédemment acquis au 1er janvier de l'année considérée une ancienneté au moins égale à 2 ans bénéficieront d'un droit d'ancienneté de 1 mois par tranche de 135 heures de travail. </p><p>Compte tenu du motif de recours à ce type de contrat, le contrat du travailleur saisonnier cesse de plein droit à la fin des campagnes sans ouvrir droit à une indemnité de fin de contrat, ni aux dispositions de l'article 31 de la convention collective nationale relatif au préavis. </p><p>Il est convenu également que les directions prendront toutes dispositions utiles dans la programmation des campagnes de fabrications pour réduire au maximum les périodes de non-emploi de cette catégorie de personnel. </p><p>Les présentes dispositions ne peuvent être la cause d'une réduction des avantages acquis. </p><p>2. Les travailleurs saisonniers qui ne réunissent pas les conditions prévues à l'alinéa 1, du point 1, de ce même article sont exclus de l'application des dispositions des articles 38 bis et 39.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Travailleurs saisonniers "
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "II. - Droit syndical et liberté d'opinion",
                "id": "KALISCTA000025057761",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025057870",
                    "num": "8",
                    "intOrdre": 2013265919,
                    "content": "<p>Sauf cas de faute lourde imputable au salarié, la grève n'entraîne pas la  rupture du contrat de travail et aucune sanction ne peut être prise pour fait de  grève. <br/><br/>Tout mouvement de grève relatif aux salaires doit être  subordonné au dépôt des revendications.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Droit de grève"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "III. - Commission paritaire. - Conciliation. - Arbitrage",
                "id": "KALISCTA000025057762",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039071676",
                    "num": "11 bis",
                    "intOrdre": 2013265919,
                    "content": "<p>Les frais de transport des salariés des coopératives et SICA sont remboursés par FELCOOP section fruits et légumes transformés sur la base du tarif SNCF 2e classe.</p><p>Les frais de repas des salariés des coopératives et SICA sont remboursés par FELCOOP section fruits et légumes transformés sur la base du tarif ACOSS de prise en charge et à raison d'un repas par journée de réunion.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indemnisation des salariés participant aux commissions paritaires permanentes de négociation et d'interprétation"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "IV. - Délégués du personnel. - Comité d'entreprise ou d'établissement. - Comité d'hygiène, de sécurité et des conditions de travail",
                "id": "KALISCTA000025057763",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025057904",
                    "num": "18",
                    "intOrdre": 2130706431,
                    "content": "<p></p><p align='left'>Selon l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903287&dateTexte=&categorieLien=cid'>article L. 4611-1 du code du travail</a>, un comité d'hygiène, de sécurité et des conditions de travail est constitué dans tout établissement de 50 salariés et plus. </p><p>La mise en place d'un comité n'est obligatoire que si l'effectif d'au moins 50 salariés a été atteint pendant 12 mois consécutifs ou non au cours des 3 années précédentes. </p><p>Cette instance se compose nécessairement du chef d'établissement ou de son représentant qui préside la réunion et des représentants du personnel, désignés par les membres élus titulaires du comité d'entreprise et des délégués du personnel conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903325&dateTexte=&categorieLien=cid'>article L. 4613-1 </a>du code du travail ou de la délégation unique du personnel. </p><p>Le comité assure son fonctionnement et exerce ses attributions conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903300&dateTexte=&categorieLien=cid'>articles L. 4612-1 et suivants </a>du code du travail. </p><p>Les représentants du personnel au CHSCT bénéficient de la formation prévue à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903342&dateTexte=&categorieLien=cid'>article L. 4614-14 du code du travail</a>. </p><p>Elle a pour objet de développer leur aptitude à déceler et à mesurer les risques professionnels et à analyser les conditions de travail. </p><p>Cette formation, qui revêt un caractère théorique et pratique, tend à initier ceux qui en bénéficient aux méthodes et aux procédés à mettre en œuvre pour prévenir les risques professionnels et améliorer les conditions de travail. </p><p>Elle est dispensée à chaque intéressé selon un programme préétabli qui tient compte des caractéristiques de la branche professionnelle à laquelle se rattache son établissement. Elle répond également au caractère spécifique de ces établissements ainsi qu'au rôle propre du bénéficiaire au sein de celui-ci. </p><p>Conditions d'exercice du stage de formation : </p><p>1. Durée du stage de formation. </p><p>Le stage de formation est d'une durée maximum de 5 jours ouvrables, il est pris en une seule fois à moins que le bénéficiaire et l'employeur ne décident d'un commun accord qu'il sera pris en deux fois. </p><p>2. Demande de stage de formation. </p><p>Le représentant au CHSCT qui entend bénéficier d'un stage de formation en fait la demande à son employeur. Cette demande précise la date à laquelle il souhaite prendre son stage, la durée de celui-ci, son prix, ainsi que le nom de l'organisme qui serait chargé de l'assurer. </p><p>La demande de stage doit être présentée au moins 30 jours avant le début de celui-ci. A sa date de présentation, elle est imputée par priorité sur le contingent de bénéficiaires de congés de formation économique, sociale et syndicale dont le nombre maximum est fixé par arrêté du ministre chargé du travail. </p><p>L'employeur ne peut refuser le stage, après consultation du comité d'entreprise, ou, à défaut, des délégués du personnel, que si l'absence du salarié devait avoir des conséquences préjudiciables à la production ou à la marche de l'entreprise. </p><p>La réponse de l'employeur doit être notifiée à l'intéressé dans un délai de 8 jours à compter de la réception de la demande. </p><p>Organismes chargés d'assurer la formation : </p><p>Les organismes habilités à dispenser la formation des représentants du personnel au CHSCT figurent sur la liste arrêtée par le ministre chargé du travail ou le préfet de région et qui comporte les organismes ou instituts nationaux ainsi habilités. </p><p>Ces organismes délivrent à la fin du stage une attestation d'assiduité que l'intéressé remet à son employeur lorsqu'il reprend son travail. </p><p>Prise en charge de la formation, des frais de déplacement et maintien de la rémunération des intéressés conformément aux dispositions des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018492689&dateTexte=&categorieLien=cid'>articles R. 4614-33 et suivants</a> du code du travail et dans la limite d'un salarié par an pour les établissements occupant entre 50 et 99 salariés et de 2 salariés par an pour les établissements occupant entre 100 et 299 salariés : </p><p>L'employeur prend en charge : </p><p>– le maintien de la rémunération des intéressés pendant la durée du stage ; </p><p>– les frais de déplacement à concurrence du tarif de seconde classe des chemins de fer applicable au trajet le plus direct depuis le siège de l'établissement jusqu'au lieu où est dispensée la formation ; </p><p>– les frais de séjour à concurrence du montant de l'indemnité de missions des fonctionnaires du groupe II fixée en application du décret du 10 août 1966 ; </p><p>– les dépenses afférentes à la rémunération des organismes de formation à concurrence d'un montant qui ne peut excéder, par jour et par stagiaire, une fois et demie le montant de l'aide financière accordée par l'Etat pour la formation des conseillers prud'hommes.</p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Représentants au comité d'hygiène, de sécurité et des conditions de travail "
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374783,
                "title": "V. – Salaire et accessoire du salaire ",
                "id": "KALISCTA000025057905",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2130706431,
                    "title": "Durée et organisation du travail ",
                    "id": "KALISCTA000025058551",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1610612735,
                        "title": "Préambule",
                        "id": "KALISCTA000025058562",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000025058563",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "<p></p><p align='left'>Les conserveries coopératives et SICA entendent favoriser l'aménagement de  l'organisation et de la durée du travail afin de répondre aux contraintes  d'entreprises agroalimentaires traitant de matières premières agricoles et qui  se caractérisent par : </p><p align='left'><br/>– des variations d'activité saisonnières et des  contraintes liées à la nature des produits traités : <br/><br/>– des  périodes de consommation irrégulière qui induisent des commandes  exceptionnelles. <br/><br/>L'aménagement de l'organisation et de la  durée du travail doit permettre aux entreprises : </p><p align='left'><br/>– de contribuer au maintien et au développement de  l'emploi ; <br/><br/>– d'améliorer les conditions de travail et de vie  des salariés ; <br/><br/>– de limiter le recours au chômage partiel ;  <br/><br/>– d'améliorer la qualité des produits finis et des services ;  <br/><br/>– de favoriser le développement de la formation  professionnelle dans ces entreprises. <br/><br/>Cet article a pour  objet de rappeler les règles applicables en matière de durée et d'organisation  du travail en l'absence d'accord et en cas d'accord de variation du temps de  travail conclu par les entreprises. <br/><br/>La durée hebdomadaire du  temps de travail s'entend du temps de travail effectif. <br/><br/>La  durée du travail effectif est le temps pendant lequel le salarié est à la  disposition de l'employeur et se conforme à ses directives sans pouvoir vaquer  librement à des occupations personnelles.</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1879048191,
                        "title": "Titre Ier \nEntreprises qui ne font pas varier la durée du travail sur tout ou partie de l'année ",
                        "id": "KALISCTA000025058564",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000025058565",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "<p></p><p align='center'>1. Répartition de la durée hebdomadaire du travail </p><p>La durée hebdomadaire du travail peut faire l'objet d'une répartition sur 4 à 6 jours dans la semaine. </p><p>Le comité d'entreprise ou d'établissement ou, à défaut, les délégués du personnel s'il en existe sont consultés sur les modifications de l'horaire de travail conduisant les salariés à travailler le 6e jour de la semaine. </p><p align='center'><br/>2. Durée maximale de travail </p><p>La durée maximale hebdomadaire absolue du travail est fixée à 45 heures et la durée maximale hebdomadaire moyenne à 43 heures calculées sur 12 semaines consécutives. </p><p align='center'><br/>3. Contingent d'heures supplémentaires </p><p>Le contingent annuel d'heures supplémentaires est fixé à 100 heures par an. </p><p align='center'><br/>4. Contrepartie en repos </p><p>Les heures effectuées au-delà du contingent annuel d'heures supplémentaires ouvrent droit à une contrepartie obligatoire en repos conformément aux dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902450&dateTexte=&categorieLien=cid'>article L. 3121-11 du code du travail</a>.</p><p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 2013265919,
                        "title": "Titre II \nEntreprises qui font varier la durée du travail sur tout ou partie de l'année ",
                        "id": "KALISCTA000025058566",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000025058567",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "<p></p><p align='left'>La mise en place de la variation de la durée du travail sur tout ou partie de  l'année est ouverte aux entreprises dont la durée annuelle du travail ne dépasse  pas le plafond défini à l'article L. 3122-4 du code du travail et sous réserve d'avoir conclu un accord d'entreprise  ou d'établissement. </p><p>La variation de la durée du travail  pourra être établie sur l'année civile ou sur une période de 12 mois consécutifs  ou encore sur une partie quelconque de la période retenue. </p><p>L'amplitude de la variation de la durée hebdomadaire du travail sera  fixée au niveau de chaque entreprise et pourra être différente selon les  établissements, les services ou les unités de travail de l'entreprise. </p><p>Les salariés sous contrat de travail à durée déterminée soumis à  l'horaire collectif de travail pourront être visés par la variation de la durée  de travail selon les règles en vigueur dans l'entreprise. </p><p>Le  décompte des heures de travail sera effectué sur la durée de leur contrat de  travail ou sur la période de référence. </p><p align='center'><br/>1. Programmation indicative de la durée du  travail </p><p>La programmation indicative annuelle de la durée du  travail porte sur la répartition de la durée du travail. </p><p>La  programmation indicative annuelle de la durée du travail sera soumise pour avis  au comité d'entreprise ou d'établissement ou, à défaut, aux délégués du  personnel s'il en existe. </p><p>Dans les entreprises où sont  constituées une ou plusieurs sections syndicales d'organisations  représentatives, la programmation indicative annuelle de la durée du travail  sera établie dans le cadre de la négociation annuelle prévue aux articles L. 2242-1 et suivants du code du  travail.  </p><p>Les conditions de suivi de la programmation indicative de la  durée du travail seront précisées par accord d'entreprise ou d'établissement.  </p><p>Dans le cadre d'une variation d'activité, les salariés seront  prévenus du changement d'horaire de travail dès connaissance de l'événement et  au plus tard dans un délai de 48 heures. </p><p>Face à cette  situation particulière, dans le cas de produits saisonniers, les entreprises  devront prévoir une contrepartie.</p><p align='left'></p><p align='left'></p><p align='center'>2. Amplitude de la variation du temps de travail </p><p>La durée hebdomadaire de travail pourra varier de 0  à 48 heures par semaine tout en respectant la durée hebdomadaire moyenne du  travail de 46 heures calculée sur 12 semaines consécutives ainsi que la durée  quotidienne de travail de 10 heures. </p><p>Les accords d'entreprise  ou d'établissement doivent prévoir une durée minimale de temps de travail  hebdomadaire dans le cadre de l'amplitude ci-dessus. </p><p>Face à  des contraintes particulières, des accords dérogatoires d'entreprise ou  d'établissement pourront adapter les dispositions du présent paragraphe.  </p><p align='center'><br/>3. Contingent d'heures supplémentaires </p><p>Le contingent annuel d'heures supplémentaires est  fixé à 180 heures par an. </p><p align='center'><br/>4. Traitement des heures </p><p>1) Les heures traitées dans la limite de 43 heures  par semaine ne font l'objet d'aucune majoration. </p><p>2) Les  heures accomplies au-delà de 43 heures par semaine et dans la limite des  plafonds de variation font l'objet d'une majoration de 10 % (paiement ou repos  compensateur de remplacement). </p><p>3) Les heures effectuées aux  points 1) et 2) ne sont pas imputables sur le contingent d'heures  supplémentaires. </p><p>4) Sont assimilées à des heures  supplémentaires : </p><p>– les heures effectuées en cours d'année au-delà de  l'amplitude haute hebdomadaire de variation définie dans l'accord ; </p><p>– les heures effectuées au-delà du plafond annuel défini à l'article L. 3122-4 du code du travail déduction faite  des heures déjà payées. </p><p>Ces heures s'imputent sur le  contingent annuel.</p><p align='left'></p><p align='center'>5. Dépassement du contingent d'heures supplémentaires </p><p>L'entreprise peut recourir exceptionnellement à des  heures supplémentaires dépassant le contingent après avis, s'ils existent, du  comité d'entreprise ou d'établissement ou, à défaut, des délégués du personnel.  </p><p>Conformément à l'article L. 3121-11 du code du travail, un accord collectif d'entreprise ou d'établissement  détermine les modalités d'exécution d'heures supplémentaires au-delà du  contingent. </p><p>Les heures supplémentaires effectuées au-delà du  contingent annuel d'heures supplémentaires donnent droit à une contrepartie  obligatoire en repos de : </p><p>– 50 % pour les entreprises de 20 salariés au plus  ; </p><p>– 100 % pour les entreprises de plus de 20 salariés.</p><p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 2080374783,
                        "title": "Titre III \nChômage partiel ",
                        "id": "KALISCTA000025058568",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000025058569",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "<p align='left'>Les entreprises pourront recourir à la procédure de chômage partiel conformément  aux conditions légales et conventionnelles en vigueur : </p><p align='left'><br/>– si un solde négatif d'heures est constaté en fin  de trimestre, l'entreprise étant dans l'impossibilité de faire exécuter les  heures perdues sur le reste de la période de référence ; <br/><br/>– ou  si un solde négatif d'heures est constaté à la fin de la période de référence,  <br/><br/>– ou en cas de suspension de l'accord de variation de la  durée du travail. <br/><br/>Les conditions d'indemnisation du chômage  partiel sont définies par l'accord Coop de France du 15 avril 2009.</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 2113929215,
                        "title": "Titre IV \nMise en place d'horaires individualisés",
                        "id": "KALISCTA000025058571",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000027199456",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "<p>Les salariés qui utilisent un aménagement de leur temps de travail comportant des plages fixes et mobiles peuvent avoir des reports d'heures d'une semaine à une autre dont les limites et le cumul sont fixés par accord d'entreprise. </p><p>Dans les entreprises dans lesquelles il n'existe pas de sections syndicales d'organisations représentatives, les dispositions de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018486460&dateTexte=&categorieLien=cid'>R. 3122-2 du code du travail</a> relatives à la limite et au cumul des reports d'heures sont applicables. </p><p></p><p>Le report d'heures n'entraîne pas le paiement des majorations pour heures supplémentaires pourvu qu'elles résultent d'un libre choix du salarié.</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000025058673",
                        "num": "28 ter",
                        "intOrdre": 2147221503,
                        "content": "<p></p><p align='left'>Le personnel ouvrier bénéficiera de vêtements de travail : </p><p align='left'><br/>– soit fournis (à raison de 2 par an) par  l'employeur. Le salarié se charge de l'entretien ; <br/><br/>– soit mis  à disposition par l'employeur qui en assure l'entretien et le renouvellement en  temps que de besoin. <br/><br/>Cette mise à disposition intervient au  plus tard à la fin de la période d'essai. D'autre part, des dispositions  appropriées pourront être prises pour le personnel précaire dans les entreprises  où les conditions d'emploi de ce personnel le justifient et le permettent.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Vêtements de travail "
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025058042",
                    "num": "24",
                    "intOrdre": 2113929215,
                    "content": "<p> A l'occasion du paiement du salaire, il est délivré à tout salarié un bulletin  de paie comportant (1) : </p><p>1. Le nom et l'adresse de  l'employeur ainsi que, le cas échéant, la désignation de l'établissement dont  dépend le salarié ; </p><p>2. La référence de l'organisme auquel  l'employeur verse les cotisations d'assurance sociale, le numéro  d'immatriculation sous lequel ces cotisations sont versées et le numéro de la  nomenclature des activités économiques (code NAF) caractérisant l'activité de  l'entreprise ou de l'établissement ; </p><p>3. L'intitulé de la  convention collective de branche applicable au salarié ; </p><p>4.  Le nom du salarié et l'emploi occupé (classification et coefficient  hiérarchique) ; </p><p>5. La période et le nombre d'heures de  travail auxquels se rapporte le salaire en distinguant, s'il y a lieu, les  heures qui sont payées au taux normal et celles qui comportent une majoration  pour heures supplémentaires ou pour toute autre cause et en mentionnant le ou  les taux appliqués aux heures correspondantes. </p><p>Pour les  salariés dont la rémunération est déterminée sur la base d'un forfait, il faut  indiquer la nature et le volume de forfait auquel se rapporte le salaire.  </p><p>Pour les salariés qui relèvent d'un dispositif d'aménagement  du temps de travail, la durée du travail mensuelle sur la base de laquelle est  calculée la rémunération lissée devra apparaître sur le bulletin de paie ainsi  que le nombre d'heures réellement effectuées au cours du mois considéré (2).  </p><p>Un document annexé au bulletin de paie mentionnant les heures  accomplies depuis le début de la période de référence doit être remis au salarié  à la fin de cette période ou lors du départ du salarié si celui-ci a lieu en  cours de période (3) ; la même information pourra être effectuée mensuellement  et portée sur le bulletin de salaire. </p><p>6. Le montant de la  rémunération totale brute ; </p><p>7. Le montant de la CSG et celui  de la CRDS ; </p><p>8. La nature et le montant des cotisations  salariales et patronales retenues sur cette rémunération brute en application  des dispositions législatives, réglementaires ou conventionnelles ; </p><p>9. La nature et le montant des autres déductions éventuellement  effectuées sur la rémunération ; </p><p>10. La nature et le montant  des sommes s'ajoutant à la rémunération et non soumises aux cotisations  mentionnées au 8 ; </p><p>11. Le montant de la rémunération nette  effectivement perçue ; </p><p>12. La date de paiement de la  rémunération ; </p><p>13. Les dates du congé et le montant de  l'indemnité correspondante, lorsqu'une période de congé annuel est comprise dans  la période de paie considérée ; </p><p>Le bulletin de paie, ou un  document annexe selon les cas, sert de support à l'information du salarié sur  certains droits : repos compensateur, participation et intéressement,  allocations publiques de chômage partiel, complément de rémunération alloué aux  handicapés au titre de la garantie de ressources … </p><p>Il ne doit  être fait mention ni de l'exercice du droit de grève, ni de l'activité de  représentation des salariés. La nature et le montant de la rémunération de  l'activité de représentation figurent sur une fiche annexée au bulletin de paie  qui a le même régime juridique que celui-ci et que l'employeur est tenu  d'établir et de fournir au salarié. </p><p>Le bulletin de paie doit  comporter en termes apparents une mention incitant le salarié à le conserver  sans limitation de durée.</p><p></p><p><font color='#999999' size='1'><i>(1)  Article R. 3243-1 du code du travail.</i></font></p><p><font color='#999999' size='1'><i>(2)  Article L. 3122-5 modifié du code du travail.</i></font></p><p><font color='#999999' size='1'><i>(3)  Article D. 3171-13 du code du travail.</i></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Bulletin de paie "
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113929215,
                "title": "VI. – Embauchage. – Essai. – Contrat d'engagement ",
                "id": "KALISCTA000025058081",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025058675",
                    "num": "30",
                    "intOrdre": 1610612735,
                    "content": "<p></p><p align='center'>1. Salariés titulaires d'un contrat à durée indéterminée </p><p align='left'><br/>La durée de la période d'essai est fixée à :  </p><p align='left'><br/>– 1 mois pour les ouvriers et les employés ;  <br/><br/>– 3 mois pour les techniciens et agents de maîtrise ; <br/><br/>– 4 mois pour les cadres. <br/><br/>La période d'essai peut  être renouvelée pour la même durée. Cette faculté de renouvellement doit être  expressément stipulée dans la lettre d'engagement ou le contrat de travail.  <br/><br/>Lorsque le renouvellement s'applique, le renouvellement doit  être notifié au salarié (art. L. 1221-23 du code du travail) qui doit expressément l'accepter.  <br/><br/>Pendant la période d'essai, les parties peuvent résilier le  contrat sous réserve de respecter les délais de prévenance suivants : <br/><br/>Lorsqu'il est mis fin à la période d'essai, par l'employeur, le  salarié est prévenu dans un délai qui ne peut être inférieur à : </p><p align='left'><br/>– 24 heures en deçà de 8 jours de présence ;  <br/><br/>– 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>– 2 semaines après 1 mois de présence ; <br/><br/>– 1 mois  après 3 mois de présence. <br/><br/>La période d'essai, renouvellement  inclus, ne peut être prolongée du fait de la durée du délai de prévenance (art.  L. 1221-25 du code du travail). <br/><br/>Lorsqu'il est mis  fin à la période d'essai par le salarié, celui-ci respecte un délai de  prévenance de 48 heures. Ce délai est ramené à 24 heures si la durée de présence  du salarié dans l'entreprise est inférieure à 8 jours (art. L. 1221-26 du code du travail). </p><p align='center'><br/>2. Salariés titulaires d'un contrat à durée  déterminée </p><p align='left'><br/>La période d'essai est régie par les dispositions de l'article L. 1242-10 du code du travail. <br/><br/>Elle ne peut excéder  une durée calculée à raison de 1 jour par semaine, dans la limite de 2 semaines  lorsque la durée initialement prévue au contrat est au plus égale à 6 mois et de  1 mois dans les autres cas. <br/><br/>Lorsque le contrat ne comporte  pas de terme précis, la période d'essai est calculée par rapport à la durée  minimale du contrat. <br/><br/>Pendant la période d'essai, les parties  peuvent résilier le contrat avec un préavis défini à l'article L. 1221-25 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Période d'essai "
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2130706431,
                "title": "VII. – Cessation du contrat ",
                "id": "KALISCTA000025058083",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027199459",
                    "num": "35",
                    "intOrdre": 2113929215,
                    "content": "<p>Tout membre du personnel faisant valoir ses droits à la retraite, et ayant 5 ans d'ancienneté dans l'entreprise, percevra une indemnité de fin de carrière. <br/><br/>Cette indemnité sera : </p><p align='left'><br/>- pour une ancienneté comprise entre 5 et 9 ans, de 1/2 mois de salaire ; <br/><br/>- pour une ancienneté comprise entre 10 et 14 ans, de 1 mois de salaire ; <br/><br/>- pour une ancienneté comprise entre 15 et 19 ans, de 1 mois 1/2 de salaire ; <br/><br/>- pour une ancienneté comprise entre 20 et 24 ans, de 2 mois 1/2 de salaire ; <br/><br/>- pour une ancienneté de 25 ans et au-delà, de 4 mois de salaire. <br/><br/>Le salaire à prendre en considération pour le calcul de l'indemnité de fin de carrière est, selon la formule la plus avantageuse pour le salarié : </p><p align='left'><br/>- soit 1/12 de la rémunération des 12 derniers mois de travail effectif précédant la rupture ; <br/><br/>- soit 1/3 des 3 derniers mois. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel versée au salarié pendant cette période n'est prise en compte que dans la limite d'un montant calculé à due proportion. <br/><br/>La rémunération visée au présent article s'entend de la rémunération brute. <br/><br/>L'ancienneté sera calculée à partir de la dernière date d'entrée dans l'entreprise. <br/><br/>Ces dispositions seront applicables à partir du 1er janvier 2013. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indemnité de fin de carrière "
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2139095039,
                "title": "VIII. – Suspension du contrat. – Réintégration ",
                "id": "KALISCTA000025058088",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025058745",
                    "num": "38 ter",
                    "intOrdre": 2080374783,
                    "content": "<p>Après 1 an de présence continue dans l'entreprise, en cas de maladie dûment  constatée par certificat médical pouvant donner lieu à une contre-visite, les  appointements du cadre ou du TAM sont maintenus pendant 3 mois. <br/><br/>Les indemnités journalières légalement dues par la mutualité sociale  agricole ou par tout autre organisme d'assurance et de prévoyance notamment ceux  auprès desquels un contrat d'assurance a été conclu devront être déduites des  paiements versés par l'employeur au technicien, agent de maîtrise ou cadre  absent pour cause d'accident ou de maladie lorsque ce dernier touche  l'intégralité de son salaire. <br/><br/>Dans le cadre de la  subrogation, l'employeur fera l'avance du versement de l'intégralité des  appointements dus et fera le nécessaire en collaboration avec le technicien,  l'agent de maîtrise ou le cadre pour se faire rembourser directement par la  mutualité sociale agricole ou tout autre organisme.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indemnisation de la maladie et de l'accident des techniciens, agents de maîtrise et cadres "
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2143289343,
                "title": "IX. – Jours fériés. – Congés annuels. – Congés spéciaux ",
                "id": "KALISCTA000025058091",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025058807",
                    "num": "47 bis",
                    "intOrdre": 2145386495,
                    "content": "<p>Les délégués syndicaux et les représentants élus du personnel peuvent obtenir un  congé non rémunéré pour assister aux réunions statutaires de l'organisation  syndicale qu'ils représentent sur présentation d'un document écrit émanant de  celle-ci. <br/><br/>La demande de congé doit être formulée par le  salarié à l'employeur 2 semaines à l'avance. <br/><br/>L'employeur  dispose d'un délai de 8 jours pour formuler sa réponse. <br/><br/>La  durée des congés peut atteindre au maximum 12 jours par an. <br/><br/>Toutefois, les congés ne sont accordés par l'employeur que dans la  mesure où ils n'apportent pas de gêne à la production et à la marche de  l'entreprise. <br/><br/>Le salarié bénéficiaire d'un congé doit  procurer à l'employeur un justificatif de sa participation aux réunions prévues  à l'alinéa 1 ci-dessus.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congés statutaires"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2145386495,
                "title": "X. – Dispositions particulières aux femmes et aux jeunes travailleurs ",
                "id": "KALISCTA000025058099",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025058872",
                    "num": "52",
                    "intOrdre": 2080374783,
                    "content": "<p>Les vestiaires, les douches, les lavabos, les cabinets d'aisances à l'usage  féminin sont disposés indépendamment de ceux utilisés par les hommes. <br/><br/>Les mères allaitant leur enfant disposent à cet effet de 1 heure par  jour (en périodes de 30 minutes) pendant les heures de travail. Les chefs  d'entreprise mettront à leur disposition un local approprié. Cette heure sera  rémunérée au tarif normal.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dispositions particulières aux femmes "
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2146435071,
                "title": "XI. – Formation professionnelle ",
                "id": "KALISCTA000025058100",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025058952",
                    "num": "56",
                    "intOrdre": 2013265919,
                    "content": "<p></p><p align='left'>Vu les dispositions de l'article L. 2241-6 du code du travail, qui prévoient la possibilité pour les  branches professionnelles de reconnaître, par voie de la négociation, des  qualifications acquises du fait d'actions de formation ; </p><p>Vu  l'accord-cadre sur les objectifs et les moyens de formation professionnelle des  salariés de la coopération agricole (accord Coop de France du 3 février 1997) et  de l'article 55 de la convention collective nationale des conserveries  coopératives et sociétés d'intérêt collectif agricole (SICA) ; </p><p>Considérant que l'accès à la formation professionnelle est nécessaire  pour que les compétences des personnels qui relèvent de la convention collective  nationale des conserveries coopératives et sociétés d'intérêt collectif agricole  (SICA) s'adaptent aux évolutions du marché du travail et de l'emploi ; </p><p>Considérant que la mise en place des certificats de qualification  professionnelle (CQP) constitue un des outils de gestion prévisionnelle des  emplois et des compétences, </p><p>Qu'en tant que tel, le CQP permet  à l'ensemble des personnels des entreprises de la branche de faire reconnaître  ou de faire valider des compétences dans le cadre d'un dispositif négocié, qui a  pour objectif de s'inscrire dans tout dispositif national en termes de formation  professionnelle. </p><p align='center'><br/>1. Mise en place de certificats de qualification  pour les conducteurs de machines de type 1 et de type 2 </p><p>Les organisations signataires, désireuses de  développer une politique de validation de parcours de formation au moyen de  certificats de qualification professionnelle (CQP), décident de créer des CQP  conducteur de machines de type 1 et conducteur de machines de type 2.</p><p align='center'><br/>1.1. Définition des CQP conducteur de machines  </p><p>Le CQP conducteur de machines permet de valider les  parcours de formation suivis par des salariés qui ont pour mission d'assurer la  conduite d'une ou de plusieurs machines en conformité avec les instructions de  production et les procédures qualité dans le respect des indicateurs de  productivité et des consignes de sécurité. </p><p>Le conducteur de  machines de type 1 procède aux opérations de maintenance de premier niveau et  effectue les réglages dont il a la charge sur sa ou ses machines. </p><p>Le conducteur de machines de type 2 procède aux opérations de  maintenance de premier niveau et effectue les réglages et changements de format  dont il a la charge sur sa ou ses machines. </p><p align='center'><br/>1.2. Caractéristiques de la démarche de  certification </p><p>Une telle démarche pour chacun des CQP s'appuie sur  deux référentiels, qui définissent les conditions dans lesquelles se dérouleront  les parcours de formation nécessaires pour leur obtention : </p><p>– un référentiel métier-compétences, qui décrit les  compétences permettant d'assurer la pleine maîtrise du poste ; </p><p>– un référentiel de formation, qui permet d'élaborer un parcours de  formation correspondant au référentiel métier-compétences. </p><p>Pour la mise en place de CQP, une série de documents est tenue à  disposition au niveau de la branche. </p><p align='center'><br/>1.3. Public concerné </p><p>Le CQP conducteur de machines est ouvert à  l'ensemble des salariés et/ ou titulaires d'un contrat d'alternance. </p><p align='center'><br/>2. Modalités d'évaluation des CQP </p><p>Une évaluation en continu est réalisée par les  tuteurs et les formateurs et est enregistrée sur le livret de suivi du  stagiaire. </p><p>Une évaluation finale est réalisée par un  professionnel lors d'une mise en situation. </p><p>Ces évaluations  permettent au jury de la branche de proposer l'octroi ou non du CQP. </p><p>Ce jury national, qui a été préalablement désigné par la commission  mixte nationale, se compose : </p><p>– de 1 représentant de Felcoop section fruits et  légumes transformés ; </p><p>– de 1 représentant des entreprises ;  </p><p>– d'au moins 1 et au plus 2 représentants des salariés.  </p><p>Il peut se faire assister par le ou les experts compétents  s'il l'estime nécessaire. </p><p>Le rôle, les règles de  fonctionnement et les critères de délibération de ce jury sont précisés dans le  règlement intérieur relatif à la mise en place du CQP disponible au niveau de la  branche. </p><p align='center'><br/>3. Délivrance du CQP </p><p>Les certificats de qualification professionnelle  conducteur de machines de type 1 et de type 2 bénéficient d'une reconnaissance  nationale par la branche professionnelle. </p><p>La commission  paritaire de la branche définie par l'article 11 de la présente convention  entérine le résultat des délibérations du jury national et décerne le CQP.  </p><p align='center'><br/>4. Positionnement des CQP conducteur de machines  de type 1 et de type 2 dans la grille de classification de la présente  convention </p><p>Ce positionnement sera réalisé conformément à  l'annexe II de la section 12 de la présente convention. </p><p>Les  personnes ayant obtenu le CQP conducteur de machines de type 1 et occupant un  tel poste relèvent d'un niveau hiérarchique au moins égal à B. </p><p>Les personnes ayant obtenu le CQP conducteur de machines de type 2 et  occupant un tel poste relèvent d'un niveau hiérarchique au moins égal à C.  </p><p>En cas de changement d'entreprise, les effets liés aux CQP  conducteur de machines de type 1 ou de type 2 sont automatiquement transférés,  sous réserve que le salarié soit affecté à un poste requérant les mêmes  compétences. </p><p align='center'><br/>5. Dispositions diverses </p><p>5.1.  Suivi dans l'entreprise </p><p>Les représentants du personnel des entreprises  concernées (le comité d'entreprise ou à défaut les délégués du personnel) sont  informés et consultés sur les modalités de mise en place, de déroulement et de  validation de CQP dans leur entreprise. </p><p align='center'><br/>5.2. Commission paritaire d'évaluation </p><p>Une commission paritaire d'évaluation est créée au  sein de la branche ; elle a la même composition que la commission paritaire  mixte nationale prévue à l'article 11 de la présente convention. </p><p>La démarche CQP ainsi mise en place fera l'objet d'un bilan  d'évaluation au terme des 2 premières années d'application puis, chaque année,  la commission d'évaluation fera le point sur les certificats de qualification  professionnelle délivrés.</p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Certificat de qualification professionnelle de conducteur de machine type 1 et type 2"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2146959359,
                "title": "XII. – Dispositions finales \n",
                "id": "KALISCTA000025058101",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025059001",
                    "num": "57",
                    "intOrdre": 1073741823,
                    "content": "<p>Tout syndicat professionnel qui n'est pas partie à la présente convention peut y  adhérer ultérieurement dans les conditions prévues par la loi.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Adhésions ultérieures "
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147221503,
                "title": "Annexe I Classification des emplois",
                "id": "KALISCTA000024984326",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027700756",
                    "num": "8",
                    "intOrdre": 4718583,
                    "content": "<p align='left'>Les entreprises devront avoir mis en place la classification issue de l'application du présent accord au plus tard le 31 décembre 1999.<br/></p><p align='center'>Niveaux de classification<br/></p><p align='center'>Niveau A, échelon A1/A2<br/></p><p align='left'>La tenue des emplois requiert des capacités à exécuter des travaux élémentaires ou simples, qui sont le plus souvent répétitifs, et peuvent nécessiter :<br/></p><p align='left'>– l'adaptation à un rythme de machine et/ou de ligne ;<br/>– un temps d'apprentissage au(x) poste(s) de courte durée ;<br/>– le respect de consignes orales ou écrites précises qui fixent la nature des tâches à accomplir et les normes et règles à respecter ;<br/>– dans certains cas, la mise en œuvre d'autocontrôles.<br/>Les communications nécessaires au travail sont le plus souvent des échanges verbaux d'information.<br/></p><p align='center'>Niveau B, échelon B1/B2<br/></p><p align='left'>La tenue des emplois requiert des capacités à exécuter des travaux qualifiés qui demandent l'acquisition d'une pratique professionnelle au poste de travail.<br/>La réalisation du travail nécessite :<br/></p><p align='left'>– le respect de modes opératoires ou de procédures pour atteindre un résultat conforme ;<br/>– la compréhension des principes de base du process utilisé ;<br/>– une approche produit ;<br/>– la connaissance du fonctionnement des machines, installations, afin de réagir aux aléas ;<br/>– la mise en œuvre d'autocontrôles.<br/>Des échanges d'informations avec le groupe de travail sont nécessaires.<br/></p><p align='center'>Niveau C, échelon C1/C2/C3/C4<br/></p><p align='left'>La tenue des emplois requiert la maîtrise de compétences spécifiques acquises soit par apprentissage et pratique au(x) poste(s) de travail, soit par diplôme de nature professionnelle.<br/>La réalisation du travail nécessite :<br/></p><p align='left'>– la connaissance et le respect de procédures pour atteindre un résultat conforme ;<br/>– la connaissance et la compréhension du fonctionnement d'une installation des équipements d'un processus de travail et/ou du système de gestion, afin notamment d'interpréter voire d'anticiper les aléas ;<br/>– la connaissance des produits et/ou services du secteur ;<br/>– le suivi de son activité.<br/>Dans certains cas, un rôle d'animation et de conseil auprès d'autres salariés peut être nécessaire.<br/>Le travail peut s'exercer dans un contexte élargi qui nécessite des contacts avec d'autres services ou, le cas échéant, des contacts avec des clients et/ou des fournisseurs.<br/>Le niveau de connaissances nécessaires à la tenue du poste est équivalent à celui des diplômes professionnels de niveaux V et IV complété par une expérience professionnelle significative.<br/></p><p align='center'>Niveau D, échelon TAM D1/D2/D3/D4<br/></p><p align='left'>La tenue des emplois requiert la parfaite maîtrise d'une ou de plusieurs spécialités professionnelles acquises par une longue expérience ou par un diplôme professionnel.<br/>La réalisation du travail nécessite :<br/></p><p align='left'>– la capacité à surmonter des difficultés techniques ;<br/>– la capacité à optimiser le travail dans le respect de procédures ;<br/>– la sélection et le traitement d'informations plus ou moins complexes ;<br/>– le contrôle des résultats ;<br/>– une transmission d'informations par écrit.<br/>L'activité rend indispensable une capacité de compréhension de situations différentes à travers une conceptualisation globale d'une installation ou d'un système d'information.<br/>Les titulaires des emplois peuvent être amenés à assurer de manière permanente ou occasionnelle :<br/></p><p align='left'>– l'animation et/ou l'encadrement d'un groupe de travail ;<br/>– une assistance technique auprès d'autres salariés.<br/>Les relations professionnelles peuvent être élargies à divers partenaires internes et/ou externes.<br/>Le niveau de connaissances nécessaires à la tenue de l'emploi est équivalent à celui des diplômes professionnels de niveaux IV et III complété par une expérience professionnelle significative.<br/></p><p align='center'>Niveau E, échelon TAM E1/E2/E3/E4<br/></p><p align='left'>Les emplois s'exercent dans le cadre de missions, d'objectifs de programmes de résultats attendus clairement identifiés.<br/>Les titulaires des emplois organisent et optimisent l'utilisation des moyens qui sont mis à leur disposition dans le respect des règles techniques du métier et des procédures de l'entreprise.<br/>La tenue des emplois nécessite la maîtrise conjointe d'une technicité particulière et des aspects législatifs et réglementaires du domaine exercé, élargi éventuellement à des spécialités connexes.<br/>Les titulaires sont responsables des résultats qu'ils produisent ou de ceux produits par d'autres qu'ils encadrent et/ou qu'ils conseillent.<br/>Des relations suivies voire des négociations avec différents interlocuteurs internes et externes (les adhérents, les fournisseurs ou les clients...) sont nécessaires pour la réalisation des missions.<br/>Le niveau de connaissances mis en œuvre dans l'emploi est équivalent à celui des diplômes professionnels de niveaux III et II. Il peut être acquis soit par voie scolaire ou par une formation équivalente, soit par l'expérience professionnelle complétée le plus souvent par une formation professionnelle.<br/></p><p align='center'>Niveau F, échelon cadres F1/F2/F3<br/></p><p align='left'>Les emplois s'exercent dans le cadre d'une stratégie d'entreprise connue et d'un budget alloué en vue d'atteindre des objectifs quantitatifs et qualitatifs.<br/>Les titulaires sont associés à la définition des objectifs, ils organisent et optimisent les moyens pour atteindre les objectifs par eux-mêmes et/ou avec le groupe qu'ils animent et encadrent.<br/>La tenue des emplois nécessite :<br/></p><p align='left'>– une bonne maîtrise du domaine exercé, élargi à d'autres domaines ou fonctions notamment en intégrant les contraintes techniques, législatives ou réglementaires ;<br/>– la mise en œuvre et la gestion de projets ;<br/>– des relations professionnelles intégrant une dimension de négociation ;<br/>– la gestion d'une entité.<br/></p><p align='center'>Niveau G, échelon cadres supérieurs G1/G2/G3<br/></p><p align='left'>Les emplois s'exercent dans le cadre de la stratégie d'entreprise à laquelle le titulaire participe et qu'il met en œuvre en interne et en externe.<br/>La tenue des emplois nécessite :<br/></p><p align='left'>– la conduite et le pilotage d'une entité ou d'une grande fonction de l'entreprise ;<br/>– la gestion d'un budget d'une importance significative ;<br/>– la conduite de projets stratégiques ;<br/>– l'encadrement et l'animation de cadres.<br/></p><p align='center'>Grille des critères<br/></p><p align='left'>A. – Exigences de compétences et de technicité professionnelles.<br/>B. – Exigences de durée d'apprentissage nécessaire pour acquérir la pleine maîtrise de la fonction.<br/>C. – Exigences de capacité d'autonomie.<br/>D. – Exigences de capacité d'animation, d'encadrement, de conseils techniques.<br/>E. – Exigences de capacités en communication et négociation.<br/></p><p align='center'>A. – Exigences de compétences et de technicité professionnelles<br/></p><p align='left'>Ce critère évalue le niveau de connaissances générales et/ou techniques et/ou procédurales et le niveau de technicité à mettre en œuvre pour tenir le poste ou la fonction.<br/>Ces compétences peuvent être acquises par diplômes et/ou par expérience professionnelle.<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>1 </th><th>Connaissance de base : lire, écrire, compter.<br/>Le titulaire connaît les règles d'hygiène de sécurité, qualité.<br/>Technicité : mise en œuvre d'une gestuelle.</th></tr><tr><td align='center'>2 </td><td align='center'>Connaissance de base : lire, écrire, compter.<br/>Connaît les règles d'hygiène, sécurité et modes opératoires qualité.<br/>Technicité : les compétences sont acquises par la pratique sur le poste. Dans les emplois administratifs la technicité est liée à l'utilisation d'un logiciel type tableur, traitement de texte...</td></tr><tr><td align='center'>3 </td><td align='center'>Connaissances à mettre en œuvre : règles techniques d'exécution d'un métier spécifique.<br/>Technicité : capacité à produire des résultats en conformité avec un modèle connu.</td></tr><tr><td align='center'>4 </td><td align='center'>Connaissances à mettre en œuvre : règles techniques d'exécution d'un métier relevant de plusieurs spécialités professionnelles.<br/>Technicité : capacités à élaborer et/ou utiliser des documents de travail : diagrammes, graphiques, suivi d'activité, comptes rendus, etc., et à s'organiser.</td></tr><tr><td align='center'>5 </td><td align='center'>Connaissances : maîtrise d'un métier et des processus mis en œuvre dans l'activité.<br/>Technicité : capacité à intervenir sur les différentes phases de l'activité préparation, exécution, contrôle, à intégrer les aléas et à proposer des aménagements.</td></tr><tr><td align='center'>6 </td><td align='center'>Connaissances : maîtrise d'un métier spécifique élargi à des métiers ou techniques connexes.<br/>Technicité : capacité à analyser, transposer, contrôler, améliorer les principes de réalisation d'une activité.</td></tr><tr><td align='center'>7 </td><td align='center'>Connaissances : maîtrise complète des concepts, principes, réglementations et pratiques d'un domaine et/ou fonction particuliers, élargis à d'autres domaines et/ou fonctions.<br/>Technicité : capacité à élaborer des méthodologies et optimiser la gestion d'une entité.</td></tr><tr><td align='center'>8 </td><td align='center'>Connaissances : maîtrise complète des concepts, principes et pratiques de la gestion d'une entreprise, associés à la maîtrise d'une grande fonction.<br/>Technicité : capacité à concevoir, réaliser, une stratégie d'entreprise.</td></tr></tbody></table></center></div><p align='center'>B. – Exigences de durée d'apprentissage nécessaire pour acquérir la pleine maîtrise de la fonction<br/></p><p align='left'>Espace de temps qui s'écoule entre la prise de poste et le moment où l'on estime que la personne est opérationnelle et à maîtriser les principales difficultés liées au poste. On considère que le titulaire a déjà les connaissances préalables nécessaires identifiées au critère A.<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>1 </th><th>A minima quelques heures. </th></tr><tr><td align='center'>2 </td><td align='center'>A minima 1 semaine/15 jours. </td></tr><tr><td align='center'>3 </td><td align='center'>A minima 1 mois. </td></tr><tr><td align='center'>4 </td><td align='center'>A minima 3 mois. </td></tr><tr><td align='center'>5 </td><td align='center'>A minima 6 mois. </td></tr><tr><td align='center'>6 </td><td align='center'>A minima 1 an. </td></tr><tr><td align='center'>7 </td><td align='center'>A minima 2 ans. </td></tr></tbody></table></center></div><p align='center'>C. – Exigences de capacités d'autonomie<br/></p><p align='left'>Autonomie :<br/>Liberté pour un individu de disposer librement de soi.<br/>Marge de manœuvre dans la situation de travail.<br/>Ce critère appréhende le degré de liberté dont jouit le titulaire par rapport aux consignes, aux directives... et la difficulté des situations qu'il peut rencontrer.<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>1 </th><th>Exécute son travail en respectant des consignes précises et permanentes. Alerte en cas d'anomalies. </th></tr><tr><td align='center'>2 </td><td align='center'>Effectue son travail en respectant des modes opératoires, met en œuvre des autocontrôles, détecte et alerte en cas de non-conformité. </td></tr><tr><td align='center'>3 </td><td align='center'>Agit dans le cadre de bonnes pratiques de fabrication précisant les limites, moyens et méthodes (instructions, procédures), fait face aux dysfonctionnements connus. </td></tr><tr><td align='center'>4 </td><td align='center'>Agit dans le cadre d'objectifs liés aux résultats du travail. Procédures, moyens et méthodes ne sont pas tous définis.<br/>Recherche des solutions face à une situation imprévue pour atteindre l'objectif.</td></tr><tr><td align='center'>5 </td><td align='center'>Participe à l'élaboration d'objectifs qui fixent le cadre de l'activité. Les situations rencontrées sont parfois difficiles mettant en jeu des données complexes.<br/>Assure le pilotage d'une entité, organise les moyens pour optimiser son activité et atteindre les résultats.</td></tr><tr><td align='center'>6 </td><td align='center'>Assure le pilotage d'une entité dans le cadre d'une stratégie plus générale, fixe les objectifs, met en place et optimise les moyens, rend compte des résultats, peut être associé à l'élaboration des axes stratégiques. </td></tr><tr><td align='center'>7 </td><td align='center'>Elabore les axes stratégiques de l'entité. </td></tr></tbody></table></center></div><p align='center'>D. – Exigences de capacités d'animation, d'encadrement, de conseils techniques<br/></p><p align='left'>Animation à l'intérieur d'un groupe, visant à faciliter les relations entre ses membres, à les coordonner, à faire vivre un groupe qui partage les mêmes objectifs.<br/>Encadrement : action d'encadrer des personnes au sens hiérarchique ; notion d'autorité et de responsabilité à l'égard des personnes et de leur activité.<br/>Conseils techniques : action d'assister au sens d'expertise une autre personne dans la direction technique de ses affaires.<br/>Notion de responsabilité technique à l'égard de l'activité produite.<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th><br/></th><th>Fréquence </th><th><br/></th></tr><tr><td align='center'>1 </td><td align='center'>Peut effectuer l'accueil d'autres salariés et montrer le travail sur le poste. </td><td align='center'></td></tr><tr><td align='center'>2 </td><td align='center'>Peut assurer un rôle d'entraînement, d'assistance, d'information sur des savoir-faire auprès d'autres salariés. </td><td align='center'>2. Occasionnel<br/>2 bis. Permanent</td></tr><tr><td align='center'>3 </td><td align='center'>Anime un groupe, une équipe sans responsabilité hiérarchique :<br/>Coordination, planification, régulation du travail ou de l'activité, transmission des consignes, des informations.<br/>Du fait de sa technicité, est amené à donner des conseils (notion d'engagement de responsabilité) auprès d'opérateurs, d'employés.</td><td align='center'>3. Occasionnel<br/>3 bis. Permanent</td></tr><tr><td align='center'>4 </td><td align='center'>Anime et encadre les opérateurs ou employés à la responsabilité des résultats produits par ce personnel.<br/>Du fait de son expertise, assure une fonction d'assistance technique (notion d'engagement de responsabilité) auprès de techniciens et d'AM.</td><td align='center'></td></tr><tr><td align='center'>5 </td><td align='center'>Anime et encadre des agents de maîtrise à la responsabilité des résultats produits par ce personnel.<br/>Du fait de son expertise, assure une fonction d'assistance technique (notion d'engagement de responsabilité) auprès des cadres.</td><td align='center'></td></tr><tr><td align='center'>6 </td><td align='center'>Peut être amené dans le cadre de son expertise à conseiller et orienter régulièrement des cadres. </td><td align='center'></td></tr><tr><td align='center'>7 </td><td align='center'>Encadre des cadres. </td><td align='center'></td></tr><tr><td align='center'>8 </td><td align='center'>Encadre des cadres supérieurs. </td><td align='center'></td></tr></tbody></table></center></div><p align='center'>E. – Exigences de capacités en communication et négociation<br/></p><p align='left'>Communiquer : action d'entretenir des relations de travail, verbales ou écrites, avec d'autres personnes.<br/>Action d'exploiter et transmettre correctement des informations reçues.<br/>Négociation : action qui vise à influencer son interlocuteur pour obtenir une coopération ; action qui vise à résoudre des conflits d'intérêts.<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>1 </th><th>La réalisation du travail nécessite des échanges d'informations. </th></tr><tr><td align='center'>2 </td><td align='center'>La réalisation du travail nécessite la prise en compte et l'intégration d'informations en provenance d'autres secteurs ou activités internes ou externes. </td></tr><tr><td align='center'>3 </td><td align='center'>La réalisation du travail nécessite des relations de négociations avec d'autres secteurs ou activités internes et/ou externes. </td></tr><tr><td align='center'>4 </td><td align='center'>La réalisation du travail nécessite des relations de négociations à enjeux financiers avec des fournisseurs, des clients, des partenaires... </td></tr><tr><td align='center'>5 </td><td align='center'>Conduite de projets complexes mobilisant des partenaires divers. </td></tr><tr><td align='center'>6 </td><td align='center'>Conduite de projets complexes à dimension stratégique mobilisant des partenaires divers. </td></tr></tbody></table></center></div><p align='center'>Attribution des point<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th colSpan='2'>A<br/>Compétences </th><th colSpan='2'>B<br/>Durée </th><th colSpan='2'>C<br/>Autonomie </th><th colSpan='2'>D<br/>Animation </th><th colSpan='2'>E<br/>Communication </th></tr><tr><td align='center'>Echelle </td><td align='center'>Points </td><td align='center'>Echelle </td><td align='center'>Points </td><td align='center'>Echelle </td><td align='center'>Points </td><td align='center'>Echelle </td><td align='center'>Points </td><td align='center'>Echelle </td><td align='center'>Points </td></tr><tr><td align='center'>1 </td><td align='center'>416 </td><td align='center'>1 </td><td align='center'>950 </td><td align='center'>1 </td><td align='center'>367 </td><td align='center'>1 </td><td align='center'>50 </td><td align='center'>1 </td><td align='center'>217 </td></tr><tr><td align='center'>2 </td><td align='center'>583 </td><td align='center'>2 </td><td align='center'>1 067 </td><td align='center'>2 </td><td align='center'>467 </td><td align='center'>2 </td><td align='center'>100 </td><td align='center'>2 </td><td align='center'>317 </td></tr><tr><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'>2 bis </td><td align='center'>140 </td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>3 </td><td align='center'>917 </td><td align='center'>3 </td><td align='center'>1 184 </td><td align='center'>3 </td><td align='center'>567 </td><td align='center'>3 </td><td align='center'>180 </td><td align='center'>3 </td><td align='center'>667 </td></tr><tr><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'>3 bis </td><td align='center'>250 </td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>4 </td><td align='center'>1 167 </td><td align='center'>4 </td><td align='center'>1 300 </td><td align='center'>4 </td><td align='center'>667</td><td align='center'>4 </td><td align='center'>500 </td><td align='center'>4 </td><td align='center'>917 </td></tr><tr><td align='center'>5 </td><td align='center'>1 584 </td><td align='center'>5 </td><td align='center'>1 417 </td><td align='center'>5 </td><td align='center'>1 084 </td><td align='center'>5 </td><td align='center'>917 </td><td align='center'>5 </td><td align='center'>1 084 </td></tr><tr><td align='center'>6 </td><td align='center'>1 917 </td><td align='center'>6 </td><td align='center'>1 534 </td><td align='center'>6 </td><td align='center'>1 834 </td><td align='center'>6 </td><td align='center'>1 100 </td><td align='center'>6 </td><td align='center'>1 300 </td></tr><tr><td align='center'>7 </td><td align='center'>2 317 </td><td align='center'>7 </td><td align='center'>1 750 </td><td align='center'>7 </td><td align='center'>2 417 </td><td align='center'>7 </td><td align='center'>1 284 </td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>8 </td><td align='center'>2 717 </td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'>8 </td><td align='center'>1 467 </td><td align='center'></td><td align='center'></td></tr></tbody></table></center></div><p align='center'>Grille de raccordement aux niveau<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau </th><th>Échelon </th><th colSpan='2'>Fourchette de points </th></tr><tr><td rowSpan='2' align='center'>A </td><td align='center'>1 </td><td align='center'>2 000 </td><td align='center'>2 133 </td></tr><tr><td align='center'>2 </td><td align='center'>2 134 </td><td align='center'>2 299 </td></tr><tr><td rowSpan='2' align='center'>B </td><td align='center'>1 </td><td align='center'>2 300 </td><td align='center'>2 466 </td></tr><tr><td align='center'>2 </td><td align='center'>2 467 </td><td align='center'>2 633 </td></tr><tr><td rowSpan='4' align='center'>C </td><td align='center'>1 </td><td align='center'>2 634 </td><td align='center'>2 800 </td></tr><tr><td align='center'>2 </td><td align='center'>2 801 </td><td align='center'>2 966 </td></tr><tr><td align='center'>3 </td><td align='center'>2 967 </td><td align='center'>3 133 </td></tr><tr><td align='center'>4 </td><td align='center'>3 134 </td><td align='center'>3 300 </td></tr><tr><td rowSpan='4' align='center'>D </td><td align='center'>1 </td><td align='center'>3 301 </td><td align='center'>3 466 </td></tr><tr><td align='center'>2 </td><td align='center'>3 467 </td><td align='center'>3 633 </td></tr><tr><td align='center'>3 </td><td align='center'>3 634 </td><td align='center'>3 800 </td></tr><tr><td align='center'>4 </td><td align='center'>3 801 </td><td align='center'>3 966 </td></tr><tr><td rowSpan='4' align='center'>E </td><td align='center'>1 </td><td align='center'>3 967 </td><td align='center'>4 217 </td></tr><tr><td align='center'>2 </td><td align='center'>4 218 </td><td align='center'>4 467 </td></tr><tr><td align='center'>3 </td><td align='center'>4 468 </td><td align='center'>4 633 </td></tr><tr><td align='center'>4 </td><td align='center'>4 634 </td><td align='center'>4 967 </td></tr><tr><td rowSpan='3' align='center'>F </td><td align='center'>1 </td><td align='center'>4 968 </td><td align='center'>5 633 </td></tr><tr><td align='center'>2 </td><td align='center'>5 634 </td><td align='center'>6 467 </td></tr><tr><td align='center'>3 </td><td align='center'>6 468 </td><td align='center'>7 934 </td></tr><tr><td rowSpan='3' align='center'>G </td><td align='center'>1 </td><td align='center'>7 935 </td><td align='center'>8 967 </td></tr><tr><td align='center'>2 </td><td align='center'>8 968 </td><td align='center'>9 601 </td></tr><tr><td align='center'>3 </td><td align='center'>9 602 </td><td align='center'>10 000 </td></tr></tbody></table></center></div>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 123 du 17 janvier 2019 relatif à l'accord concernant la commission paritaire de négociation et d'interprétation",
            "id": "KALITEXT000039049997"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000039050000",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039050011",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Une commission paritaire permanente de négociation et d'interprétation est instituée par la <a href='/affichTexte.do?cidTexte=JORFTEXT000032983213&categorieLien=cid'>loi n° 2016-1088 du 8 août 2016</a> relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnel qui modifie l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail</a>.</p><p align='left'>Cette commission remplace la commission mixte de négociation et la commission de validation existantes.</p><p align='left'>À cet effet, les parties ont décidé de mettre en œuvre les dispositions qui suivent.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039050001",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le champ d'application du présent accord est celui de la convention collective nationale des conserveries coopératives et SICA (IDCC n° 7003).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039050002",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>L'article 11 de la convention collective de travail est modifié. Il s'intitule « Commission paritaire nationale » et devient : Commission paritaire permanente de négociation et d'interprétation.</p><p align='center'>a) <em>Attributions </em><a shape='rect' href='#RENVOI_KALIARTI000039050002_1'> (1) </a></p><p align='left'>La commission paritaire permanente de négociation et d'interprétation se réunit en vue des négociations de branche et professionnelles.</p><p align='left'>En vertu de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail</a>, la commission paritaire permanente de négociation et d'interprétation exerce les missions d'intérêt général suivantes :<br/>\n– elle représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;<br/>\n– elle exerce un rôle de veille sur les conditions de travail et l'emploi ;<br/>\n– elle établit un rapport annuel d'activité qu'elle verse dans la base de données nationales. Ce rapport comprend un bilan des accords collectifs d'entreprise conclus en matière de durée et aménagement du temps de travail, de travail à temps partiel et travail intermittent, de congés et de compte épargne-temps, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche. Des recommandations destinées à répondre aux difficultés identifiées pourront y figurer ;<br/>\n– elle peut rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif.</p><p align='center'>b) Localisation</p><p align='left'>La commission paritaire a pour localisation le siège de FELCOOP actuellement situé au 43, rue Sedaine, 75011 Paris.</p><p align='center'>c) Composition</p><p align='left'>Cette commission est composée des représentants de chaque organisation représentative de salariés <em>signataires de la présente convention</em><a shape='rect' href='#RENVOI_KALIARTI000039050002_2'> (2)</a> et d'un nombre égal de représentants employeurs.</p><p align='left'>La présidence, limitée à 1 an, est alternativement assurée par un membre représentant les salariés et par un membre représentant les employeurs.</p><p align='center'>d) Fonctionnement</p><p align='left'>Chaque représentant des organisations syndicales pourra être accompagné d'un membre supplémentaire à titre consultatif.</p><p align='left'>En cas de recours à un vote, chaque représentant dispose d'une voix.</p><p align='left'>La commission paritaire se réunit en fin d'année pour définir :<br/>\n– les thèmes de négociation qui seront abordés au cours de l'année et la périodicité des négociations obligatoires ;<br/>\n– le calendrier prévisionnel des réunions à raison d'au moins 3 par an.</p><p align='left'>Ces réunions pourront se tenir, à titre exceptionnel, en visio ou audio conférence.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000039050002_1'></a>(1) Le paragraphe relatif aux attributions est étendu sous réserve du respect des dispositions de l'article L. 2232-9 du code du travail. <br/>\n(Arrêté du 2 juillet 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000039050002_2'></a>(2) Les mots « signataires de la présente convention » sont exclus de l'extension comme étant contraires aux dispositions de l'article L. 2231-1 du code du travail.<br/>\n(Arrêté du 2 juillet 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission paritaire permanente de négociation et d'interprétation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039050004",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>L'article 11 bis de la convention collective de travail est modifié. Il s'intitule « Indemnisation des salariés participant aux commissions paritaires nationales et aux commissions nationales d'interprétation et de conciliation » et devient : Indemnisation des salariés participant aux commissions paritaires permanentes de négociation et d'interprétation.</p><p align='left'>Les frais de transport des salariés des coopératives et SICA sont remboursés par FELCOOP section fruits et légumes transformés sur la base du tarif SNCF 2e classe.</p><p align='left'>Les frais de repas des salariés des coopératives et SICA sont remboursés par FELCOOP section fruits et légumes transformés sur la base du tarif ACOSS de prise en charge et à raison d'un repas par journée de réunion.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnisation des salariés participant aux commissions paritaires permanentes de négociation et d'interprétation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039050005",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Cet accord est conclu pour une durée de 5 ans et entrera en vigueur dès sa signature. La dernière réunion précédant la fin de l'accord aura pour objet entre autres sa reconduction.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée et date d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039050006",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le présent accord pourra faire l'objet d'une révision totale ou partielle, conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid'>dispositions des articles L. 2261-7 et suivants du code du travail</a>. </p><p align='left'><i>La demande de révision devra être adressée par l'une des parties signataires du présent accord ou y ayant adhéré ultérieurement à l'ensemble des signataires et adhérents par lettre recommandée avec avis de réception. Les négociations devront être ouvertes dans les 3 mois suivant la saisine.</i> <a shape='rect' href='#RENVOI_KALIARTI000039050006_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000039050006_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2261-7 du code du travail.  <br/>(Arrêté du 2 juillet 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039050008",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>Le présent accord peut être dénoncé conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>dispositions des articles L. 2261-9 et suivants du code du travail</a>. La dénonciation est notifiée par son auteur aux autres signataires de l'accord. Elle est déposée dans des conditions prévues par voie réglementaire.</p><p align='left'>Lorsque la dénonciation émane de la totalité des signataires employeurs ou des signataires salariés, l'accord continue de produire effet jusqu'à l'entrée en vigueur d'un nouvel accord ou, à défaut, pendant une durée de 1 an à compter de l'expiration d'un délai de préavis de 3 mois.</p><p align='left'>Une nouvelle négociation s'engage, à la demande d'une des parties intéressées, dans les 3 mois qui suivent le début du préavis.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039050010",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'>Les parties signataires demandent l'extension du présent accord.</p><p align='left'>Le présent accord est déposé en deux exemplaires auprès de la direction régionale des entreprises, de la concurrence, de la consommation, du travail et de l'emploi, sous réserve de l'absence d'opposition de la majorité des organisations syndicales de salariés représentatives au niveau de la branche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 120 du 23 janvier 2013",
            "id": "KALITEXT000027662263"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027662266",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Suite à une erreur matérielle dans la rédaction de l'avenant n° 116 du 13 juillet 2011, les partenaires sociaux ont modifié l'attribution des points à l'annexe I, à l'échelle 4 du critère C, en supprimant le chiffre 1 300 et en le remplaçant par le chiffre 667.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027662268",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les parties signataires demandent l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 118 du 11 octobre 2012",
            "id": "KALITEXT000027195050"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027195053",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>Compte tenu de l'arrêté du 21 juin 2012 portant extension de l'avenant n° 116 du 13 juillet 2011, le dernier paragraphe de <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000024984227&idArticle=KALIARTI000025057860&categorieLien=cid'>l'article 4 bis</a> sur les travailleurs saisonniers est annulé et remplacé par : <br/>« 2. Les travailleurs saisonniers qui ne réunissent pas les conditions prévues à l'alinéa 1, du point 1, de ce même article sont exclus de l'application des dispositions des articles 38 bis et 39. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027195056",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Compte tenu du même arrêté, le dernier paragraphe du <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000024984227&idSectionTA=KALISCTA000025058571&categorieLien=cid'>titre IV de l'article 25</a> sur la mise en place d'horaires individualisés est annulé et remplacé par : <br/>« Le report d'heures n'entraîne pas le paiement des majorations pour heures supplémentaires pourvu qu'elles résultent d'un libre choix du salarié. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027195057",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/><a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000024984227&idArticle=KALIARTI000025058720&categorieLien=cid'>L'article 35</a> de l'avenant n° 116 du 13 juillet 2011 sur l'indemnité de fin de carrière est annulé et remplacé par : <br/>« Tout membre du personnel faisant valoir ses droits à la retraite, et ayant 5 ans d'ancienneté dans l'entreprise, percevra une indemnité de fin de carrière. <br/>Cette indemnité sera : </p><p align='left'><br/>– pour une ancienneté comprise entre 5 et 9 ans, de 1/2 mois de salaire ; <br/>– pour une ancienneté comprise entre 10 et 14 ans, de 1 mois de salaire ; <br/>– pour une ancienneté comprise entre 15 et 19 ans, de 1 mois 1/2 de salaire ; <br/>– pour une ancienneté comprise entre 20 et 24 ans, de 2 mois 1/2 de salaire ; <br/>– pour une ancienneté de 25 ans et au-delà, de 4 mois de salaire. <br/>Le salaire à prendre en considération pour le calcul de l'indemnité de fin de carrière est, selon la formule la plus avantageuse pour le salarié : </p><p align='left'><br/>– soit 1/12 de la rémunération des 12 derniers mois de travail effectif précédant la rupture ; <br/>– soit 1/3 des 3 derniers mois. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel versée au salarié pendant cette période n'est prise en compte que dans la limite d'un montant calculé à due proportion. <br/>La rémunération visée au présent article s'entend de la rémunération brute. <br/>L'ancienneté sera calculée à partir de la dernière date d'entrée dans l'entreprise. <br/>Ces dispositions seront applicables à partir du 1er janvier 2013. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027195059",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les parties signataires demandent l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 122 du 19 février 2016 relatif aux salaires minimaux au 1er mars 2016",
            "id": "KALITEXT000032849842"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032849845",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>A compter du 1er mars 2016, pour 151,67 heures par mois (35 heures hebdomadaires), les salaires mensuels minimaux sont définis comme suit :</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>échelon</th><th>Salaire mensuel</th></tr><tr><td align='center'>A1</td><td align='center'>1 466,62</td></tr><tr><td align='center'>A2</td><td align='center'>1 480,98</td></tr><tr><td align='center'>B1</td><td align='center'>1 501,57</td></tr><tr><td align='center'>B2</td><td align='center'>1 516,02</td></tr><tr><td align='center'>C1</td><td align='center'>1 538,02</td></tr><tr><td align='center'>C2</td><td align='center'>1 566,99</td></tr><tr><td align='center'>C3</td><td align='center'>1 593,33</td></tr><tr><td align='center'>C4</td><td align='center'>1 622,70</td></tr><tr><td align='center'>D1</td><td align='center'>1 658,30</td></tr><tr><td align='center'>D2</td><td align='center'>1 694,22</td></tr><tr><td align='center'>D3</td><td align='center'>1 768,61</td></tr><tr><td align='center'>D4</td><td align='center'>1 870,96</td></tr><tr><td align='center'>E1</td><td align='center'>1 946,28</td></tr><tr><td align='center'>E2</td><td align='center'>2 046,97</td></tr><tr><td align='center'>E3</td><td align='center'>2 206,79</td></tr><tr><td align='center'>E4</td><td align='center'>2 349,63</td></tr><tr><td align='center'>F</td><td align='center'>2 554,25</td></tr><tr><td align='center'>G</td><td align='center'>3 596,44</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032849846",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les parties signataires demandent l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 121 du 18 décembre 2014 relatif aux salaires minimaux au 1er janvier 2015",
            "id": "KALITEXT000030733060"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030733063",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>A compter du 1er janvier 2015, pour 151,67 heures par mois (35 heures hebdomadaires), les salaires mensuels minimaux sont définis comme suit :</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Echelon</th><th>Salaire mensuel</th></tr><tr><td align='center'>A1</td><td align='center'>1 457,52</td></tr><tr><td align='center'>A2</td><td align='center'>1 471,42</td></tr><tr><td align='center'>B1</td><td align='center'>1 491,13</td></tr><tr><td align='center'>B2</td><td align='center'>1 505,48</td></tr><tr><td align='center'>C1</td><td align='center'>1 525,81</td></tr><tr><td align='center'>C2</td><td align='center'>1 554,55</td></tr><tr><td align='center'>C3</td><td align='center'>1 580,68</td></tr><tr><td align='center'>C4</td><td align='center'>1 609,82</td></tr><tr><td align='center'>D1</td><td align='center'>1 646,77</td></tr><tr><td align='center'>D2</td><td align='center'>1 682,44</td></tr><tr><td align='center'>D3</td><td align='center'>1 756,32</td></tr><tr><td align='center'>D4</td><td align='center'>1 857,95</td></tr><tr><td align='center'>E1</td><td align='center'>1 932,75</td></tr><tr><td align='center'>E2</td><td align='center'>2 032,74</td></tr><tr><td align='center'>E3</td><td align='center'>2 191,45</td></tr><tr><td align='center'>E4</td><td align='center'>2 333,30</td></tr><tr><td align='center'>F</td><td align='center'>2 539,02</td></tr><tr><td align='center'>G</td><td align='center'>3 574,99</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030733064",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les parties signataires demandent l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 119 du 23 janvier 2013 relatif aux salaires minimaux au 1er février 2013 et au 1er juillet 2013",
            "id": "KALITEXT000027662257"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027662260",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>A compter du 1er février 2013, pour 151,67 heures par mois (35 heures hebdomadaires), les salaires mensuels minimaux sont définis comme suit :</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Échelon</th><th>Salaire mensuel</th></tr><tr><td align='center'>A1</td><td align='center'>1 430,22</td></tr><tr><td align='center'>A2</td><td align='center'>1 440,37</td></tr><tr><td align='center'>B1</td><td align='center'>1 459,67</td></tr><tr><td align='center'>B2</td><td align='center'>1 473,71</td></tr><tr><td align='center'>C1</td><td align='center'>1 493,62</td></tr><tr><td align='center'>C2</td><td align='center'>1 521,74</td></tr><tr><td align='center'>C3</td><td align='center'>1 547,33</td></tr><tr><td align='center'>C4</td><td align='center'>1 575,85</td></tr><tr><td align='center'>D1</td><td align='center'>1 612,02</td></tr><tr><td align='center'>D2</td><td align='center'>1 646,94</td></tr><tr><td align='center'>D3</td><td align='center'>1 719,26</td></tr><tr><td align='center'>D4</td><td align='center'>1 818,74</td></tr><tr><td align='center'>E1</td><td align='center'>1 891,96</td></tr><tr><td align='center'>E2</td><td align='center'>1 989,85</td></tr><tr><td align='center'>E3</td><td align='center'>2 145,20</td></tr><tr><td align='center'>E4</td><td align='center'>2 284,07</td></tr><tr><td align='center'>F</td><td align='center'>2 485,44</td></tr><tr><td align='center'>G</td><td align='center'>3 499,55</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027662261",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>A compter du 1er juillet 2013, pour 151,67 heures par mois (35 heures hebdomadaires), les salaires mensuels minimaux sont définis comme suit :</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Échelon</th><th>Salaire mensuel</th></tr><tr><td align='center'>A1</td><td align='center'>1 430,22</td></tr><tr><td align='center'>A2</td><td align='center'>1 444,69</td></tr><tr><td align='center'>B1</td><td align='center'>1 464,05</td></tr><tr><td align='center'>B2</td><td align='center'>1 478,13</td></tr><tr><td align='center'>C1</td><td align='center'>1 498,10</td></tr><tr><td align='center'>C2</td><td align='center'>1 526,31</td></tr><tr><td align='center'>C3</td><td align='center'>1 551,97</td></tr><tr><td align='center'>C4</td><td align='center'>1 580,58</td></tr><tr><td align='center'>D1</td><td align='center'>1 616,86</td></tr><tr><td align='center'>D2</td><td align='center'>1 651,88</td></tr><tr><td align='center'>D3</td><td align='center'>1 724,42</td></tr><tr><td align='center'>D4</td><td align='center'>1 824,20</td></tr><tr><td align='center'>E1</td><td align='center'>1 897,64</td></tr><tr><td align='center'>E2</td><td align='center'>1 995,82</td></tr><tr><td align='center'>E3</td><td align='center'>2 151,64</td></tr><tr><td align='center'>E4</td><td align='center'>2 290,92</td></tr><tr><td align='center'>F</td><td align='center'>2 492,90</td></tr><tr><td align='center'>G</td><td align='center'>3 510,05</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027662262",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les parties signataires demandent l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant « Salaires » n° 117 du 18 janvier 2012",
            "id": "KALITEXT000025774121"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025774124",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>A compter du 1er février 2012, pour 151,67 heures par mois (35 heures hebdomadaires), les salaires mensuels minima sont définis comme suit :</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Échelon</th><th>Salaire mensuel</th></tr><tr><td align='center'>A1</td><td align='center'>1 403,02</td></tr><tr><td align='center'>A2</td><td align='center'>1 413,42</td></tr><tr><td align='center'>B1</td><td align='center'>1 432,37</td></tr><tr><td align='center'>B2</td><td align='center'>1 446,14</td></tr><tr><td align='center'>C1</td><td align='center'>1 465,68</td></tr><tr><td align='center'>C2</td><td align='center'>1 493,27</td></tr><tr><td align='center'>C3</td><td align='center'>1 518,38</td></tr><tr><td align='center'>C4</td><td align='center'>1 546,37</td></tr><tr><td align='center'>D1</td><td align='center'>1 584,98</td></tr><tr><td align='center'>D2</td><td align='center'>1 619,31</td></tr><tr><td align='center'>D3</td><td align='center'>1 690,43</td></tr><tr><td align='center'>D4</td><td align='center'>1 788,24</td></tr><tr><td align='center'>E1</td><td align='center'>1 860,23</td></tr><tr><td align='center'>E2</td><td align='center'>1 956,48</td></tr><tr><td align='center'>E3</td><td align='center'>2 109,22</td></tr><tr><td align='center'>E4</td><td align='center'>2 245,77</td></tr><tr><td align='center'>F</td><td align='center'>2 443,75</td></tr><tr><td align='center'>G</td><td align='center'>3 440,86</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025774125",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>A compter du 1er juin 2012, pour 151,67 heures par mois (35 heures hebdomadaires), les salaires mensuels minima sont définis comme suit :</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Échelon</th><th>Salaire mensuel</th></tr><tr><td align='center'>A1</td><td align='center'>1 403,02</td></tr><tr><td align='center'>A2</td><td align='center'>1 416,25</td></tr><tr><td align='center'>B1</td><td align='center'>1 435,23</td></tr><tr><td align='center'>B2</td><td align='center'>1 449,03</td></tr><tr><td align='center'>C1</td><td align='center'>1 468,61</td></tr><tr><td align='center'>C2</td><td align='center'>1 496,26</td></tr><tr><td align='center'>C3</td><td align='center'>1 521,42</td></tr><tr><td align='center'>C4</td><td align='center'>1 549,46</td></tr><tr><td align='center'>D1</td><td align='center'>1 588,15</td></tr><tr><td align='center'>D2</td><td align='center'>1 622,55</td></tr><tr><td align='center'>D3</td><td align='center'>1 693,81</td></tr><tr><td align='center'>D4</td><td align='center'>1 791,82</td></tr><tr><td align='center'>E1</td><td align='center'>1 863,95</td></tr><tr><td align='center'>E2</td><td align='center'>1 960,39</td></tr><tr><td align='center'>E3</td><td align='center'>2 113,44</td></tr><tr><td align='center'>E4</td><td align='center'>2 250,26</td></tr><tr><td align='center'>F</td><td align='center'>2 448,64</td></tr><tr><td align='center'>G</td><td align='center'>3 447,74</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025774126",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>A compter du 1er septembre 2012, pour 151,67 heures par mois (35 heures hebdomadaires), les salaires mensuels minima sont définis comme suit :</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Échelon</th><th>Salaire mensuel</th></tr><tr><td align='center'>A1</td><td align='center'>1 403,02</td></tr><tr><td align='center'>A2</td><td align='center'>1 419,08</td></tr><tr><td align='center'>B1</td><td align='center'>1 438,10</td></tr><tr><td align='center'>B2</td><td align='center'>1 451,93</td></tr><tr><td align='center'>C1</td><td align='center'>1 471,55</td></tr><tr><td align='center'>C2</td><td align='center'>1 499,25</td></tr><tr><td align='center'>C3</td><td align='center'>1 524,46</td></tr><tr><td align='center'>C4</td><td align='center'>1 552,56</td></tr><tr><td align='center'>D1</td><td align='center'>1 591,33</td></tr><tr><td align='center'>D2</td><td align='center'>1 625,80</td></tr><tr><td align='center'>D3</td><td align='center'>1 697,20</td></tr><tr><td align='center'>D4</td><td align='center'>1 795,40</td></tr><tr><td align='center'>E1</td><td align='center'>1 867,68</td></tr><tr><td align='center'>E2</td><td align='center'>1 964,31</td></tr><tr><td align='center'>E3</td><td align='center'>2 117,67</td></tr><tr><td align='center'>E4</td><td align='center'>2 254,76</td></tr><tr><td align='center'>F</td><td align='center'>2 453,54</td></tr><tr><td align='center'>G</td><td align='center'>3 454,64</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025774127",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les parties signataires demandent l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    }
  ],
  "url": "https://www.legifrance.gouv.fr/affichIDCC.do?idConvention=KALICONT000005635504"
}