{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du Crédit maritime mutuel du 18 janvier 2002",
    "id": "KALICONT000019906336",
    "num": "2622",
    "categorisation": [
      "Crédit maritime mutuel"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du Crédit maritime mutuel du 18 janvier 2002",
        "id": "KALITEXT000019906341",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000019906343",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019906353",
                "cid": "KALIARTI000019906353",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/> A la suite de la dénonciation de la convention collective du Crédit maritime mutuel du 3 juin 1988, les parties sont convenues de la mise en place, au sein des entités relevant de la Fédération nationale du Crédit maritime mutuel, d'une nouvelle convention collective reprenant les dispositions de la convention collective de la banque du 10 janvier 2000, applicables au Crédit maritime mutuel.<br/> Les parties signataires conviennent expressément de la faire évoluer dans les mêmes conditions que la convention collective de la banque.<br/> En ce sens, les avenants qui seront conclus dans le cadre de la convention collective de la banque, hors accords de branche, seront automatiquement intégrés dans la convention collective du Crédit maritime mutuel.<br/> Les accords de branche pourront faire l'objet de négociations complémentaires pour leur application au sein du Crédit maritime mutuel.<br/> La présente convention ne peut avoir pour effet de se substituer à d'éventuelles dispositions d'accords d'entreprise conclus au sein d'entités relevant de son champ d'application, et qui pourraient être plus favorables pour les salariés.<br/> Par ailleurs, elle ne remet pas en cause l'accord sur les moyens syndicaux nationaux, négocié par la Fédération nationale du Crédit maritime et les organisations syndicales signataires le 5 juillet 2000.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000019906344",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Champ d'application",
                "id": "KALISCTA000020778343",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019906354",
                    "cid": "KALIARTI000019906354",
                    "num": "1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> La présente convention est conclue entre les entreprises adhérentes à la Fédération nationale du Crédit maritime mutuel, d'une part, et les organisations syndicales, d'autre part.<br/> La présente convention règle les rapports entre les employeurs définis ci-dessus et les salariés à temps plein ou à temps partiel, sous contrats à durée indéterminée ou contrats à durée déterminée, à l'exclusion du personnel de ménage, d'entretien, de gardiennage ou de restauration.<br/> La présente convention s'applique également au personnel détaché et au personnel des GIE constitués entre les différentes caisses régionales de Crédit maritime et au personnel de la société centrale du Crédit maritime mutuel.<br/> Les rapports entre les caisses régionales d'outre-mer et leur personnel pourront faire l'objet d'accords d'entreprises spécifiques.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 393215,
                "title": "Durée",
                "id": "KALISCTA000020778404",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019906355",
                    "cid": "KALIARTI000019906355",
                    "num": "2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> La présente convention est conclue pour une durée indéterminée sauf révision ou dénonciation dans les conditions prévues ci-dessous.<br/> Par exception, les articles, les chapitres, les annexes et/ou avenants qui le prévoiraient expressément seront à durée déterminée.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 458751,
                "title": "Adhésion",
                "id": "KALISCTA000020778419",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019906356",
                    "cid": "KALIARTI000019906356",
                    "num": "3",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 491519,
                "title": "Principe",
                "id": "KALISCTA000020778441",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019906357",
                    "cid": "KALIARTI000019906357",
                    "num": "3-1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Toute organisation syndicale représentative de salariés au sens de l'<a alt='Code du travail - art. L132-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646992&dateTexte=&categorieLien=cid'>article L. 132-2 du code du travail</a> ainsi que toute organisation syndicale ou association ou groupement d'employeurs ou employeurs pris individuellement, non signataires de la présente convention, pourront y adhérer dans les conditions prévues par la législation en vigueur (<a alt='Code du travail - art. L132-9 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647012&dateTexte=&categorieLien=cid'>art. L. 132-9 du code du travail</a>), notamment dans le cas visé au paragraphe 3-2 ci-dessous.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 507903,
                "title": "Adhésion collective",
                "id": "KALISCTA000020778442",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019906360",
                    "cid": "KALIARTI000019906360",
                    "num": "3-2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Une adhésion ayant pour objet de rendre la présente convention applicable dans un secteur territorial ou professionnel non compris dans le champ défini à l'article 1er peut s'effectuer en application de l'<a alt='Code du travail - art. L132-16 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646404&dateTexte=&categorieLien=cid'>article L. 132-16 du code du travail</a>.<br/> Elle doit prendre la forme d'un accord collectif entre, d'une part, les parties intéressées conformément aux <a alt='Code du travail - art. L132-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646992&dateTexte=&categorieLien=cid'>dispositions de l'article L. 132-2 du code du travail</a> et, d'autre part, les parties signataires de la présente convention.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 516095,
                "title": "Mode d'évolution de la convention collective",
                "id": "KALISCTA000020778443",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019906363",
                    "cid": "KALIARTI000019906363",
                    "num": "4",
                    "intOrdre": 1073741823,
                    "content": "",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 520191,
                "title": "Révision",
                "id": "KALISCTA000020778444",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019906364",
                    "cid": "KALIARTI000019906364",
                    "num": "4-1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Toute demande de révision par l'une des parties signataires de la convention collective devra être portée à la connaissance des autres signataires par lettre recommandée avec accusé de réception précisant les dispositions sur lesquelles porte la demande et ce qui la motive.<br/> Les négociations concernant une demande de révision, auxquelles sera invité l'ensemble des organisations syndicales de salariés représentatives dans la branche, devront s'ouvrir au plus tard dans les 3 mois de date à date suivant la date de réception de la demande de révision par l'ensemble des parties. Dans la mesure où il y aurait des dates de réception différentes, seule serait retenue la plus tardive de toutes.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 522239,
                "title": "Dénonciation",
                "id": "KALISCTA000020778483",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019906365",
                    "cid": "KALIARTI000019906365",
                    "num": "4-2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> La présente convention collective peut être dénoncée à tout moment par l'une des parties signataires, dans le cadre des dispositions prévues à l'<a alt='Code du travail - art. L132-8 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647009&dateTexte=&categorieLien=cid'>article L. 132-8 du code du travail</a> moyennant un préavis de 3 mois qui commence le lendemain du jour où la dénonciation est déposée auprès de la direction départementale du travail et de l'emploi (DDTE) compétente.<br/> La dénonciation peut être totale et concerner l'ensemble des titres, chapitres, articles, annexes et/ou avenants de la présente convention collective.<br/> La dénonciation peut être partielle et ne concerner qu'un ou plusieurs titres, chapitres, articles, annexes et/ou avenants de la présente convention collective pour autant que cette possibilité ait été expressément prévue pour les dispositions faisant l'objet de la dénonciation partielle.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 523263,
                "title": "Modalités particulières",
                "id": "KALISCTA000020778484",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019906367",
                    "cid": "KALIARTI000019906367",
                    "num": "4-3",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Peuvent faire l'objet d'une dénonciation partielle, ainsi que prévu à l'article 4-2, par l'une ou l'autre des parties signataires, les dispositions suivantes : chapitre Ier du titre V, articles 40, 41, 42-3 et 48.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 523775,
                "title": "Modalités de transition",
                "id": "KALISCTA000020778487",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019906368",
                    "cid": "KALIARTI000019906368",
                    "num": "5",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> L'annexe I fixe les dates de référence à prendre en compte pour l'application de la convention collective de travail du 3 juin 1988 ou de la présente convention collective pour les situations commençant antérieurement au 1er janvier 2002 ou postérieure au 31 décembre 2001.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Titre II : Dialogue social",
            "id": "KALISCTA000019906345",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier : Commission nationale paritaire du Crédit maritime mutuel",
                "id": "KALISCTA000019906370",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 262143,
                    "title": "Composition",
                    "id": "KALISCTA000020778730",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906413",
                        "cid": "KALIARTI000019906413",
                        "num": "6",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> La commission nationale paritaire comprend des membres titulaires et des membres suppléants désignés par les organisations signataires de la présente convention. Les membres titulaires sont au maximum de 10, à raison de 1 membre par organisation syndicale signataire, les employeurs, afin de respecter la parité, nommant un nombre équivalent de membres. Le nombre des suppléants désignés est identique. En cas d'absence des titulaires, les suppléants pourront siéger.<br/> La commission procède suivant les cas par voie de décisions, de recommandations ou d'avis. Les conditions de son fonctionnement sont déterminées par un règlement intérieur établi en accord entre les représentants des parties.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 393215,
                    "title": "Attributions",
                    "id": "KALISCTA000020778734",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020780229",
                        "cid": "KALIARTI000019906414",
                        "num": "7",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>La commission :<br/>1. Veille à l'application de la convention collective ;<br/>2. Examine les questions générales en ce qui concerne notamment l'étude et la mise en application des textes législatifs et réglementaires, des règlements intérieurs et contractuels et, le cas échéant, l'interprétation de ces derniers règlements ;<br/>3. Coordonne l'exécution des dispositions légales relatives à la formation professionnelle, étudie les suggestions dont elle est saisie en cette matière et, s'il y a lieu, en propose l'application ;<br/>4. Examine les différends relatifs à l'interprétation et à l'application de la présente convention collective qui n'auraient pu être réglés par un accord entre les parties, par les voies habituelles de négociation au niveau des caisses régionales ;<br/>5. Formule des avis sur renvoi des commissions paritaires de recours interne ;<br/>6. S'efforce dans tous les cas de concilier les parties ;<br/>7. Examine les différends individuels ou collectifs relatifs aux violations du droit syndical ;<br/>8. Est compétente pour formuler des avis sur les mesures destinées à assurer la sécurité du personnel dans les sièges ou agences ouverts au public et à prévenir les agressions ;<br/>9. Remplace la commission paritaire de recours interne en cas de carence de celle-ci.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 458751,
                    "title": "Fonctionnement",
                    "id": "KALISCTA000020778735",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906415",
                        "cid": "KALIARTI000019906415",
                        "num": "8",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Dans le cadre de l'article 7, la commission nationale paritaire est saisie directement par :<br/> ― un ou plusieurs salariés ;<br/> ― un ou plusieurs délégués syndicaux ou délégués du personnel ;<br/> ― la direction d'une entreprise adhérente ;<br/> ― un ou plusieurs comités d'entreprise.<br/> Lorsque, après échec des tentatives de conciliation, se manifeste au sein de la commission un désaccord persistant sur l'interprétation d'un texte légal ou réglementaire ou d'une disposition de la convention collective, ou sur la solution à donner aux différends dont elle est saisie directement, les parties peuvent soit recourir à l'arbitrage dans les conditions ci-après définies, soit, à la demande de l'une d'entre elles, porter directement le désaccord devant le ministre compétent ou son représentant désigné par lui en vue de rechercher une nouvelle conciliation.<br/> Dans le cas où les deux parties décident de recourir à l'arbitrage, chacune d'elles désigne un arbitre. Les deux arbitres devront notifier à la commission leur sentence d'arbitrage en cas d'accord réalisé. En cas de désaccord, ils devront notifier à la commission le nom d'un surarbitre.<br/> Si les deux arbitres ne peuvent s'entendre même sur la désignation de surarbitre, la partie la plus diligente demandera au ministre compétent, suivant les cas, de procéder à la désignation du surarbitre.<br/> Chacune des phases successives de la procédure ne doit pas, sauf cas de force majeure, excéder 8 jours, la durée totale de ladite procédure à compter de la constatation du désaccord jusqu'à la notification de la sentence aux parties ne devant pas, sauf cas de force majeure, excéder 1 mois.<br/> Les parties signataires s'engagent à s'employer à obtenir des pouvoirs publics que les sentences arbitrales ou décisions ci-dessus prévues soient revêtues de la formule exécutoire.<br/> Les dispositions qui précèdent ne peuvent avoir pour effet d'empêcher :<br/> 1. Les employeurs et les membres intéressés du personnel de s'adresser directement aux tribunaux. Toutefois, le recours direct aux tribunaux exclut le recours ultérieur aux procédures prévues par le présent article.<br/> 2. Les représentants des parties de tenter de résoudre les différends professionnels avec le concours des autorités ou organismes officiels habilités à cet effet.<br/> 3. Les représentants des organisations syndicales du personnel de s'adresser directement, par écrit ou verbalement, aux directions des entreprises intéressées qui devront les recevoir sur leur demande et sur simple présentation des pièces justificatives de leur mandat syndical.<br/> Lorsque son avis est requis en matière disciplinaire, la commission nationale paritaire statue suivant la procédure définie par son règlement intérieur.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 491519,
                    "title": "(réservé)",
                    "id": "KALISCTA000020778740",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906416",
                        "cid": "KALIARTI000019906416",
                        "num": "9 (réservé)",
                        "intOrdre": 1073741823,
                        "content": "",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II : Droit syndical et institutions représentatives du personnel",
                "id": "KALISCTA000019906371",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 262143,
                    "title": "Liberté syndicale",
                    "id": "KALISCTA000020775555",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906417",
                        "cid": "KALIARTI000019906417",
                        "num": "10",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Les parties signataires reconnaissent à chacune d'elles et pour l'ensemble des salariés et des employeurs le droit d'adhérer aux organisations syndicales de salariés ou d'employeurs de leur choix, dans le respect des textes en vigueur et, en particulier, conformément aux principes de non-discrimination précisés à l'article 23.<br/> Les organisations syndicales représentatives au niveau national sont de droit représentatives au sein de la branche professionnelle ainsi que des établissements bancaires. Les délégués syndicaux désignés au niveau de l'entreprise ou de l'établissement peuvent exercer l'ensemble des prérogatives prévues par les textes en vigueur et liées à cette représentativité.<br/> La liberté d'affichage des communications de nature syndicale est reconnue dans les conditions prévues par la loi aux organisations syndicales représentatives dans l'entreprise ou les établissements.<br/> Les publications et tracts de nature syndicale peuvent être librement diffusés par les organisations syndicales représentatives au niveau de l'entreprise aux salariés de l'entreprise dans l'enceinte de celle-ci, aux heures d'entrée et de sortie du travail.<br/> La liberté de réunion à l'initiative d'une organisation syndicale représentative, dans l'entreprise ou l'établissement, est reconnue dans le cadre des dispositions législatives en vigueur (1).<br/> Dans les entreprises ou établissements de plus de 200 salariés, un local commun convenant à l'exercice de la mission des délégués syndicaux est mis à la disposition de l'ensemble des organisations syndicales représentatives ayant constitué une section syndicale au niveau de l'entreprise ou de l'établissement.<br/> Dans les entreprises ou établissements occupant au moins 1 000 salariés, le local aménagé et doté du matériel nécessaire à son fonctionnement est mis à la disposition de chaque organisation syndicale représentative ayant constitué une section syndicale au niveau de l'entreprise ou de l'établissement.<br/> Les modalités d'aménagement et d'utilisation des locaux visés ci-dessus pour les sections syndicales sont fixées selon le cas par accord avec le chef d'entreprise ou le chef d'établissement.<br/> Dans les banques à établissements multiples, les fédérations nationales syndicales ou, à défaut, un syndicat national représentatif au niveau de la branche, ont la possibilité de donner, à l'un des délégués syndicaux désignés au niveau d'un établissement, vocation pour représenter la fédération ou ce syndicat national au niveau de l'entreprise. Il est appelé délégué national ou central.<br/> Dans les entreprises de plus de 2 000 salariés, ce délégué est institué en plus des désignations locales.</p><font color='808080'><em><br/> (1) Article L. 412-10 du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.</em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 393215,
                    "title": "Autorisations d'absence",
                    "id": "KALISCTA000020775556",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020775548",
                        "cid": "KALIARTI000019906419",
                        "num": "11",
                        "intOrdre": 1073741823,
                        "content": "",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 458751,
                    "title": "Dispositions générales",
                    "id": "KALISCTA000020775557",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020775546",
                        "cid": "KALIARTI000020775471",
                        "num": "11.1",
                        "intOrdre": 1073741823,
                        "content": "<p>Les dispositions du présent article sont destinées à faciliter le fonctionnement des organisations syndicales, prioritairement au niveau des instances fédérales ou nationales, en permettant aux salariés des entreprises, telles que définies à l'article 1er « Champ d'application », de bénéficier d'autorisations d'absence. <br/><br/>Deux quotas exprimés en jours ouvrés sont calculés au niveau de chaque entreprise pour une année civile complète par rapport à l'effectif rémunéré au 31 décembre de l'année précédente, permettant à chaque organisation syndicale représentative au niveau national ou au niveau de l'entreprise d'obtenir des autorisations d'absence pour des salariés de l'entreprise afin d'assurer : <br/><br/>- le fonctionnement des instances syndicales (ce quota est dénommé ci-après : quota instances syndicales) (1) <br/><br/>- la participation aux congrès syndicaux (ce quota est dénommé ci-après : quota congrès syndicaux). <br/><br/>Ces absences, à l'exception des autorisations d'absence visées au dernier alinéa de l'article 11. 2, ne donnent lieu à aucune retenue sur les salaires, primes et indemnités exceptionnelles ; elles ne peuvent en aucun cas être imputées sur les congés annuels ou sur le crédit d'heures attribué en vertu de l'article L. 412-20 du code du travail. <br/><br/>Les absences sont accordées par journée ou demi-journée. </p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 491519,
                    "title": "Quota instances syndicales",
                    "id": "KALISCTA000020775558",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020775544",
                        "cid": "KALIARTI000020775478",
                        "num": "11.2",
                        "intOrdre": 1073741823,
                        "content": "<p></p><p>Ce quota est calculé selon le barème suivant : </p><p>- jusqu'à 200 salariés : 2 jours ouvrés ; </p><p>- jusqu'à 300 salariés : 3 jours ouvrés ; </p><p>- au-delà de 400 salariés : dispositions identiques à celles de la convention collective de la banque. </p><p>Pour chaque organisation syndicale non représentative au niveau de l'entreprise mais représentative au niveau d'un ou de plusieurs établissements, le barème figurant à l'alinéa précédent est applicable par rapport à l'effectif rémunéré de l'établissement ou à l'effectif rémunéré cumulé des établissements (1) </p><p>Dans l'année civile, un même salarié pourra être autorisé à s'absenter au plus 5 jours ouvrés. </p><p>Toutefois, la fédération ou le syndicat national, en l'absence d'une structure fédérale, de chaque organisation syndicale représentative au niveau national ou de la branche professionnelle peut adresser à la Fédération nationale du Crédit maritime mutuel, au plus tard le 15 décembre pour l'année suivante, une liste nominative de 20 salariés au maximum appartenant aux entreprises visées par l'article 11. 1. Ces salariés seront autorisés par leur entreprise à s'absenter au plus 12 jours ouvrés. </p><p>Lorsque le quota de l'entreprise défini ci-dessus est inférieur à 12 jours ouvrés, le salarié inscrit sur la liste peut bénéficier d'autorisations d'absence en utilisant intégralement ce quota, et au-delà jusqu'à un maximum de 12 jours ouvrés dans l'année. Dans ce cas, une organisation syndicale ne peut inscrire sur sa liste qu'un salarié appartenant à l'entreprise concernée. </p><p>Si pour une raison quelconque, il est mis fin au mandat d'un salarié bénéficiaire de ce dispositif, il appartient à l'organisation syndicale, qui avait désigné ce salarié, d'en informer la fédération nationale du Crédit maritime mutuel au plus tard dans un délai de 15 jours calendaires à compter de la fin du mandat. </p><p>Les coordonnées de l'éventuel nouveau bénéficiaire doivent être portées à la connaissance de la Fédération nationale du Crédit maritime mutuel par son organisation syndicale au moins 15 jours calendaires avant la première demande d'absence présentée à ce titre dans son entreprise par l'intéressé, sachant que celui-ci ne peut bénéficier que du solde non utilisé par le précédent bénéficiaire. </p><p>Les entreprises sont informées par la fédération nationale du Crédit maritime mutuel de l'identité de leur (s) salarié (s) inscrit (s) sur la liste adressée par chaque organisation syndicale. </p><p>Ces salariés peuvent également être autorisés à s'absenter 5 jours ouvrés supplémentaires mais non rémunérés.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 507903,
                    "title": "Quota congrès syndicaux",
                    "id": "KALISCTA000020775559",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020775541",
                        "cid": "KALIARTI000020775483",
                        "num": "11.3",
                        "intOrdre": 1073741823,
                        "content": "<p>Il est attribué à chaque organisation syndicale représentative au niveau national ou au niveau de l'entreprise, un nombre de jours ouvrés d'autorisations d'absence calculé par rapport à l'effectif rémunéré de l'entreprise, tel que défini dans l'article 11. 1 du présent article, ou de l'effectif d'un ou de plusieurs établissements pour les organisations syndicales non représentatives au niveau de l'entreprise mais représentatives au niveau de ce ou de ces établissements selon le barème suivant : </p><p>- 3 jours ouvrés jusqu'à 1 000 salariés ; </p><p>- auxquels s'ajouteront par tranche supplémentaire de 1 000 salariés : 3 jours ouvrés. </p><p>Si, au cours d'une année, ce quota s'avérait insuffisant pour une organisation syndicale, celle-ci peut demander des autorisations d'absence en utilisant le quota instances syndicales.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2252795,
                    "title": "Délai d'information préalable",
                    "id": "KALISCTA000020775567",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020775539",
                        "cid": "KALIARTI000020775492",
                        "num": "11.4",
                        "intOrdre": 1073741823,
                        "content": "<p>Quota instances syndicales </p><p><br/>Les demandes sont présentées au moins 8 jours calendaires à l'avance sur présentation d'un justificatif émanant de la fédération ou du syndicat national, en l'absence d'une structure fédérale, ou, le cas échéant, du délégue syndical national ou central ou, à défaut, du délégué syndical d'entreprise. </p><p><br/>Quota congrès syndicaux </p><p><br/>Les demandes sont présentées au moins 30 jours calendaires à l'avance sur présentation d'un justificatif émanant de la fédération ou du syndicat national, en l'absence d'une structure fédérale, ou du délégué syndical national ou délégué syndical central ou à défaut, du délégué syndical d'entreprise. <br/><br/>Les procédures d'information relatives à ces demandes d'autorisations d'absence sont définies au niveau de l'entreprise. </p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 3125241,
                    "title": "Niveau maximum d'absences",
                    "id": "KALISCTA000020775568",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020775537",
                        "cid": "KALIARTI000020775497",
                        "num": "11.5",
                        "intOrdre": 1073741823,
                        "content": "<p>Le nombre maximum de salariés absents au titre du présent article, au cours d'une même journée et pour une même organisation syndicale, est fonction de l'effectif présent au travail de l'entreprise ou de l'établissement (1) en cas de pluralité d'établissements. <br/><br/>Il est égal à : <br/><br/>- 1 si l'effectif est inférieur à 100 salariés ; <br/><br/>- 1 % de l'effectif si ce dernier est supérieur ou égal à 100 salariés (1). <br/><br/>Pour une entreprise ou un établissement de moins de 1 000 salariés, ces niveaux maxima sont portés respectivement de 1 à 2 et de 1 % à 2 % pour le ou les jours pendant lesquels il y aurait utilisation simultanée des quotas instances syndicales et quotas congrès syndicaux. <br/><br/>Ces niveaux pourront être renégociés par accord signé au sein des entreprises, afin d'être adaptés et améliorés.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 3659768,
                    "title": "Congés des permanents syndicaux",
                    "id": "KALISCTA000020778869",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906427",
                        "cid": "KALIARTI000019906427",
                        "num": "12",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Une organisation syndicale représentative au niveau de la branche peut désigner, pour une durée déterminée renouvelable, un ou plusieurs salariés pour assurer des fonctions permanentes en dehors de l'entreprise.<br/> Dans ce cas, le ou les salariés sont placés en congé sans solde, leur désignation ne prenant effet qu'à partir de la réception par l'employeur de l'accord du salarié désigné.<br/> Lorsque le congé arrive à échéance, et que le salarié ne l'a pas renouvelé avec un délai de prévenance de 3 mois, le salarié concerné est réintégré dans l'entreprise dans son emploi ou dans un emploi similaire. Des mesures spécifiques à chaque entreprise sont prises, le cas échéant, pour faciliter sa réintégration professionnelle.<br/> Avant sa réintégration, un entretien d'orientation de carrière a lieu à la demande de l'intéressé avec un responsable des ressources humaines de l'entreprise afin d'envisager une formation destinée à sa réintégration professionnelle.<br/> Chaque organisation syndicale représentative au niveau de la branche peut désigner un salarié d'une entreprise de la branche, qui est mis à la disposition de la fédération ou, à défaut, d'un syndicat national représentatif au niveau de la branche, et dont le salaire est maintenu. Les alinéas 3 et 4 du présent article s'appliquent lorsque cette mise à disposition arrive à échéance.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 3927032,
                    "title": "Délégués du personnel",
                    "id": "KALISCTA000020778871",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906428",
                        "cid": "KALIARTI000019906428",
                        "num": "13",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Les dispositions relatives au nombre de délégués, à l'électorat, à l'éligibilité et aux conditions d'exercice du mandat de délégué sont réglées par application de la législation et de la réglementation en vigueur.<br/> Les délégués sont élus par le personnel réparti par collèges. Le nombre de collèges est déterminé comme suit :<br/> ― le 1er collège comprend l'ensemble des techniciens des métiers de la banque, au titre de la présente convention, et des autres salariés non cadres ;<br/> ― le 2e collège comprend les cadres.<br/> La répartition des sièges entre les collèges est effectuée proportionnellement à l'effectif de chacun des collèges calculé conformément au <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/> En application des dispositions légales, le nombre et la composition des collèges peuvent être modifiés par un accord d'entreprise signé avec l'ensemble des organisations syndicales représentatives au niveau de l'entreprise ou, à défaut, par un protocole d'accord électoral signé, au niveau de l'entreprise ou de l'établissement avec l'ensemble des organisations syndicales représentatives.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 4060664,
                    "title": "Comités d'entreprise et d'établissement",
                    "id": "KALISCTA000020778872",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906430",
                        "cid": "KALIARTI000019906430",
                        "num": "14",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Les comités d'entreprise et d'établissement sont régis conformément aux lois et décrets en vigueur.<br/> Les membres du comité d'entreprise sont élus par le personnel réparti par collèges. Le nombre de collèges est déterminé comme suit :<br/> ― le 1er collège comprend l'ensemble des techniciens des métiers de la banque, au titre de la présente convention, et des autres salariés non cadres ;<br/> ― le 2e collège comprend les cadres.<br/> La répartition des sièges entre les collèges est effectuée proportionnellement à l'effectif de chacun des collèges calculé conformément au <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/> En application des dispositions légales, le nombre et la composition des collèges peuvent être modifiés par un accord d'entreprise signé avec l'ensemble des organisations syndicales représentatives au niveau de l'entreprise ou, à défaut, par un protocole d'accord électoral signé, au niveau de l'entreprise ou de l'établissement, avec l'ensemble des organisations syndicales représentatives.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 4127480,
                    "title": "(réservé)",
                    "id": "KALISCTA000020778873",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906432",
                        "cid": "KALIARTI000019906432",
                        "num": "15 (réservé)",
                        "intOrdre": 1073741823,
                        "content": "",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 4160888,
                    "title": "Comités d'hygiène, de sécurité et des conditions de travail (CHSCT)",
                    "id": "KALISCTA000020778874",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906433",
                        "cid": "KALIARTI000019906433",
                        "num": "16",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Dans les établissements dont l'effectif, décompté conformément à la législation en vigueur, est au moins de 50 salariés, des CHSCT sont mis en place.<br/> Les conditions de cette mise en place, les attributions et le fonctionnement de ces comités sont ceux prévus par les lois et décrets en vigueur.<br/> La formation des représentants du personnel aux CHSCT est assurée, pour les entreprises occupant 300 salariés et plus, dans les conditions fixées aux <a alt='Code du travail - art. L434-10 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649266&dateTexte=&categorieLien=cid'>1er et 2e alinéas de l'article L. 434-10 du code du travail</a>. Les conditions générales, dans lesquelles les représentants du personnel aux CHSCT dans les entreprises occupant moins de 300 salariés ont droit à une formation, sont définies conformément aux dispositions légales en vigueur (1).</p><font color='808080'><em><br/> (1) <a alt='Code du travail - art. R236-22-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006807592&dateTexte=&categorieLien=cid'>Articles R. 236-22-1 et R. 236-22-2 du code du travail</a>.</em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 4177592,
                    "title": "Réintégration professionnelle",
                    "id": "KALISCTA000020778875",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906436",
                        "cid": "KALIARTI000019906436",
                        "num": "17",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> La profession examinera les dispositions et conditions spécifiques susceptibles de faciliter la réintégration professionnelle des permanents syndicaux ayant assuré des mandats de longue durée.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Titre III : Contrats de travail",
            "id": "KALISCTA000019906346",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier : Embauche. ― Période d'essai",
                "id": "KALISCTA000019906372",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 262143,
                    "title": "Embauche",
                    "id": "KALISCTA000020778928",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906437",
                        "cid": "KALIARTI000019906437",
                        "num": "18",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Lors de l'embauche, l'employeur remet au salarié un contrat de travail précisant la nature du contrat et les conditions d'emploi parmi lesquelles figurent le montant et le mode de rémunération ainsi que la situation du salarié au regard de la classification telle que définie par les articles 33 et suivants de la présente convention.<br/> L'engagement du salarié est subordonné au résultat de la visite médicale d'embauche à laquelle tout salarié doit satisfaire, ainsi qu'aux formalités précisées par l'entreprise.<br/> Ultérieurement, le salarié doit faire part à son employeur, au moment de sa survenance, de toute modification intervenue dans les renseignements demandés.<br/> Il est précisé que les dispositions de la présente convention ne peuvent faire échec à l'obligation résultant de la réglementation en vigueur sur l'emploi de certaines catégories de salariés.<br/> La conclusion de contrats de travail à durée déterminée ne doit pas avoir pour effet de remettre en cause la politique de recrutement qui privilégie l'embauche en contrats à durée indéterminée et à temps plein.<br/> Les salariés embauchés à temps partiel, souhaitant un poste à temps complet, bénéficient d'une priorité pour l'attribution d'un emploi à temps plein dans les conditions de la législation en vigueur (1).<br/> Lors de son entrée dans l'entreprise, tout salarié reçoit un exemplaire de la convention collective et du règlement intérieur de l'entreprise. Toute modification de ces textes devra être portée à la connaissance du personnel selon des modalités propres à l'entreprise, permettant aux salariés de les consulter et de les conserver.<br/> Il reçoit également un exemplaire :<br/> ― des accords d'entreprise existants dans chaque caisse régionale ;<br/> ― du règlement des caisses de retraite.<br/> Les nouveaux embauchés dont c'est le premier emploi dans la profession bancaire bénéficient de 2 jours de formation pendant la 1re année d'embauche sur la connaissance de l'entreprise et du rôle qu'ils seront amenés à assumer.<br/> Les nouveaux embauchés issus du milieu bancaire ou ayant pour fonction un emploi périphérique à la profession suivront 2 jours de formation sur la connaissance de l'entreprise.</p><font color='808080'><em><br/> (1) Article L. 212-4-5, <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>1er alinéa, du code du travail</a>.</em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 393215,
                    "title": "Période d'essai",
                    "id": "KALISCTA000020778931",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906439",
                        "cid": "KALIARTI000019906439",
                        "num": "19",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Les salariés embauchés sous contrat à durée déterminée sont soumis à une période d'essai fixée dans les conditions prévues par le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/> Pour les techniciens des métiers de la banque embauchés en contrat à durée indéterminée, la période d'essai est de 3 mois de présence effective et pourra être renouvelée, par accord exprès conclu entre l'employeur et le salarié, 1 fois, pour une durée au plus égale à 3 mois de présence effective.<br/> Pour les cadres embauchés en contrat à durée indéterminée, la période d'essai est de 6 mois de présence effective, sauf accord dérogatoire entre les parties stipulé dans le contrat de travail. Cet accord dérogatoire ne peut avoir pour effet de porter la période d'essai à une durée supérieure à 9 mois de présence effective.<br/> La présence effective comprend le temps effectué réellement au poste de travail, ainsi que les périodes de formation. Toutes les absences (maladie, congés rémunérés,...) ont pour effet de suspendre la période d'essai qui est alors prolongée d'une durée égale à celle de ces absences. Toutefois, si la durée cumulée des absences n'excède pas 7 jours calendaires, le terme de la période d'essai ou, le cas échéant, de la période d'essai renouvelée ne sera pas reporté.<br/> Les périodes d'essai des salariés à temps partiel ne peuvent avoir une durée calendaire supérieure à celle des salariés à temps complet.<br/> Un entretien aura lieu entre le salarié embauché sous contrat à durée indéterminée et l'employeur ou son représentant au moins 5 jours ouvrés avant la fin de la période d'essai et, en cas de renouvellement, au moins 5 jours ouvrés avant la fin de celui-ci.<br/> En cas de rupture de la période d'essai d'un salarié embauché sous contrat à durée indéterminée, un préavis rémunéré de 2 jours ouvrés est applicable si la rupture intervient au cours du 1er mois de présence effective. Le préavis est porté à 5 jours ouvrés dans les autres cas.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II : Contrat de travail spécifique",
                "id": "KALISCTA000019906373",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 262143,
                    "title": "Contrat d'auxiliaire de vacances",
                    "id": "KALISCTA000020778940",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906441",
                        "cid": "KALIARTI000019906441",
                        "num": "20",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Les signataires de la présente convention collective constatent que, dans la profession bancaire, il est d'usage, depuis de nombreuses années, de recruter des jeunes en cours de scolarité pendant les vacances scolaires ou universitaires par contrat à durée déterminée appelé contrat d'auxiliaire de vacances.<br/> Ces contrats ont pour objet de permettre un 1er contact avec le monde de l'entreprise et de favoriser l'orientation professionnelle de ces jeunes.<br/> Ce type de contrat s'inscrit dans le cadre de la législation en vigueur (1) qui précise « qu'il est d'usage constant de ne pas recourir au travail à durée indéterminée en raison de la nature de l'activité exercée et du caractère par nature temporaire de ces emplois ».<br/> Le contrat est conclu à durée déterminée à terme précis durant les vacances scolaires ou universitaires.<br/> Les auxiliaires de vacances bénéficient de la convention collective à l'exception des dispositions relatives à la période d'essai, à la classification et à la rémunération.<br/> Les auxiliaires de vacances reçoivent une rémunération au moins égale au salaire minimum interprofessionnel de croissance (SMIC) applicable en fonction de la durée légale du travail.<br/> La période d'essai est fixée à 1 jour ouvré par semaine de travail prévue au contrat.<br/> Les cotisations de retraite sont versées à un régime interprofessionnel de retraite des salariés (RIPS-IREPS...).<br/> Les auxiliaires de vacances perçoivent, à l'issue de la période travaillée, l'indemnité compensatrice légale de congés payés.<br/> Les auxiliaires de vacances bénéficient enfin des mêmes conditions de restauration et de prime de transport que l'ensemble du personnel.</p><font color='808080'><em><br/> (1) Article L. 122-1-1-3 du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.</em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 393215,
                    "title": "(réservé)",
                    "id": "KALISCTA000020778942",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906443",
                        "cid": "KALIARTI000019906443",
                        "num": "21 (réservé)",
                        "intOrdre": 1073741823,
                        "content": "",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre III : Principes généraux et déontologie",
                "id": "KALISCTA000019906374",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 262143,
                    "title": "Liberté d'opinion",
                    "id": "KALISCTA000020778947",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906444",
                        "cid": "KALIARTI000019906444",
                        "num": "22",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Les parties signataires reconnaissent la liberté d'opinion, à chacune d'elles et pour l'ensemble des salariés et des employeurs.<br/> Cette liberté s'exerce conformément aux dispositions législatives, réglementaires et conventionnelles en vigueur.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 393215,
                    "title": "Non-discrimination et égalité professionnelle",
                    "id": "KALISCTA000020778948",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906445",
                        "cid": "KALIARTI000019906445",
                        "num": "23",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> En ce qui concerne l'embauche, la conduite ou la répartition du travail, la formation professionnelle, les mesures de discipline ou de licenciement, la promotion et l'évolution professionnelle ou la rémunération, les employeurs s'engagent à ne pas prendre en considération, pour arrêter leur décision, les éléments énumérés ci-après : les origines, les croyances, les opinions, les moeurs, le sexe (respectant ainsi l'égalité homme/femme), l'appartenance à une ethnie, une nation ou une race, l'état de santé ou le handicap (sauf inaptitude constatée par le médecin du travail), le fait d'appartenir ou de ne pas appartenir à un syndicat ou d'exercer une activité syndicale ou de représentation du personnel.<br/> Dans le cadre de la législation en vigueur, les employeurs recherchent les moyens permettant la meilleure insertion possible des personnes handicapées en état d'exercer une profession. Ces dernières bénéficient, sous réserve de l'application de dispositions légales qui leur sont propres, des mêmes droits que l'ensemble des salariés.<br/> Lorsqu'un salarié a un motif de penser qu'une mesure le concernant a été prise en contradiction avec le principe général d'égalité de traitement précisé dans la réglementation en vigueur, il peut demander par écrit à son employeur, lorsqu'il a connaissance de la mesure contestée, directement ou par l'intermédiaire des délégués du personnel ou par celui des représentants des organisations syndicales, une révision de cette mesure. L'employeur dispose d'un délai de 1 mois pour faire connaître sa réponse par écrit.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 458751,
                    "title": "Principes de déontologie",
                    "id": "KALISCTA000020778949",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906446",
                        "cid": "KALIARTI000019906446",
                        "num": "24",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Les activités bancaires et financières exigent de porter une attention toute particulière à la définition et au respect d'une stricte déontologie.<br/> La déontologie est un ensemble de règles de conduite, individuelles ou collectives, dans le comportement quotidien des entreprises et de leurs collaborateurs.<br/> Il appartiendra à chaque entreprise de définir les modalités d'information des salariés concernés sur les principes généraux de la déontologie tels que :<br/> ― le respect des intérêts de la clientèle impliquant de la servir avec loyauté, neutralité, discrétion, et ce dans le cadre des dispositions légales et réglementaires en vigueur ;<br/> ― le respect de l'intégrité des règles de marché, par l'abstention de tout agissement susceptible d'en perturber le fonctionnement normal ou de procurer un avantage au détriment des autres intervenants ;<br/> ― le respect absolu du secret professionnel dans les conditions et sous les peines prévues par la loi ;<br/> ― la transparence à l'égard de l'employeur ou de son représentant légal dûment mandaté en ce qui concerne les opérations effectuées à titre personnel sur des instruments financiers via son ou ses comptes ou sur ceux pour lesquels le salarié bénéficie d'un pouvoir de gestion ou de décision. Cette obligation de transparence doit être conforme aux lois et règlements en vigueur en la matière (1) et s'apprécie en fonction des activités et responsabilités exercées par le salarié.<br/> Les entreprises définissent les modalités d'application de ces principes qui constituent des règles générales que les établissements bancaires ont la faculté d'aménager en fonction de leur situation propre, variable d'une banque à une autre, compte tenu de leurs activités et de leur organisation.<br/> En particulier, l'entreprise prend les dispositions nécessaires pour définir les conditions dans lesquelles ses salariés sont susceptibles de recevoir ou d'offrir des cadeaux et avantages dans l'exercice de leur activité professionnelle.<br/> Lorsqu'un salarié, dans le cadre de son travail, reçoit de son supérieur hiérarchique direct un ordre qu'il estime, pour un motif sérieux, contraire aux principes déontologiques visés ci-dessus et à leurs modalités d'application en entreprise, il peut en référer à la direction dont il dépend, voire à celle de l'entreprise.<br/> Il est bien entendu que l'application des principes et dispositions figurant dans le présent article ne fait pas obstacle à celles des dispositions déontologiques mises en place dans les banques et en particulier dans celles ayant la qualité de prestataire de services d'investissement (PSI) dans le cadre de la législation en vigueur (2) et des règlements de la commission des opérations de bourse (COB) et du conseil des marchés financiers (CMF).</p><font color='808080'><em><br/> (1) Notamment <a alt='Code du travail - art. L122-35 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646817&dateTexte=&categorieLien=cid'>article L. 122-35 du code du travail</a>.<br/>(2) En particulier la loi de modernisation des activités financières du 2 juillet 1996.</em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre IV : Sanctions",
                "id": "KALISCTA000019906375",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019906448",
                    "cid": "KALIARTI000019906448",
                    "num": "25",
                    "intOrdre": 131071,
                    "content": "<p align='left'><br/> Tout agissement ou manquement considéré par l'employeur comme fautif peut donner lieu, dans le respect des dispositions légales et réglementaires, notamment en matière d'entretien préalable, au prononcé des sanctions disciplinaires suivantes :<br/> ― avertissement écrit ;<br/> ― blâme ;<br/> ― rétrogradation impliquant un changement de poste ;<br/> ― licenciement pour motif disciplinaire.<br/> Les sanctions d'avertissement écrit et de blâme sont annulées et retirées du dossier à l'expiration d'un délai qui ne peut excéder 3 ans à compter de la notification, si l'intéressé n'a fait entre-temps l'objet d'aucune nouvelle sanction.<br/> Dans les cas graves et qui exigent sans délai une solution provisoire, l'employeur peut prononcer une mise à pied conservatoire à l'encontre d'un salarié. La suspension de rémunération qui peut accompagner cette mise à pied ne peut excéder 1 mois.<br/> Au terme de la suspension, la rémunération non versée devra être payée sauf si le salarié est licencié pour faute grave ou lourde.<br/> Le salarié ayant fait l'objet d'une rétrogradation impliquant un changement de poste peut, s'il le souhaite, bénéficier d'un recours suspensif auprès de la commission paritaire de recours interne à l'entreprise ou, en cas de carence, de la commission nationale paritaire suivant la procédure et les délais tels qu'ils sont fixés à l'article 27-1.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Chapitre V : Rupture du contrat de travail",
                "id": "KALISCTA000019906376",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 79536431,
                    "title": "Licenciement pour motif non disciplinaire",
                    "id": "KALISCTA000020778972",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906450",
                        "cid": "KALIARTI000019906450",
                        "num": "26",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Avant d'engager la procédure de licenciement, l'employeur doit avoir considéré toutes solutions envisageables, notamment recherché le moyen de confier au salarié un autre poste lorsque l'insuffisance résulte d'une mauvaise adaptation de l'intéressé à ses fonctions.<br/> Le licenciement pour motif non disciplinaire est fondé sur un motif objectif et établi d'insuffisance professionnelle.<br/> Sauf inaptitude constatée par le médecin du travail, l'état de santé d'un salarié ou son handicap ne peut en tant que tel constituer la cause justifiant le licenciement.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 238609293,
                    "title": "Procédure",
                    "id": "KALISCTA000020778974",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906451",
                        "cid": "KALIARTI000019906451",
                        "num": "26-1",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> L'entretien préalable ne peut avoir lieu moins de 7 jours calendaires, sauf dispositions légales plus favorables ou modalités spécifiques (1), à compter de la date de première présentation au salarié de la lettre de convocation.<br/> Un délai minimum de réflexion de 7 jours calendaires doit s'écouler entre la date de l'entretien et la date d'expédition de la lettre de notification du licenciement.<br/> Dans les 10 jours calendaires qui suivent la première présentation de la lettre de notification du licenciement, le salarié peut demander à son employeur une révision de sa décision directement ou par l'intermédiaire des délégués du personnel ou des représentants des organisations syndicales.</p><font color='808080'><em><br/> (1) Inaptitude médicale, par exemple.</em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 318145724,
                    "title": "Indemnisation",
                    "id": "KALISCTA000020778975",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906452",
                        "cid": "KALIARTI000019906452",
                        "num": "26-2",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Tout salarié, licencié en application de l'article 26 comptant au moins 1 an d'ancienneté (1) bénéficie d'une indemnité de licenciement.<br/> La mensualité qui sert de base à l'assiette de calcul de cette indemnité est égale à 1/13 du salaire de base annuel (2) que le salarié a ou aurait perçu (3) au cours des 12 derniers mois civils précédant la rupture du contrat de travail.<br/> Cette indemnité est égale à :<br/> ― 1/2 × (13/14,5) (4) d'une mensualité par semestre complet d'ancienneté acquis dans l'entreprise antérieurement au 1er janvier 2002 ;<br/> ― et 1/4 d'une mensualité par semestre complet d'ancienneté dans l'entreprise acquis à partir du 1er janvier 2002.<br/> L'indemnité de licenciement des salariés ayant été occupés à temps complet et à temps partiel dans la même entreprise est calculée proportionnellement aux périodes d'emploi effectuées selon l'une et l'autre de ces deux modalités depuis leur entrée dans l'entreprise.<br/> Pour les salariés embauchés au plus tard le 31 décembre 2001, le total de l'indemnité est limité à 24 × (13/14,5) (5) d'une mensualité pour les cadres et à 18 × (13/14,5) d'une mensualité pour les techniciens des métiers de la banque.<br/> Pour les salariés embauchés à partir du 1er janvier 2002, le total de l'indemnité est limité à 15 mensualités, quelle que soit la catégorie à laquelle ils appartiennent.</p><font color='808080'><em><br/> (1) L'ancienneté est calculée dans l'entreprise. Outre les périodes de présence effective au travail, sont également validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté ainsi que les périodes d'absence ayant donné droit à un maintien de salaire total ou partiel pour les durées prévues par la convention collective.<br/>(2) Défini à l'article 39.<br/>(3) En cas d'année incomplète, le salaire doit être reconstitué.<br/>(4) Ce coefficient multiplicateur permet de maintenir le niveau de l'indemnité prévue par la convention collective du 3 juin 1988 qui retenait, pour assiette de calcul, une mensualité égale à 1/14,5 du salaire de base annuel.<br/>(5) Ce coefficient multiplicateur permet de maintenir le plafond fixé dans la convention collective du 3 juin 1988.</em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 397682155,
                    "title": "Licenciement pour motif disciplinaire",
                    "id": "KALISCTA000020778976",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906455",
                        "cid": "KALIARTI000019906455",
                        "num": "27",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> L'employeur qui, en vertu de son pouvoir disciplinaire, prononce le licenciement pour faute d'un salarié doit énoncer dans la lettre de licenciement les faits incriminés.<br/> Seules les fautes graves et lourdes libèrent l'employeur des obligations attachées au préavis.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 477218586,
                    "title": "Procédure",
                    "id": "KALISCTA000020778977",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906456",
                        "cid": "KALIARTI000019906456",
                        "num": "27-1",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> La convocation à l'entretien préalable et l'expédition de la lettre de licenciement sont soumis aux délais prévus par la législation en vigueur (1).<br/> Le salarié dispose d'un délai de 5 jours calendaires à compter de la notification du licenciement pour, au choix et s'il le souhaite, saisir par lettre recommandée avec accusé de réception :<br/> ― la commission paritaire de recours interne à l'entreprise mise en place par voie d'accord d'entreprise si elle existe : les modalités de mise en place et les règles de fonctionnement exposées dans l'annexe II constituent une référence supplétive (2) ;<br/> ― ou la commission nationale paritaire du Crédit maritime.<br/> Ces 2 recours sont exclusifs l'un de l'autre.<br/> Ces recours sont suspensifs, sauf si le salarié a fait l'objet d'un licenciement pour faute lourde. Toutefois, ce caractère suspensif ne saurait se prolonger au-delà d'une durée de 30 jours calendaires à partir de la date de la saisine de l'instance de recours interne ou de la commission paritaire de la banque. Le licenciement ne pourra donc être effectif qu'après avis de la commission saisie s'il a été demandé par le salarié sanctionné. L'avis devra être communiqué dans les 30 jours calendaires qui suivent la saisine.<br/> Toute procédure judiciaire, concernant le même litige, engagée par le salarié avant que la commission paritaire de recours interne à l'entreprise ou la commission paritaire du Crédit maritime, formation « recours », n'ait rendu un avis, met fin à la procédure de recours.</p><font color='808080'><em><br/> (1) Article L. 122-41 du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/>(2) Les dispositions de l'annexe II s'appliquent dans le cas où l'accord qui institue la commission paritaire de recours interne ne traite pas tel ou tel élément de son sujet.</em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 556755017,
                    "title": "Indemnisation",
                    "id": "KALISCTA000020778978",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906458",
                        "cid": "KALIARTI000019906458",
                        "num": "27-2",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Le salarié perçoit l'indemnité légale de licenciement sauf faute grave ou lourde.<br/> L'indemnité de licenciement des salariés ayant été occupés à temps complet et à temps partiel dans la même entreprise est calculée proportionnellement aux périodes d'emploi effectuées selon l'une et l'autre de ces 2 modalités depuis leur entrée dans l'entreprise.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 636291448,
                    "title": "Licenciement en cas de condamnation",
                    "id": "KALISCTA000020778980",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906459",
                        "cid": "KALIARTI000019906459",
                        "num": "28",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> L'employeur peut prononcer le licenciement d'un salarié condamné pour un crime ou pour un délit visé aux livres II, III et IV du code pénal, dès lors qu'il touche à l'honneur ou à la probité. Le chef d'entreprise doit, dans ce cas, respecter la procédure de rupture visée aux articles L. 122-14 et suivants du code du travail et est tenu de verser l'indemnité légale de rupture visée à l'article 5 de l'accord de mensualisation du 10 décembre 1977.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 715827879,
                    "title": "Licenciement pour motif économique",
                    "id": "KALISCTA000020778981",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906462",
                        "cid": "KALIARTI000019906462",
                        "num": "29",
                        "intOrdre": 1073741823,
                        "content": "",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 795364310,
                    "title": "Procédure pour licenciement individuel pour motif économique",
                    "id": "KALISCTA000020778987",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906463",
                        "cid": "KALIARTI000019906463",
                        "num": "29-1",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> La procédure applicable est régie par les textes légaux et réglementaires.<br/> Dans les 10 jours calendaires qui suivent la notification de son licenciement, le salarié faisant l'objet d'un licenciement individuel économique peut demander à son employeur, directement ou par l'intermédiaire des délégués du personnel ou des représentants des organisations syndicales, une révision de sa décision.<br/> Le salarié aura, dès le début de son préavis, accès de droit aux prestations mises en place au niveau professionnel destinées à faciliter les recherches d'emploi.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 874900741,
                    "title": "Procédure pour licenciement collectif pour motif économique(d'au moins 10 salariés)",
                    "id": "KALISCTA000020778988",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906464",
                        "cid": "KALIARTI000019906464",
                        "num": "29-2",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> a) Consultations des instances représentatives<br/> Elles se font conformément à la législation applicable (1) au moment de l'entrée en vigueur de la convention collective, à savoir :<br/> ― lors d'une 2e réunion le chef d'entreprise qui envisage un licenciement collectif pour motif économique consulte les instances représentatives du personnel en vue de recueillir leur avis sur la situation justifiant ce projet et sur les conséquences organisationnelles et/ou fonctionnelles de cette situation.<br/> Au cours de cette réunion, l'employeur illustre ces conséquences par la communication des emplois dont la suppression est envisagée selon les métiers-repères tels qu'ils figurent dans l'annexe V.<br/> Cette consultation se fait auprès :<br/> ― du comité d'entreprise ou à défaut des délégués du personnel ;<br/> ― ou, dans les entreprises comportant plusieurs établissements au sens de la réglementation légale relative aux élections du comité d'entreprise, du ou des comités d'établissement concernés ainsi que du comité central d'entreprise, s'il existe.<br/> Lors d'une 2e réunion, ou d'une 3e réunion si un recours à une expertise comptable a été décidé au cours de la première réunion, le chef d'entreprise consulte sur les mesures qu'il envisage de mettre en oeuvre, conformément à la loi, pour tenter d'apporter des solutions économiques et/ou sociales à la situation.<br/> Au cours de cette même 2e ou 3e réunion, le chef d'entreprise consulte également sur le tableau fixant l'ordre des licenciements dressé conformément à l'article 29-2 (b) ci-après.<br/> L'employeur qui recourt à un plan de départs volontaires excluant les licenciements contraints n'est pas tenu d'élaborer le tableau fixant l'ordre des licenciements ni donc d'effectuer la consultation prévue à l'alinéa précédent.<br/> S'il s'avère à la date butoir prévue pour les départs volontaires que des licenciements contraints sont néanmoins nécessaires, une réunion est fixée pour la consultation sur le tableau prévu à l'article 29-2 (b) ci-après.<br/> b) Tableaux fixant l'ordre des licenciements<br/> Ce tableau est dressé par établissement et suivant un classement établi, par nature d'emploi, entre toutes les personnes salariées de chacun des établissements.<br/> Le classement est établi à partir notamment de 3 critères, définis ci-dessous, sans qu'aucun d'eux ne puisse être exclu.<br/> Pour l'élaboration du classement indiqué ci-dessus, il convient de définir ainsi les notions de :<br/> Etablissement : unité de travail sise en un lieu géographiquement distinct ou, pour les services centraux d'entreprise, une unité de travail sise en un lieu géographiquement distinct et dans laquelle plusieurs personnes travaillent pour le compte de la même direction ;<br/> Nature d'emploi : ce critère prend appui sur les niveaux de la classification de la présente convention collective et sur la nomenclature des emplois existant dans l'entreprise ou, en l'absence de cette nomenclature, sur la nomenclature des emplois élaborée par l'AFEC (la nomenclature des emplois des établissements de crédit a été établie en janvier 1992 par l'Association française des établissements de crédit, devenue Association française des établissements de crédit et des entreprises d'investissement, AFECEI, en juillet 1996).<br/> Les 3 critères visés au 2e alinéa du présent article sont :<br/> 1. Les charges de famille<br/> L'employeur prend particulièrement en compte les charges de famille, au sens fiscal du terme, des salariés susceptibles d'être licenciés. Sont notamment pris en compte les enfants mineurs, les enfants majeurs poursuivant leurs études jusqu'à leur 27e anniversaire, les enfants handicapés, les ascendants à charge.<br/> Est également prise en compte la situation des parents isolés ainsi que celle des personnes se trouvant dans des situations sociales particulièrement difficiles.<br/> Une protection particulière sera réservée aux salariés handicapés reconnus par la commission technique d'orientation et de reclassement professionnel (COTOREP) (par exemple, au moyen d'une pondération différenciée des critères d'élaboration de l'ordre des licenciements).<br/> 2. La valeur professionnelle<br/> Ce critère est apprécié en fonction des méthodes d'évaluation du personnel propres à chaque entreprise et peut s'articuler autour d'éléments tels que la qualification et les performances du salarié constatées dans les évaluations effectuées au cours des 3 dernières années.<br/> 3. L'ancienneté<br/> L'ancienneté est calculée dans l'entreprise, par année entière, entendue de date à date. L'entreprise reconnaîtra l'ancienneté acquise par son salarié, au titre d'une activité salariée, effectuée dans une autre entité du Crédit maritime, soit volontairement, soit au titre de la législation en vigueur.<br/> Outre les périodes de présence effective au travail, sont validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté, ainsi que les périodes d'absence ayant donné droit à un maintien de salaire total ou partiel pour les durées prévues par la convention collective.</p><font color='808080'><em><br/> (1) <a alt='Code du travail - art. L321-4 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006648610&dateTexte=&categorieLien=cid'>Articles L. 321-4 et L. 321-4-1 du code du travail</a>.</em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 954437172,
                    "title": "Indemnisation",
                    "id": "KALISCTA000020778989",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906466",
                        "cid": "KALIARTI000019906466",
                        "num": "29-3",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> La mensualité qui sert de base à l'assiette de calcul de l'indemnité de licenciement est égale à 1/12 du salaire de base annuel (défini à l'article 39) que le salarié a ou aurait perçu (en cas d'année incomplète, le salaire doit être reconstitué) au cours des 12 derniers mois civils précédant la date d'effet de la rupture du contrat de travail.<br/> Tout salarié, comptant au moins 1 an d'ancienneté (1), bénéficie d'une indemnité de licenciement égale à :<br/> ― 1/2 mensualité par semestre complet d'ancienneté acquis dans l'entreprise antérieurement au 1er janvier 2002 ;<br/> ― et 1/3 de mensualité par semestre complet d'ancienneté acquis dans l'entreprise à partir du 1er janvier 2002.<br/> L'indemnité de licenciement des salariés ayant été occupés à temps complet et à temps partiel dans la même entreprise est calculée proportionnellement aux périodes d'emploi effectuées selon l'une et l'autre de ces deux modalités depuis leur entrée dans l'entreprise.<br/> Pour les salariés embauchés au plus tard le 31 décembre 2001, le total de l'indemnité est limité à 24 mensualités pour les cadres et à 18 mensualités pour les techniciens des métiers de la banque.<br/> Pour les salariés embauchés à partir du 1er janvier 2002, le total de l'indemnité est limité à 10 mensualités quelle que soit la catégorie à laquelle appartient le salarié.<br/> En cas de mise en place d'un dispositif professionnel de préretraite, une adaptation des règles de calcul définies ci-dessus sera prévue pour les salariés des classes d'âge visées par ce dispositif.</p><font color='808080'><em><br/> (1) L'ancienneté est calculée dans l'entreprise. Outre les périodes de présence effective au travail, sont validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté ainsi que les périodes d'absence ayant donné droit à un maintien de salaire total ou partiel pour les durées prévues par la convention collective.</em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1431655758,
                    "title": "Préavis",
                    "id": "KALISCTA000020779040",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906467",
                        "cid": "KALIARTI000019906467",
                        "num": "30",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> En cas de démission ou de licenciement après l'expiration de la période d'essai, les délais de préavis sont fixés par le tableau ci-après.<div align='center'><center><table border='1'><tr><th>ANCIENNETÉ<br/>dans l'entreprise (1)</th><th>DÉMISSION<br/>des techniciens des métiers<br/>de la banque</th><th>DÉMISSION<br/>des cadres</th><th>LICENCIEMENT<br/>des techniciens des métiers<br/>de la banque</th><th>LICENCIEMENT<br/>des cadres</th></tr><tr><td align='center'>Moins de 2 ans</td><td align='center'>1 mois (2)</td><td align='center'>3 mois</td><td align='center'>1 mois</td><td align='center'>3 mois</td></tr><tr><td align='center'>2 ans et plus</td><td align='center'>1 mois</td><td align='center'>3 mois</td><td align='center'>2 mois</td><td align='center'>3 mois\n</td></tr><tr><td colspan='5'> (1) Outre les périodes de présence effective au travail, sont validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté ainsi que les périodes d'absence ayant donné droit à un maintien de salaire total ou partiel pour les durées prévues par la convention collective.<br/>(2) Les mois s'entendent de date à date.</td></tr></table></center></div></p><p align='left'><br/> En cas de licenciement :<br/> ― le préavis court à compter du jour suivant la 1re présentation de la lettre de notification ;<br/> ― pendant l'accomplissement du préavis, le salarié qui travaille à temps complet et qui en fait la demande est autorisé, jusqu'à l'obtention d'un nouvel emploi, à s'absenter 2 heures chaque jour ; ces 2 heures ne donnent pas lieu à réduction de salaire et sont fixées après accord entre l'employeur et le salarié. En cas de désaccord, elles sont fixées 1 jour par l'employeur, 1 jour par le salarié. Avec l'accord de l'employeur, elles peuvent être regroupées en fin de préavis. Lorsque le salarié concerné travaille à temps partiel, les heures de recherche d'emploi sont attribuées proportionnellement au temps de travail.<br/> Pour la démission, le préavis court à compter du jour suivant la date de réception par l'employeur de la lettre de démission.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1670265051,
                    "title": "Départ et mise à la retraite",
                    "id": "KALISCTA000020779041",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906468",
                        "cid": "KALIARTI000019906468",
                        "num": "31",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Le départ ou la mise à la retraite d'un salarié, à partir de l'âge de 60 ans, se fait conformément aux dispositions légales et réglementaires.<br/> Dans tous les cas, un délai de prévenance de 3 mois doit être respecté.<br/> Les salariés comptant au moins 5 ans d'ancienneté (1) dans l'entreprise perçoivent au moment de la cessation d'activité une indemnité qui, sauf dispositions légales plus favorables, est égale à :<br/> ― de 5 à 9 ans d'ancienneté dans l'entreprise (2) : 1/2 mensualité ;<br/> ― de 10 à 14 ans d'ancienneté dans l'entreprise (1) : 2/3 de mensualité ;<br/> ― de 15 à 19 ans d'ancienneté dans l'entreprise : 1 mensualité 1/4 ;<br/> ― de 20 à 29 ans d'ancienneté dans l'entreprise : 2 mensualités ;<br/> ― 30 ans d'ancienneté et plus dans l'entreprise (1) : 2 mensualités 1/2.<br/> Cette indemnité pour les salariés ayant été occupés à temps complet et à temps partiel dans la même entreprise est calculée proportionnellement aux périodes d'emploi effectuées selon l'une et l'autre de ces 2 modalités depuis leur entrée dans l'entreprise.<br/> La mensualité qui sert de base à l'assiette de calcul de cette indemnité est égale à 1/13 du salaire de base annuel (3) que le salarié a ou aurait perçu (4) au cours des 12 derniers mois civils précédant le départ ou la mise à la retraite.</p><font color='808080'><em><br/> (1) Outre les périodes de présence effective au travail, sont validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté ainsi que les périodes d'absence ayant donné droit à un maintien de salaire total ou partiel pour les durées prévues par la convention collective.<br/>(2) Outre les périodes de présence effective au travail, sont validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté ainsi que les périodes d'absence ayant donné droit à un maintien de salaire total ou partiel pour les durées prévues par la convention collective.<br/>(3) Défini à l'article 39.<br/>(4) En cas d'année incomplète, le salaire doit être reconstitué.</em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1789569697,
                    "title": "(réservé)",
                    "id": "KALISCTA000020779042",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906469",
                        "cid": "KALIARTI000019906469",
                        "num": "32 (réservé)",
                        "intOrdre": 1073741823,
                        "content": "",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019906449",
                    "cid": "KALIARTI000019906449",
                    "num": null,
                    "intOrdre": 39768215,
                    "content": "<p><br/> Au titre de ce chapitre, la résiliation d'un contrat de travail à durée indéterminée par l'employeur doit être fondée sur un motif réel et sérieux.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "Titre IV : Gestion des ressources humaines",
            "id": "KALISCTA000019906347",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier : Classification",
                "id": "KALISCTA000019906377",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 262143,
                    "title": "Grille de classification(Glossaire en annexe III)",
                    "id": "KALISCTA000020779112",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906470",
                        "cid": "KALIARTI000019906470",
                        "num": "33",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> La classification a pour objectif, d'une part, de définir et de hiérarchiser des niveaux et, d'autre part, de positionner les métiers de la banque sur ces différents niveaux.<br/> Elle assure la relation avec la rémunération notamment :<br/> ― en matière de salaires minima conventionnels garantis tels que prévus à l'article 40 ;<br/> ― en permettant d'appliquer le principe selon lequel à toute progression de niveau de classification est associée une progression de rémunération.<br/> N'entrent pas dans la présente classification les cadres :<br/> ― dont la nature des responsabilités et la haute technicité impliquent une grande indépendance dans l'organisation de leur travail, l'habilitation à prendre des décisions dans le cadre d'objectifs directement liés à leur métier et la perception d'une rémunération se situant dans les niveaux les plus élevés des systèmes de rémunération pratiqués dans l'entreprise ou l'établissement ;<br/> ― dont l'importance des fonctions de direction et la nature des responsabilités, de spectre large, impliquent une grande indépendance dans l'organisation de leur travail, l'habilitation à prendre des décisions de façon largement autonome et la perception d'une rémunération se situant dans les niveaux les plus élevés des systèmes de rémunération pratiqués dans l'entreprise ou l'établissement.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 393215,
                    "title": "Mise en oeuvre",
                    "id": "KALISCTA000020779113",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906471",
                        "cid": "KALIARTI000019906471",
                        "num": "33-1",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Il appartient à l'entreprise de placer ses collaborateurs, tout au long de leur carrière, au regard de cette classification en tenant compte à la fois des éléments qui contribuent à la définition des 11 niveaux retenus et de la qualification de chacun de ses collaborateurs.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 458751,
                    "title": "GrilleTechniciens des métiers de la banque",
                    "id": "KALISCTA000020779114",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906472",
                        "cid": "KALIARTI000019906472",
                        "num": "33-2",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> L'exercice des fonctions de cette catégorie nécessite une maîtrise opérationnelle d'une ou plusieurs techniques acquises par une expérience ou une formation adaptée. Il demande des capacités à résoudre un problème donné, des qualités relationnelles et d'adaptabilité et un certain niveau d'autonomie et de responsabilité. Les activités du technicien en termes de réponses apportées ou de solutions mises en oeuvre ont des répercussions sur la qualité de son unité et contribuent au bon fonctionnement de celle-ci.<br/> Certains techniciens peuvent en outre avoir une responsabilité d'animation, dans un cadre défini, faisant appel à une aptitude à organiser, à déléguer et à former.<br/> L'évolution de cette catégorie vers la catégorie des cadres implique que les salariés développent leur aptitude à concevoir, apprécier, décider et entreprendre.<br/> Techniciens, niveau A :<br/> Emplois se caractérisant par l'exécution de tâches simples, répétitives et peu diversifiées. Ce travail est guidé par des modes opératoires, des procédures et des consignes. Il nécessite une capacité d'intégration au sein d'une équipe.<br/> Techniciens, niveau B :<br/> Emplois nécessitant des connaissances techniques, acquises soit par une formation, notamment dans le cadre de la formation initiale, soit par une expérience. Ces emplois se caractérisent par l'exécution de tâches administratives ou commerciales simples, répétitives et peu diversifiées. Ils peuvent requérir une certaine polyvalence.<br/> Le travail est guidé par des modes opératoires, des procédures et des consignes. Il nécessite une capacité d'intégration au sein d'une équipe.<br/> Techniciens, niveau C :<br/> Emplois exigeant une bonne pratique des procédures techniques utilisées et une aptitude à réaliser des travaux nouveaux. Ces emplois se caractérisent par l'exécution de travaux administratifs, techniques ou de tâches à caractère commercial pouvant inclure la vente de produits simples. Ils peuvent aussi amener les salariés à répondre à des demandes d'interlocuteurs internes et/ou externes et à assumer des fonctions d'accompagnement auprès des débutants.<br/> Le travail est guidé par des normes et des usages professionnels.<br/> Les titulaires du BP Banque sont classés au niveau C. Ils ont vocation à être classés au niveau supérieur après une période probatoire en situation d'exercice effectif des responsabilités permettant la mise en oeuvre des connaissances acquises.<br/> Techniciens, niveau D :<br/> Emplois exigeant des connaissances techniques maîtrisées, acquises par une formation et/ou une expérience, ainsi qu'une bonne adaptabilité. Ces emplois se caractérisent par l'exécution de travaux administratifs, techniques ou par une activité commerciale. Ils impliquent aussi des relations fréquentes avec des interlocuteurs internes et/ou externes. Ils peuvent s'accompagner de la coordination d'une équipe.<br/> Le travail est guidé par des normes et des usages professionnels. Les problèmes à résoudre sont cependant diversifiés et demandent parfois l'adaptation de ces usages.<br/> Techniciens, niveau E :<br/> Emplois requérant une compétence acquise par une expérience professionnelle affirmée ou par une formation appropriée. Ces emplois peuvent se caractériser par l'exercice et/ou la responsabilité d'une activité commerciale, technique ou administrative. Cette responsabilité peut s'accompagner de l'animation de personnel, qui exige des qualités relationnelles, de coordination et de contrôle.<br/> Les travaux sont diversifiés et les situations rencontrées nécessitent des capacités d'analyse et d'interprétation. Les salariés disposent d'une certaine autonomie et sont aptes à prendre des initiatives dans le respect des normes et procédures.<br/> Techniciens, niveau F :<br/> Emplois requérant des compétences supérieures à celles du niveau E. Ces emplois peuvent se caractériser par l'exercice et/ou la responsabilité d'une activité commerciale, technique ou administrative. Cette responsabilité se distingue de celle du niveau E par une plus grande technicité et/ou peut s'accompagner, de manière permanente, de l'animation de personnel, qui exige de l'autorité et des capacités à échanger des informations, à convaincre et à concilier les points de vue.<br/> Techniciens, niveau G :<br/> Emplois nécessitant une compétence professionnelle éprouvée et une aptitude, notamment pour les activités d'étude, à l'analyse et à la synthèse. Ces emplois se caractérisent par la responsabilité d'une activité commerciale, technique ou administrative impliquant dans certains cas une prise de décision et d'initiative dans le respect des règles en vigueur et nécessitant une capacité d'adaptation.<br/> Susceptibles d'être gestionnaires ou encadrants, ces salariés s'appuient sur une technicité à faire partager à d'autres collaborateurs grâce à leurs qualités relationnelles et pédagogiques.<br/> Les titulaires de l'ITB ont vocation à être classés au niveau G, après une période probatoire en situation d'exercice effectif des responsabilités permettant la mise en oeuvre des connaissances acquises. Le refus d'un tel classement après 1 an de période probatoire doit faire l'objet d'une motivation circonstanciée.</p><p align='center'><br/>Cadres</p><p align='left'><br/> L'exercice des fonctions de cadres demande une capacité à concevoir, apprécier, décider et entreprendre, des qualités relationnelles marquées, une aptitude à la créativité et à l'initiative ; ces capacités sont acquises par une expérience professionnelle affirmée et une formation appropriée. Leurs missions ont un impact financier ou stratégique important sur la marche de l'entreprise.<br/> Certains cadres occupent dans l'établissement une position hiérarchique qui leur confère une responsabilité de gestion sur un ensemble de personnels et de moyens matériels. Dans les limites de délégation dont ils sont investis, ils sont amenés à exercer tant des actions d'animation, de formation et de contrôle que de prévision, d'organisation et de coordination.<br/> Les définitions des différents niveaux de cadres doivent s'entendre, à un niveau donné, comme incluant les éléments qui contribuent aux définitions des niveaux précédents.<br/> Cadres, niveau H :<br/> Emplois comportant ou non l'animation d'une unité et se caractérisant par des responsabilités nécessitant la connaissance de techniques et d'usages complexes et/ou une compétence professionnelle confirmée.<br/> Il peut s'agir :<br/> ― de la gestion de tout ou partie d'une activité, d'une unité d'exploitation ou d'administration ;<br/> ― de la réalisation d'études ou de prestations d'assistance, de conseil ou de contrôle.<br/> Cadres, niveau I :<br/> Emplois comportant ou non l'animation d'une unité et se caractérisant par des responsabilités nécessitant la bonne maîtrise de techniques et d'usages complexes liés à un ou plusieurs domaines d'activité.<br/> Il peut s'agir :<br/> ― de la gestion d'une activité, d'une unité d'exploitation ou d'administration avec des responsabilités importantes qui varient selon la taille ou la complexité de l'unité ;<br/> ― de l'exercice d'une fonction d'étude, de conseil ou de contrôle exigeant une connaissance approfondie.<br/> Cadres, niveau J :<br/> Emplois comportant ou non l'animation d'une unité et se caractérisant par des responsabilités nécessitant une parfaite maîtrise de techniques et d'usages complexes liés à plusieurs domaines d'activité et bénéficiant d'une grande autonomie.<br/> Il peut s'agir :<br/> ― de la gestion d'une activité, d'une unité d'exploitation ou d'administration avec des responsabilités importantes qui varient selon la taille ou la complexité de l'unité et donnent au salarié un rôle influent en matière de décisions financières ou de gestion ;<br/> ― de l'exercice d'une fonction d'étude, de conseil ou de contrôle exigeant une réelle expertise.<br/> Cadres, niveau K :<br/> Emplois comportant ou non l'animation d'une unité et se caractérisant par des responsabilités faisant appel à des connaissances relevant de domaines diversifiés ou à une expertise dans plusieurs activités connexes et impliquant de concevoir et de prendre, de manière très autonome, notamment en ce qui concerne l'organisation de leur travail, des décisions adaptées aux axes de la politique de l'établissement.<br/> Il peut s'agir :<br/> ― de la réalisation des objectifs d'une unité opérationnelle dont la taille et la complexité imposent une délégation d'autorité sur les personnels qui lui sont rattachés ;<br/> ― de la participation à l'élaboration de la politique d'une grande fonction, en raison de la contribution au processus de préparation et d'approbation des décisions prises ;<br/> ― de l'exercice d'une fonction d'expert.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 491519,
                    "title": "Grille de correspondance",
                    "id": "KALISCTA000020779115",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906473",
                        "cid": "KALIARTI000019906473",
                        "num": "34",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> La conversion entre les niveaux de la classification de la présente convention collective et les coefficients de la convention collective nationale de travail du Crédit maritime du 3 juin 1988 est réalisée au moyen d'une grille de correspondance figurant en annexe IV de la présente convention collective.<br/> Un bilan paritaire au niveau de l'entreprise destiné à faire le point sur l'application de cette grille de correspondance devra être réalisé avant le 31 mars 2002 au plus tard et portera notamment sur les niveaux intermédiaires existant en 2001 ainsi que sur les éventuels ajustements.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 507903,
                    "title": "Métiers-repères",
                    "id": "KALISCTA000020779118",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906475",
                        "cid": "KALIARTI000019906475",
                        "num": "35",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Afin d'illustrer la nouvelle grille de classification à la date d'entrée en vigueur de la présente convention, une liste non exhaustive de métiers-repères a été élaborée ainsi que leur positionnement dans la grille. Cette liste et ce positionnement, susceptibles d'évolution au cours du temps, figurent en annexe V de la présente convention collective.<br/> Le positionnement des différents métiers-repères dans la classification fait l'objet d'une information dans l'entreprise.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II : Evaluation",
                "id": "KALISCTA000019906378",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019906476",
                    "cid": "KALIARTI000019906476",
                    "num": "36",
                    "intOrdre": 131071,
                    "content": "<p align='left'><br/> Chaque salarié bénéficie, au moins 1 fois tous les 2 ans, d'une évaluation professionnelle.<br/> L'évaluation professionnelle est un acte important de la gestion des ressources humaines :<br/> ― elle doit permettre d'analyser objectivement l'adéquation entre les exigences du poste, les compétences mises en oeuvre par le salarié et les moyens alloués par l'entreprise ;<br/> ― elle permet d'apprécier les performances du salarié ;<br/> ― elle permet également de suivre l'évolution de la qualification professionnelle du salarié, de son parcours professionnel et de son positionnement dans la classification ;<br/> ― elle s'appuie sur des critères d'appréciation que l'entreprise a définis et qui sont connus du salarié. Ces critères correspondent au domaine d'activité et de responsabilité du salarié ;<br/> ― elle porte sur l'ensemble de la période écoulée depuis l'évaluation précédente et permet d'exprimer les attentes de l'entreprise pour la période à venir ;<br/> ― ses modalités sont déterminées dans chaque entreprise.<br/> L'évaluation fait l'objet d'un entretien, programmé à l'avance pour en permettre la préparation, entre le salarié et son responsable. Au cours de cet entretien, chacun est amené à exprimer son point de vue.<br/> Les besoins de formation du salarié et ses attentes en matière d'évolution professionnelle sont aussi abordés prioritairement à cette occasion.<br/> L'évaluation est formalisée par un écrit que le salarié doit viser pour prendre acte de sa communication. Pour ce faire, il dispose d'un délai de 5 jours. Il peut y inscrire ses observations. Un exemplaire de cet écrit est remis au salarié. Le responsable ressources humaines en est informé selon les règles et modalités en vigueur dans l'entreprise.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre III : Mobilité",
                "id": "KALISCTA000019906379",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 262143,
                    "title": "Mobilité",
                    "id": "KALISCTA000020779158",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906477",
                        "cid": "KALIARTI000019906477",
                        "num": "37",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Une mutation impliquant un déménagement n'est imposée au salarié que dans le cadre de sérieuses nécessités de service.<br/> En particulier, les contraintes liées à des restructurations ou à des fermetures de sites impliquant des reclassements peuvent constituer de sérieuses nécessités de service.<br/> Dans tous les cas de mutation à l'initiative de l'employeur impliquant un déménagement :<br/> ― les dépenses de déménagement et de réinstallation consécutives à la mutation sont prises en charge par l'employeur selon des modalités et dans des limites arrêtées au niveau de chaque entreprise ;<br/> ― le salarié bénéficie d'un congé exceptionnel de 2 jours ouvrés se cumulant avec les 2 jours de déménagement prévus à l'article 59-1 pour effectuer toute démarche utile en vue de sa nouvelle installation.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 393215,
                    "title": "Formation",
                    "id": "KALISCTA000020779161",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906478",
                        "cid": "KALIARTI000019906478",
                        "num": "38",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> L'évolution continue de la profession bancaire fait de la formation professionnelle un outil stratégique important au service :<br/> ― du développement du potentiel d'adaptation professionnelle des salariés et de leur évolution de carrière ;<br/> ― de la performance et de la compétitivité des entreprises ;<br/> ― de l'anticipation et de la conduite des politiques d'emploi.<br/> La formation professionnelle a principalement pour objet :<br/> ― l'acquisition et le maintien des compétences nécessaires à l'exercice des métiers de la banque et à l'adaptation à leurs évolutions ;<br/> ― la maîtrise des nouveaux outils et des nouvelles procédures ;<br/> ― l'accompagnement de la polyvalence, de la mobilité professionnelle et des reconversions ;<br/> ― l'évolution des qualifications professionnelles, notamment dans le cadre des formations diplômantes du BP et de l'ITB.<br/> Pour l'entreprise comme pour le salarié, la formation constitue un investissement. C'est pourquoi elle demande un réel engagement des deux parties. Les entreprises bancaires, pour leur part, doivent apporter une attention particulière au cas des personnes qui n'ont pas suivi d'actions de formation depuis plus de 5 ans ; il faut procéder avec elles à une étude attentive de leurs besoins et envisager éventuellement une formation de requalification.<br/> Sont notamment indispensables :<br/> ― l'information des salariés sur les objectifs des formations proposées et sur les compétences qu'elles permettent d'acquérir ou de développer ;<br/> ― l'implication dans l'action de formation et dans sa mise en pratique de la part des salariés comme des responsables hiérarchiques.<br/> La formation professionnelle est assurée essentiellement pendant le temps de travail. Elle peut concrètement prendre des formes complémentaires telles que :<br/> ― formations en stage ;<br/> ― formations appliquant la pédagogie de l'alternance ;<br/> ― autoformations assistées ou non par un système de tutorat ;<br/> ― formations à distance, éventuellement complétées par des séances de regroupement ;<br/> ― formations intégrant les nouvelles technologies éducatives ;<br/> ― formation sur le poste de travail.<br/> La formation professionnelle inclut aussi l'ensemble des possibilités offertes aux salariés dans le cadre légal du congé individuel de formation et du congé de bilan de compétences.<br/> La concertation et le paritarisme, tant au niveau de la branche qu'au niveau des entreprises, jouent un rôle important dans le développement de la formation professionnelle continue.<br/> La formation professionnelle fait l'objet d'une négociation quinquennale de branche, qui en précise ponctuellement les objectifs et les moyens. Ainsi les partenaires sociaux formalisent régulièrement par la négociation, outre les points prévus à l'<a alt='Code du travail - art. L933-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006651426&dateTexte=&categorieLien=cid'>article L. 933-2 du code du travail</a> :<br/> ― les éléments qui peuvent contribuer à l'amélioration de la qualité des actions de formation, au développement de l'alternance ;<br/> ― le rôle de la hiérarchie dans la formation (management de la formation, transmission des connaissances et des savoir-faire, tutorat, facilitation de la mise en pratique des acquis en formation...) ;<br/> ― la manière dont les salariés peuvent exprimer, tout au long de leur carrière, les besoins de formation liés à leur vie professionnelle ;<br/> ― le rôle que la branche peut tenir dans le domaine de la formation, notamment par le truchement des outils dont elle s'est dotée, tels que l'OPCA Banques et le CFPB.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Titre V : Rémunération",
            "id": "KALISCTA000019906348",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier : Dispositions salariales au niveau de la branche",
                "id": "KALISCTA000019906380",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 262143,
                    "title": "Versement et composition des salaires de base",
                    "id": "KALISCTA000020779280",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906480",
                        "cid": "KALIARTI000019906480",
                        "num": "39",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Les salaires de base annuels sont versés en 13 mensualités égales (1).<br/> La 13e mensualité, calculée pro rata temporis, est versée en même temps que le salaire du mois de décembre, sauf dispositions différentes d'entreprise.<br/> Le salaire de base annuel est le salaire, y compris le 13e mois visé ci-dessus mais à l'exclusion de toute prime fixe ou exceptionnelle ainsi que de tout élément variable.<br/> Au 1er janvier 2002, les points définitivement acquis (coefficient, diplôme, ancienneté, langue, points personnels, points personnels garantis) avant cette date sont intégrés pour leur valeur annuelle en totalité dans le salaire de base désormais exprimé en euros.</p><font color='808080'><em><br/> (1) Egales sauf si la situation du salarié a été modifiée en cours d'année en raison de mesures collectives ou individuelles.</em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 393215,
                    "title": "Salaires minima conventionnels",
                    "id": "KALISCTA000020779281",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906481",
                        "cid": "KALIARTI000019906481",
                        "num": "40",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> A chacun des 11 niveaux de la classification, sont associés :<br/> ― un salaire annuel minimum conventionnel garanti hors ancienneté ;<br/> ― des salaires annuels minima conventionnels garantis à l'ancienneté, définis selon des paliers de 5 ans.<br/> Ces minima sont applicables pour une durée du travail correspondant à la durée légale du travail.<br/> Les salaires minima annuels hors ancienneté visés ci-dessus sont fixés en euros ; ils sont également exprimés en points bancaires.<br/> L'annexe VI indique les valeurs des minima hors ancienneté en date du 1er janvier 2002.<br/> La valeur du point bancaire au 1er janvier 2002 est de 2,15568 €.<br/> L'annexe VII indique les valeurs des minima à l'ancienneté en euros en date du 1er janvier 2002.<br/> Le salaire de base annuel, défini à l'article 39, en euros, de tout salarié travaillant à temps complet doit être supérieur au salaire minimum conventionnel du niveau de la classification de branche et du palier d'ancienneté dans l'entreprise auquel il appartient tel que défini dans les annexes VI et VII.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 458751,
                    "title": "Garantie salariale individuelle",
                    "id": "KALISCTA000020779282",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906482",
                        "cid": "KALIARTI000019906482",
                        "num": "41",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Tout salarié relevant de la classification définie à l'article 33, ayant connu, à l'issue d'une période de 5 années consécutives rémunérées selon les dispositions conventionnelles, une évolution de rémunération inférieure à l'équivalent de 3 % du salaire minimum conventionnel correspondant à son niveau de classification et à son ancienneté dans l'entreprise et dont le salaire de base au terme de cette période n'est pas supérieur à 30 490 € ou à 25 % du salaire minimum correspondant à son niveau et à son ancienneté dans l'entreprise, si cette somme est supérieure à 30 490 €, bénéficie d'une garantie salariale individuelle de branche (cf. grille en annexe VIII).<br/> Le niveau du seuil de 30 490 € sera réexaminé dans le cadre de la commission nationale paritaire du Crédit maritime avec une périodicité de 5 ans.<br/> Pour les salariés à temps partiel, le salaire de base et la grille de référence sont calculés au prorata du temps du travail.<br/> Cette garantie salariale correspond, pour l'ensemble de la période visée ci-dessus, à une évolution de rémunération équivalente à la différence entre 3 % du salaire minimum conventionnel du niveau et de l'ancienneté (1) dans l'entreprise du salarié concerné et les effets cumulés des différentes mesures pérennes, individuelles et/ou collectives, dont le salarié a pu bénéficier au cours de la même période.<br/> Cette garantie salariale est calculée 1 fois par an et prend effet à date fixe déterminée par l'entreprise pour l'ensemble des salariés concernés.</p><font color='808080'><em><br/> (1) Outre les périodes de présence effective au travail, sont validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté ainsi que les périodes d'absence ayant donné droit à un maintien de salaire total ou partiel pour la durée prévue par la convention collective.</em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 491519,
                    "title": "Négociation annuelle de branche",
                    "id": "KALISCTA000020779292",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906483",
                        "cid": "KALIARTI000019906483",
                        "num": "42",
                        "intOrdre": 1073741823,
                        "content": "",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 507903,
                    "title": "Cadre de la négociation",
                    "id": "KALISCTA000020779293",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906484",
                        "cid": "KALIARTI000019906484",
                        "num": "42-1",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Pour préparer la négociation annuelle de branche, les partenaires sociaux procèdent à un examen :<br/> ― des indicateurs économiques nationaux utiles, tels que le taux d'inflation ;<br/> ― des critères de la situation économique des banques et de leurs résultats, permettant de mesurer objectivement l'évolution de leur activité. Cet examen devra balayer les indicateurs (PNB, RBE...) en vue de déterminer également, par des critères, le niveau des résultats des banques ;<br/> ― des évolutions salariales (notamment salaires effectifs moyens par catégorie professionnelle et par sexe au regard des minima).<br/> La négociation de branche porte sur :<br/> ― les salaires minima (art. 42-2) ;<br/> ― l'évolution des salaires (art. 42-3).</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 516095,
                    "title": "Evolution des salaires minima",
                    "id": "KALISCTA000020779294",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906485",
                        "cid": "KALIARTI000019906485",
                        "num": "42-2",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> La négociation annuelle de branche prévue par l'<a alt='Code du travail - art. L132-12 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646389&dateTexte=&categorieLien=cid'>article L. 132-12 du code du travail</a> porte sur les salaires annuels minima conventionnels garantis tels que définis à l'article 40 et ses annexes VI et VII.<br/> Pour faire évoluer les salaires minima hors ancienneté (annexe VI), il est possible de :<br/> ― prendre une mesure en euros, pour tous les minima ou certains d'entre eux seulement ;<br/> ― attribuer des points à certains niveaux ou à tous ;<br/> ― modifier la valeur du point bancaire.<br/> Pour faire évoluer les minima à l'ancienneté, il est possible de :<br/> ― prendre une mesure en euros ou en pourcentage portant sur l'ensemble de la grille ;<br/> ― prendre une mesure en euros ou en pourcentage portant sur certains niveaux et/ou classes d'ancienneté.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 520191,
                    "title": "Evolution des salaires",
                    "id": "KALISCTA000020779295",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906487",
                        "cid": "KALIARTI000019906487",
                        "num": "42-3",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Après l'examen préparatoire mentionné à l'article 42-1, et dans ce cadre, la négociation porte également sur :<br/> ― une augmentation possible ― pour l'année ou pérenne ― de la masse salariale du personnel de la classification à effectif constant ;<br/> ― les modalités de répartition de cette augmentation de la masse salariale, éventuellement sous la forme d'une mesure bénéficiant à tous les salariés de la classification rémunérés selon les dispositions conventionnelles et assise sur la fraction de leur salaire correspondant au minimum conventionnel de leur niveau de classification.<br/> La mesure individuelle prévue à l'article 41 et les dispositions de branche résultant de l'application de l'article 42-2 et du présent article sont de nature à garantir aux salariés de la profession une évolution de leur rémunération. Complétées par les mesures d'entreprise, notamment en application des articles 48 et 49 de la présente convention collective, elles permettent d'associer les salariés aux résultats des entreprises.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 522239,
                    "title": "Prime de diplôme",
                    "id": "KALISCTA000020779296",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000032181770",
                        "cid": "KALIARTI000019906488",
                        "num": "43",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>Afin de prendre en compte les efforts de formation, tout salarié en activité, hors contrat d'apprentissage et de professionnalisation, reçoit en une seule fois, à l'obtention d'un diplôme par la voie de la formation professionnelle continue, une prime dont le montant est fixé comme suit : <br/><br/>- 1 450 € : obtention du BP banque ; <br/><br/>- 1 600 € : obtention du BTS banque ; <br/><br/>- 1 700 € : licence professionnelle bancaire, Bachelor''Conseiller bancaire clientèle de professionnels'', Bachelor''Conseiller patrimonial agence''; <br/><br/>- 1 900 € : obtention ITB. </p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 523263,
                    "title": "Prime de transport",
                    "id": "KALISCTA000020779297",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906489",
                        "cid": "KALIARTI000019906489",
                        "num": "44",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Les salariés du Crédit maritime n'utilisant pas les transports en commun, dont le lieu de travail est situé dans la région parisienne, et ceux, quel que soit leur mode de transport, dont le lieu de travail est situé dans les agglomérations de Lyon, Marseille, Aix-en-Provence, Lille, Bordeaux et Toulouse, bénéficient d'une prime de transport de 4,57 € par mois. Les salariés travaillant dans les autres agglomérations composées de plus de 100 000 habitants, telles qu'elles sont définies par l'INSEE (annexe IX), bénéficient d'une prime de transport de 3,51 € par mois.<br/> Les montants de cette prime sont renégociés en fonction de l'évolution de la législation.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 523775,
                    "title": "(réservé)",
                    "id": "KALISCTA000020779299",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906490",
                        "cid": "KALIARTI000019906490",
                        "num": "45 (réservé)",
                        "intOrdre": 1073741823,
                        "content": "",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 524031,
                    "title": "Prime d'ancienneté Crédit maritime",
                    "id": "KALISCTA000020779301",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000023349253",
                        "cid": "KALIARTI000019906491",
                        "num": "45 bis",
                        "intOrdre": 1073741823,
                        "content": "<p>Il est attribué à tout agent une prime ponctuelle d'ancienneté égale à : </p><p align='left'><br/>- 1/2 mois de salaire pour 15 ans de présence au Crédit maritime mutuel ; <br/><br/>- 1 mois de salaire pour 20 ans de présence au Crédit maritime mutuel ; <br/><br/>- 1 mois de salaire pour 25 ans de présence au Crédit maritime mutuel ; <br/><br/>- 1 mois 1/2 de salaire pour 30 ans de présence au Crédit maritime mutuel ; <br/><br/>- 2 mois de salaire pour 37 ans 1/2 de présence au Crédit maritime mutuel.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II : Modalités d'application au niveau de l'entreprise",
                "id": "KALISCTA000019906381",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 262143,
                    "title": "Principe d'application",
                    "id": "KALISCTA000020779591",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906492",
                        "cid": "KALIARTI000019906492",
                        "num": "46",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Les dispositions du précédent chapitre s'imposent à l'ensemble des structures ainsi que les accords issus de la négociation annuelle de branche prévue à l'article 42, sous réserve des adaptations prévues ci-dessous et à l'exception des entreprises en difficulté visées à l'article 48, pour l'application de l'article 42-3.<br/> En vue de les adapter dans le cadre de leurs propres dispositions d'application de la présente convention collective, les entreprises peuvent, par voie d'accord, pour un ou plusieurs exercices, déroger aux dispositions visées aux articles 42-3 et 41.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 393215,
                    "title": "Modalités de versement des salaires",
                    "id": "KALISCTA000020779593",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906493",
                        "cid": "KALIARTI000019906493",
                        "num": "47",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> En dérogation aux dispositions de l'article 39, l'entreprise peut opter, après consultation des représentants du personnel, pour un versement des salaires de base annuels en 12 mensualités égales (1).<br/> Les modalités de versement des salaires définies au niveau de la branche ne doivent pas avoir pour effet de surenchérir le coût des gratifications, des indemnités, des primes versées par l'entreprise avant l'entrée en vigueur de la présente convention collective et ayant pour assiette de calcul une mensualité. Ce principe peut entraîner une adaptation des dispositions d'entreprise en vigueur.</p><font color='808080'><em><br/> (1) Egales sauf si la situation du salarié a été modifiée en cours d'année en raison de mesures collectives ou individuelles.</em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 458751,
                    "title": "Mesures salariales",
                    "id": "KALISCTA000020779594",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906494",
                        "cid": "KALIARTI000019906494",
                        "num": "48",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Les critères visés à l'article 42 sont examinés lors de la négociation annuelle obligatoire d'entreprise.<br/> A défaut de dispositions prévues dans l'accord de branche pour l'application de l'article 42-3, et à défaut d'accord après négociation pour les entreprises assujetties à l'obligation mentionnée à l'<a alt='Code du travail - art. L132-27 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646422&dateTexte=&categorieLien=cid'>article L. 132-27 du code du travail</a>, la répartition de l'augmentation de la masse salariale définie par l'accord de branche est déterminée par l'employeur.<br/> L'accord de branche résultant, le cas échéant, de l'article 42-3 ne s'applique pas aux entreprises en situation déficitaire au cours du dernier exercice connu. Les entreprises se trouvant dans cette situation prévoient une clause de retour à meilleure fortune.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "Titre VI : Participation des salariés aux résultats",
            "id": "KALISCTA000019906349",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019906382",
                "cid": "KALIARTI000019906382",
                "num": "49",
                "intOrdre": 131071,
                "content": "<p align='left'><br/> L'objectif d'associer tout salarié à la bonne marche et aux résultats de son entreprise mérite d'être poursuivi non seulement par des mesures salariales, mais aussi par le développement et/ou la mise en oeuvre d'une participation des salariés aux résultats, notamment par l'intéressement visé par les articles L. 441-1 et suivants du code du travail,  la participation prévue par les articles L. 442-1 et suivants du code du travail et l'abondement de l'entreprise au plan d'épargne entreprise ouvert en application des <a alt='Code du travail - art. L443-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649446&dateTexte=&categorieLien=cid'>articles L. 443-1 du code du travail</a> et suivants.<br/> Pour oeuvrer dans le sens de cet objectif, les partenaires sociaux de la branche engageront une réflexion paritaire concernant la méthode et les outils à mettre en oeuvre au niveau des entreprises pour développer la participation des salariés aux résultats, et notamment pour examiner la situation particulière des entreprises de moins de 50 salariés.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "Titre VII : Garanties sociales",
            "id": "KALISCTA000019906350",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Mise en oeuvre des garanties sociales",
                "id": "KALISCTA000020779608",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019906386",
                    "cid": "KALIARTI000019906386",
                    "num": "50",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Sont visées au présent titre les mesures de protection sociale complémentaire à celle de la sécurité sociale relevant de l'<a alt='Code de la sécurité sociale. - art. L911-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745464&dateTexte=&categorieLien=cid'>article L. 911-2 du code de la sécurité sociale</a>.<br/> Par accord(s) collectif(s), chaque entreprise peut définir des cotisations ou contributions permettant de financer des mesures de protection sociale complémentaire relevant de l'alinéa ci-dessus, via un ou plusieurs contrats avec un ou plusieurs organismes habilités.<br/> Le ou les accords peuvent également prévoir qu'il incombe à l'entreprise de servir elle-même certaines prestations de cette nature.<br/> Dans ce cas, le salarié ne pourra subir un coût spécifique non compensé pour assurer le financement des garanties définies dans les articles 51 à 58 inclus.<br/> A défaut d'accord(s) prévoyant des couvertures complémentaires en matière de maladie-accident du travail, maternité-adoption, invalidité, l'entreprise doit mettre en oeuvre, pour celle(s) de ces catégories de couverture qui n'a (ont) pas fait l'objet d'accord, le service des prestations définies dans les articles 51 à 58 inclus.<br/> La ou les organisations syndicales de l'entreprise ou de l'établissement qui n'ont pas signé ledit accord peuvent, dans un délai de 15 jours à compter de la signature de l'accord, présenter une demande d'invalidation ― exprimée par écrit et motivée aux signataires ― à condition d'avoir recueilli les voix de plus de la moitié des électeurs inscrits lors des dernières élections au comité d'entreprise ou, à défaut, des délégués du personnel.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre Ier : Maternité. ― Adoption",
                "id": "KALISCTA000019906388",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 262143,
                    "title": "Maternité",
                    "id": "KALISCTA000020779610",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906496",
                        "cid": "KALIARTI000019906496",
                        "num": "51",
                        "intOrdre": 1073741823,
                        "content": "",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 393215,
                    "title": "Durée",
                    "id": "KALISCTA000020779611",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000024368903",
                        "cid": "KALIARTI000019906497",
                        "num": "51-1",
                        "intOrdre": 1073741823,
                        "content": "<p>Sans préjudice des dispositions légales, les salariées justifiant de 9 mois d'ancienneté dans l'entreprise (1) au jour de la date présumée de l'accouchement bénéficient d'un congé rémunéré d'une durée égale à celle prévue par la réglementation en vigueur. <br/><br/>A l'issue de son congé de maternité légal, la salariée a la faculté de prendre un congé supplémentaire rémunéré de 45 jours calendaires à plein salaire ou de 90 jours calendaires à demi-salaire, à la seule et unique condition que le congé de maternité ait été indemnisé par l'employeur en application de l'article 51.2. <br/><br/>La salariée doit informer son employeur de son intention de bénéficier de ce congé supplémentaire, en précisant la durée de ce congé par lettre recommandée avec avis de réception, au moins 1 mois avant la fin de son congé de maternité. <br/><br/>Cette période d'absence supplémentaire ne donne pas lieu à acquisition de droits à congés payés. <br/><br/>Pour allaitement, ce congé supplémentaire sera rallongé de 15 jours calendaires à plein traitement, ou de 30 jours calendaires à demi-traitement, au choix des intéressées. <br/><br/>Pour pouvoir bénéficier de ce congé supplémentaire d'allaitement, la salariée intéressée devra obligatoirement en informer le service du personnel dans le mois qui précède le début du congé supplémentaire d'allaitement en produisant un certificat médical d'allaitement obtenu dans les 10 jours qui précèdent le début du congé supplémentaire d'allaitement. <br/><br/>Cette période d'absence supplémentaire ne donne pas lieu à acquisition de droits à congés payés. </p><p><em>(1) Outre les périodes de présence effective au travail, sont validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté ainsi que les périodes d'absence ayant donné droit à un   maintien de salaire total ou partiel pour les durées prévues par la convention collective.<br/></em></p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 458751,
                    "title": "Indemnisation",
                    "id": "KALISCTA000020779619",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906498",
                        "cid": "KALIARTI000019906498",
                        "num": "51-2",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> L'indemnisation du congé de maternité, par l'employeur ou par un tiers mandaté, prévue au présent article s'entend sous réserve du versement d'indemnités journalières par la sécurité sociale et déduction faite de ces mêmes indemnités.<br/> Le salaire maintenu sera égal à 100 % du salaire mensuel de base. Le complément de salaire ne peut permettre à la bénéficiaire de recevoir une rémunération de substitution totale ― indemnités journalières de sécurité sociale ou prestations en espèces de tout organisme de prévoyance et complément de l'employeur cumulés ― supérieure au salaire net qu'elle aurait perçu au titre de son salaire de base si elle avait travaillé pendant cette même période.<br/> Toutefois, lorsque le montant desdites indemnités et prestations est, à lui seul, supérieur au montant du salaire net, l'intéressée conserve la différence entre ces deux montants.<br/> Le congé supplémentaire défini à l'article 51-1 donne lieu au versement du salaire mensuel de base (1) à 100 %, ou à 50 %, selon les cas pendant toute sa durée, à la condition que ce congé ait été effectivement pris.</p><font color='808080'><em><br/> (1) 1/13 du salaire de base annuel contractuel défini à l'article 39 ou 1/12 si le salaire est versé sur 12 mois.</em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 491519,
                    "title": "Adoption",
                    "id": "KALISCTA000020779620",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906499",
                        "cid": "KALIARTI000019906499",
                        "num": "52",
                        "intOrdre": 1073741823,
                        "content": "",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 507903,
                    "title": "Durée",
                    "id": "KALISCTA000020779622",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906500",
                        "cid": "KALIARTI000019906500",
                        "num": "52-1",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Sans préjudice des dispositions légales, les salariés adoptant un enfant, justifiant de 9 mois d'ancienneté (1) à la date de l'arrivée de l'enfant au foyer, bénéficient d'un congé rémunéré d'une durée égale à celle prévue par la réglementation en vigueur.<br/> A l'issue du congé légal d'adoption, le (ou la) salarié(e) a la faculté de prendre un congé supplémentaire rémunéré :<br/> ― de 45 jours calendaires à plein salaire ;<br/> ― ou de 90 jours calendaires à demi-salaire,<br/>à la seule et unique condition que le congé d'adoption ait été indemnisé par l'employeur en application de l'article 52-2.<br/> Le (ou la) salarié(e) doit informer son employeur de son intention de bénéficier de ce congé supplémentaire, en précisant la durée de ce congé par lettre recommandée avec avis de réception, au moins 1 mois avant la fin de son congé d'adoption.<br/> Cette période d'absence supplémentaire ne donne pas lieu à acquisition de droits à congés payés.</p><font color='808080'><em><br/> (1) L'ancienneté est calculée dans l'entreprise. Outre les périodes de présence effective au travail, sont validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté ainsi que les périodes d'absence ayant donné droit à un maintien de salaire total ou partiel pour les durées prévues par la convention collective.</em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1826812,
                    "title": "Indemnisation",
                    "id": "KALISCTA000020779639",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906501",
                        "cid": "KALIARTI000019906501",
                        "num": "52-2",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> L'indemnisation du congé d'adoption, par l'employeur ou par un tiers mandaté, prévue au présent article s'entend sous réserve du versement d'indemnités journalières par la sécurité sociale et déduction faite de ces mêmes indemnités.<br/> Le salaire maintenu sera égal à 100 % du salaire mensuel de base (1).<br/> Le complément de salaire ne peut permettre au bénéficiaire de recevoir une rémunération de substitution totale ― indemnités journalières de sécurité sociale ou prestations en espèces de tout organisme de prévoyance et complément de l'employeur cumulés ― supérieure au salaire net qu'il aurait perçu au titre de son salaire de base s'il avait travaillé pendant cette même période.<br/> Toutefois, lorsque le montant desdites indemnités et prestations est, à lui seul, supérieur au montant du salaire net, l'intéressé. conserve la différence entre ces 2 montants.<br/> Le congé supplémentaire défini à l'article 52-1 donne lieu au versement du salaire mensuel de base (1) à 100 % ou à 50 % selon les cas pendant toute sa durée, à la condition que ce congé ait été effectivement pris.</p><font color='808080'><em><br/> (1) 1/13 du salaire de base annuel contractuel défini à l'article 39 ou 1/12 si le salaire est versé sur 12 mois.</em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2486267,
                    "title": "Dispositions diverses",
                    "id": "KALISCTA000020779640",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906502",
                        "cid": "KALIARTI000019906502",
                        "num": "53",
                        "intOrdre": 1073741823,
                        "content": "",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2815994,
                    "title": "Congé parental d'éducation",
                    "id": "KALISCTA000020779642",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906503",
                        "cid": "KALIARTI000019906503",
                        "num": "53-1",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Les dispositions législatives en vigueur (1) relatives au congé parental d'éducation sont applicables au personnel des banques, tant en cas de naissance que d'arrivée d'un enfant au foyer en vue d'adoption.<br/> Le bénéficiaire doit informer l'employeur de son intention de bénéficier de ce congé, par lettre recommandée avec accusé de réception, au moins 1 mois avant le début du congé parental d'éducation.<br/> Dans le cadre de ce congé parental, la salariée qui allaite et souhaite prolonger son allaitement au-delà du congé supplémentaire visé à l'article 51-1 bénéficie pendant 45 jours d'une indemnisation versée par l'employeur, laquelle, cumulée le cas échéant avec le montant de l'allocation parentale d'éducation (2), ne pourra en aucun cas être supérieure à 100 % du salaire mensuel net qu'elle aurait perçu au titre du salaire de base.<br/> Un certificat d'allaitement doit être envoyé à l'employeur dans les 10 jours qui précèdent le début du congé parental d'éducation.</p><font color='808080'><em><br/> (1) Articles L. 122-28-1 et suivants du code du travail.<br/>(2) Articles L. 532-1 et suivants du code de la sécurité sociale.</em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2980858,
                    "title": "Réintégration",
                    "id": "KALISCTA000020779643",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906506",
                        "cid": "KALIARTI000019906506",
                        "num": "53-2",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Après un congé de maternité ou d'adoption pouvant être prolongé du congé supplémentaire et, éventuellement, d'un congé parental d'éducation, les intéressés sont réintégrés dans leur emploi ou dans un emploi similaire. Les mesures nécessaires, notamment de formation, sont prises pour faciliter leur réintégration professionnelle.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre II : Maladie",
                "id": "KALISCTA000019906389",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 262143,
                    "title": "Maladie",
                    "id": "KALISCTA000020779650",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906507",
                        "cid": "KALIARTI000019906507",
                        "num": "54",
                        "intOrdre": 1073741823,
                        "content": "",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 393215,
                    "title": "Durée",
                    "id": "KALISCTA000020779651",
                    "etat": "MODIFIE"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000023349501",
                        "cid": "KALIARTI000019906508",
                        "num": "54-1",
                        "intOrdre": 1073741823,
                        "content": "<p>En cas d'absence pour accident, maladie ou cure thermale agréée donnant lieu au versement d'indemnités journalières de la sécurité sociale, les salariés ayant au moins 1 an d'ancienneté dans l'entreprise (1) bénéficient d'une indemnisation égale à 100 % ou à 50 % du salaire mensuel de base (2), versée par l'employeur ou par un tiers mandaté, dans les conditions définies ci-après. </p><center><table border='1'><tbody><tr><th>Ancienneté </th><th>Maintien du salaire <br/>A 100 % </th><th>Maintien du salaire A 50 % </th></tr><tr><td align='center'>De 1 à 5 ans </td><td align='center'>2 mois </td><td align='center'>2 mois </td></tr><tr><td align='center'>De 5 à 10 ans </td><td align='center'>3 mois </td><td align='center'>3 mois </td></tr><tr><td align='center'>De 10 à 15 ans </td><td align='center'>4 mois </td><td align='center'>4 mois </td></tr><tr><td align='center'>De 15 à 20 ans </td><td align='center'>5 mois </td><td align='center'>5 mois </td></tr><tr><td align='center'>Plus de 20 ans </td><td align='center'>6 mois </td><td align='center'>6 mois </td></tr></tbody></table></center><p>Pour les salariés ayant au moins un enfant à charge au sens fiscal du terme, la durée d'indemnisation à demi-salaire est : </p><p>- de 1 à 5 ans : 5 mois ; </p><p>- de 5 à 10 ans : 6 mois ; </p><p>- au-delà de 10 ans : 8 mois. </p><p>Lorsqu'un salarié justifie, pour tout type de contrat de travail, d'une ancienneté professionnelle bancaire d'au moins 3 ans consécutifs acquise chez son ou ses deux précédents employeurs dès lors que ces derniers relèvent du champ d'application de l'article 1er de la présente convention collective, il bénéficie dès son embauche et pendant la première année d'un maintien de salaire à 100 % pendant 2 mois, puis 50 % pendant 2 mois selon les modalités prévues au présent article.A compter de 1 an d'ancienneté dans l'entreprise, le barème figurant dans le tableau précédent lui est applicable.</p><p>L'indemnisation s'effectue dès le 1er jour d'absence pour le 1er et 2e arrêt et dès le 4e jour d'absence pour les arrêts suivants. Pour les absences résultant d'accident de travail, de trajet ou de maladie professionnelle, le salaire est maintenu dès le 1er jour d'absence dans tous les cas. </p><p>La durée et les modalités d'indemnisation de l'arrêt sont appréciées sur une période de 12 mois glissants. Pour le calcul de cette période, les absences ne sont pas prises en compte. Toutefois, les absences rémunérées pour accident, maladie ou cures thermales agréées et pour congé de maternité ou d'adoption, y compris le congé supplémentaire et le congé parental d'éducation rémunéré, visé à l'article 53.1, alinéa 3, s'ils ont été pris, sont quant à elles incluses dans le calcul de cette période. </p><p>La durée d'indemnisation s'apprécie au 1er jour de l'arrêt de travail considéré.S'imputent sur cette durée d'indemnisation les périodes d'absence rémunérées pour accident, maladie ou cures thermales agréées dont le salarié a déjà bénéficié durant les 12 mois consécutifs précédant cette date. </p><p>(1) Outre les périodes de présence effective au travail, sont validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté ainsi que les périodes d'absence ayant donné droit à un maintien de salaire total ou partiel pour les durées prévues par la convention collective. <br/><br/><em>(2) </em>1/13 du salaire de base annuel contractuel défini à l'article 39 ou 1/12 si le salaire est versé sur 12 mois.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 393215,
                    "title": "Durée et modalités d'indemnisation",
                    "id": "KALISCTA000023349503",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000023349501",
                        "cid": "KALIARTI000019906508",
                        "num": "54-1",
                        "intOrdre": 1073741823,
                        "content": "<p>En cas d'absence pour accident, maladie ou cure thermale agréée donnant lieu au versement d'indemnités journalières de la sécurité sociale, les salariés ayant au moins 1 an d'ancienneté dans l'entreprise (1) bénéficient d'une indemnisation égale à 100 % ou à 50 % du salaire mensuel de base (2), versée par l'employeur ou par un tiers mandaté, dans les conditions définies ci-après. </p><center><table border='1'><tbody><tr><th>Ancienneté </th><th>Maintien du salaire <br/>A 100 % </th><th>Maintien du salaire A 50 % </th></tr><tr><td align='center'>De 1 à 5 ans </td><td align='center'>2 mois </td><td align='center'>2 mois </td></tr><tr><td align='center'>De 5 à 10 ans </td><td align='center'>3 mois </td><td align='center'>3 mois </td></tr><tr><td align='center'>De 10 à 15 ans </td><td align='center'>4 mois </td><td align='center'>4 mois </td></tr><tr><td align='center'>De 15 à 20 ans </td><td align='center'>5 mois </td><td align='center'>5 mois </td></tr><tr><td align='center'>Plus de 20 ans </td><td align='center'>6 mois </td><td align='center'>6 mois </td></tr></tbody></table></center><p>Pour les salariés ayant au moins un enfant à charge au sens fiscal du terme, la durée d'indemnisation à demi-salaire est : </p><p>- de 1 à 5 ans : 5 mois ; </p><p>- de 5 à 10 ans : 6 mois ; </p><p>- au-delà de 10 ans : 8 mois. </p><p>Lorsqu'un salarié justifie, pour tout type de contrat de travail, d'une ancienneté professionnelle bancaire d'au moins 3 ans consécutifs acquise chez son ou ses deux précédents employeurs dès lors que ces derniers relèvent du champ d'application de l'article 1er de la présente convention collective, il bénéficie dès son embauche et pendant la première année d'un maintien de salaire à 100 % pendant 2 mois, puis 50 % pendant 2 mois selon les modalités prévues au présent article.A compter de 1 an d'ancienneté dans l'entreprise, le barème figurant dans le tableau précédent lui est applicable.</p><p>L'indemnisation s'effectue dès le 1er jour d'absence pour le 1er et 2e arrêt et dès le 4e jour d'absence pour les arrêts suivants. Pour les absences résultant d'accident de travail, de trajet ou de maladie professionnelle, le salaire est maintenu dès le 1er jour d'absence dans tous les cas. </p><p>La durée et les modalités d'indemnisation de l'arrêt sont appréciées sur une période de 12 mois glissants. Pour le calcul de cette période, les absences ne sont pas prises en compte. Toutefois, les absences rémunérées pour accident, maladie ou cures thermales agréées et pour congé de maternité ou d'adoption, y compris le congé supplémentaire et le congé parental d'éducation rémunéré, visé à l'article 53.1, alinéa 3, s'ils ont été pris, sont quant à elles incluses dans le calcul de cette période. </p><p>La durée d'indemnisation s'apprécie au 1er jour de l'arrêt de travail considéré.S'imputent sur cette durée d'indemnisation les périodes d'absence rémunérées pour accident, maladie ou cures thermales agréées dont le salarié a déjà bénéficié durant les 12 mois consécutifs précédant cette date. </p><p>(1) Outre les périodes de présence effective au travail, sont validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté ainsi que les périodes d'absence ayant donné droit à un maintien de salaire total ou partiel pour les durées prévues par la convention collective. <br/><br/><em>(2) </em>1/13 du salaire de base annuel contractuel défini à l'article 39 ou 1/12 si le salaire est versé sur 12 mois.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 458751,
                    "title": "Indemnisation",
                    "id": "KALISCTA000020779652",
                    "etat": "MODIFIE"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906509",
                        "cid": "KALIARTI000019906509",
                        "num": "54-2",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> L'indemnisation de l'absence, pour maladie ou accident ou cure thermale agréée, par l'employeur ou par un tiers mandaté, prévue au présent article s'entend sous réserve du versement d'indemnités journalières par la sécurité sociale après le délai de carence prévu par celle-ci s'il y a lieu, et déduction faite de ces mêmes indemnités.<br/> Le salaire maintenu sera égal à 100 % ou à 50 % du salaire mensuel de base (1), en application des modalités définies à l'article 54-1.<br/> Le complément de salaire ne peut permettre au salarié de recevoir un revenu de substitution global ― indemnités journalières de sécurité sociale ou prestations en espèces versées par un tiers mandaté et complément employeur cumulés ― supérieur (dans la limite de 100 % ou 50 % suivant le mode d'indemnisation) au salaire net qu'il aurait perçu, au titre du salaire de base, s'il avait travaillé pendant cette même période.<br/> Lorsque le montant desdites indemnités et prestations est, à lui seul, supérieur au montant du salaire net, le salarié conserve la différence entre ces 2 montants.<br/> Un employeur peut, s'il le juge utile, soit convoquer l'intéressé à une contre-visite, soit faire effectuer une contre-visite à son domicile. Dans les deux cas, la contre-visite doit être effectuée par un médecin désigné par la caisse primaire d'assurance maladie. Si l'arrêt de travail est confirmé, le bénéfice de l'indemnisation de l'absence est maintenu dans les conditions exposées ci-dessus. En revanche, le résultat négatif de la contre-visite entraîne la suspension de l'indemnisation complémentaire versée par l'employeur.</p><font color='808080'><em><br/> (1) 1/13 du salaire de base annuel contractuel défini à l'article 39 ou 1/12 si le salaire est versé sur 12 mois.</em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 458751,
                    "title": "Montant d'indemnisation",
                    "id": "KALISCTA000023349499",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906509",
                        "cid": "KALIARTI000019906509",
                        "num": "54-2",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> L'indemnisation de l'absence, pour maladie ou accident ou cure thermale agréée, par l'employeur ou par un tiers mandaté, prévue au présent article s'entend sous réserve du versement d'indemnités journalières par la sécurité sociale après le délai de carence prévu par celle-ci s'il y a lieu, et déduction faite de ces mêmes indemnités.<br/> Le salaire maintenu sera égal à 100 % ou à 50 % du salaire mensuel de base (1), en application des modalités définies à l'article 54-1.<br/> Le complément de salaire ne peut permettre au salarié de recevoir un revenu de substitution global ― indemnités journalières de sécurité sociale ou prestations en espèces versées par un tiers mandaté et complément employeur cumulés ― supérieur (dans la limite de 100 % ou 50 % suivant le mode d'indemnisation) au salaire net qu'il aurait perçu, au titre du salaire de base, s'il avait travaillé pendant cette même période.<br/> Lorsque le montant desdites indemnités et prestations est, à lui seul, supérieur au montant du salaire net, le salarié conserve la différence entre ces 2 montants.<br/> Un employeur peut, s'il le juge utile, soit convoquer l'intéressé à une contre-visite, soit faire effectuer une contre-visite à son domicile. Dans les deux cas, la contre-visite doit être effectuée par un médecin désigné par la caisse primaire d'assurance maladie. Si l'arrêt de travail est confirmé, le bénéfice de l'indemnisation de l'absence est maintenu dans les conditions exposées ci-dessus. En revanche, le résultat négatif de la contre-visite entraîne la suspension de l'indemnisation complémentaire versée par l'employeur.</p><font color='808080'><em><br/> (1) 1/13 du salaire de base annuel contractuel défini à l'article 39 ou 1/12 si le salaire est versé sur 12 mois.</em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 491519,
                    "title": "Temps partiel thérapeutique",
                    "id": "KALISCTA000020779653",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906510",
                        "cid": "KALIARTI000019906510",
                        "num": "55",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> En cas de reprise du travail à temps partiel pour raison médicale autorisée par la sécurité sociale et le médecin du travail (temps partiel thérapeutique), les salariés bénéficient, pour la période indemnisée par la sécurité sociale, d'un maintien de salaire par l'employeur ou par un tiers mandaté, aux conditions et pour la durée fixée aux articles 54-1 et 54-2.<br/> Les salariés en temps partiel thérapeutique acquièrent des droits à congés payés sur la base de leur régime de travail précédant le temps partiel thérapeutique.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 507903,
                    "title": "Maladie longue durée",
                    "id": "KALISCTA000020779654",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906511",
                        "cid": "KALIARTI000019906511",
                        "num": "56",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> En cas de maladie de longue durée prise en charge par la sécurité sociale, dans le cadre de l'article L. 322-3 (3°) ou <a alt='Code de la sécurité sociale. (V)' href='/affichCode.do?cidTexte=LEGITEXT000006073189&dateTexte=&categorieLien=cid'>(4°) du code de la sécurité sociale</a>, la durée d'indemnisation est portée, pour les salariés ayant au moins 10 années d'ancienneté (1), à 12 mois avec maintien du salaire mensuel de base (2) à 100 %, puis à 12 mois avec maintien du salaire de base à 50 %.<br/> Le complément de salaire ne peut permettre au salarié de recevoir un revenu de substitution global ― indemnités journalières de sécurité sociale ou prestations en espèces versées par un tiers mandaté et complément employeur cumulés ― supérieur (dans la limite de 100 % ou 50 % suivant le mode d'indemnisation) au salaire net qu'il aurait perçu, au titre du salaire mensuel de base (2), s'il avait travaillé pendant cette même période.</p><font color='808080'><em><br/> (1) L'ancienneté est calculée dans l'entreprise. Outre les périodes de présence effective au travail, sont validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté ainsi que les périodes d'absence ayant donné droit à un maintien de salaire total ou partiel pour les durées prévues par la convention collective.<br/>(2) 1/13 du salaire de base annuel contractuel défini à l'article 39 ou 1/12 si le salaire est versé sur 12 mois.</em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 516095,
                    "title": "Absences pour maladie ou cure thermale non rémunérées",
                    "id": "KALISCTA000020779657",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906513",
                        "cid": "KALIARTI000019906513",
                        "num": "57",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Les salariés ayant épuisé leur droit au versement prévu au titre de la maladie ou de l'accident, et dont l'état nécessiterait une prolongation d'arrêt de travail, peuvent bénéficier d'une mise en disponibilité sans solde de 1 an sur production de certificats médicaux ; celle-ci n'est renouvelable que 2 fois.<br/> Une autorisation d'absence non rémunérée peut être accordée en cas de cure thermale agréée par la sécurité sociale et donnant lieu au versement des prestations en nature de la sécurité sociale.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre III : Invalidité",
                "id": "KALISCTA000019906390",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019906514",
                    "cid": "KALIARTI000019906514",
                    "num": "58",
                    "intOrdre": 131071,
                    "content": "<p align='left'><br/> Chaque entreprise met en place une couverture collective, auprès d'un organisme habilité au sens de la <a alt='Loi n°89-1009 du 31 décembre 1989 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000709057&categorieLien=cid'>loi n° 89-1009 du 31 décembre 1989</a>, assurant aux titulaires d'une pension d'invalidité de la sécurité sociale une pension complémentaire égale :<br/> ― dans le cas d'une invalidité 1re catégorie, à 10 % du salaire de base (1) sur la tranche A et 40 % du salaire de base (1) au-delà ;<br/> ― dans le cas d'une invalidité de 2e ou 3e catégorie, à 10 % du salaire de base (1) sur la tranche A et 60 % du salaire de base (1) au-delà.<br/> Le financement de cette couverture est assuré par des cotisations obligatoires réparties par moitié entre l'employeur et le salarié.</p><font color='808080'><em><br/> (1) Défini à l'article 39.</em></font>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Chapitre IV : Congés particuliers",
                "id": "KALISCTA000019906391",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 262143,
                    "title": "Absences pour événements familiaux",
                    "id": "KALISCTA000020780025",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906516",
                        "cid": "KALIARTI000019906516",
                        "num": "59",
                        "intOrdre": 1073741823,
                        "content": "",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 393215,
                    "title": "Autorisation d'absence ",
                    "id": "KALISCTA000020780026",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026298163",
                        "cid": "KALIARTI000019906517",
                        "num": "59-1",
                        "intOrdre": 1073741823,
                        "content": "<p><table border='1'><tbody><tr><th><br/></th><th>Jours <br/>ouvrés (1) </th></tr><tr><td align='center'>Mariage ou union par Pacs (2) du salarié </td><td align='center'>5 </td></tr><tr><td align='center'>Mariage des descendants </td><td align='center'>2 </td></tr><tr><td align='center'>Naissance ou adoption d'un enfant </td><td align='center'>3 </td></tr><tr><td align='center'>Décès du conjoint ou du partenaire lié par un Pacs </td><td align='center'>5 </td></tr><tr><td align='center'>Décès des père et mère du salarié, de son conjoint ou du partenaire lié par un Pacs </td><td align='center'>3 </td></tr><tr><td align='center'>Décès des enfants du salarié, de son conjoint ou du partenaire lié par un Pacs </td><td align='center'>5 </td></tr><tr><td align='center'>Décès des collatéraux du salarié, de son conjoint ou du partenaire lié par un Pacs (frères, sœurs du salarié, du conjoint ou du partenaire lié par un Pacs) </td><td align='center'>2 </td></tr><tr><td align='center'>Décès des autres descendants et ascendants du salarié </td><td align='center'>2 </td></tr><tr><td align='center'>Déménagement (au plus 1 fois par an, hors déménagement professionnel) </td><td align='center'>2 </td></tr><tr><td colSpan='2' align='center'>(1) Les salariés à temps partiel ou travaillant en modulation bénéficient des mêmes droits à absence que les salariés à temps plein. Le mode de décompte de l'utilisation de ces droits sera traité ultérieurement. <br/>(2) En cas de mariage, postérieur à la conclusion d'un Pacs, avec le même partenaire, il ne peut pas y avoir une deuxième ouverture de droits. </td></tr></tbody></table></p><p></p><p align='left'><br/>Les absences pour événements familiaux sont prises au moment où intervient l'événement (1). <br/><br/>Seul le cumul des absences pour le mariage du salarié et pour le déménagement est admis. </p><p><em><br/>(1) Alinéa étendu sous réserve de l'application de l'article L. 3142-1 du code du travail.<br/></em></p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 458751,
                    "title": "Rémunération",
                    "id": "KALISCTA000020780027",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906518",
                        "cid": "KALIARTI000019906518",
                        "num": "59-2",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Pour les salariés ayant au moins 1 an d'ancienneté (1), la rémunération est maintenue pendant toute la durée de l'absence pour événements familiaux.<br/> Pour les salariés ayant moins de 1 an d'ancienneté, la rémunération est maintenue à concurrence des durées légales.</p><font color='808080'><em><br/> (1) L'ancienneté est calculée dans l'entreprise. Outre les périodes de présence effective au travail sont validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté ainsi que les périodes d'absence ayant donné droit à un maintien de salaire total ou partiel pour les durées prévues par la convention collective.</em></font>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 491519,
                    "title": "Autorisation d'absence pour la maladie d'un membre de la famille du salarié",
                    "id": "KALISCTA000020780028",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019906519",
                        "cid": "KALIARTI000019906519",
                        "num": "60",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Une autorisation d'absence rémunérée de 3 jours par an est accordée au père ou à la mère pour soigner son enfant de moins de 14 ans dont il (elle) assume la charge effective et permanente, au sens de l'<a alt='Code de la sécurité sociale. - art. L513-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006743284&dateTexte=&categorieLien=cid'>article L. 513-1 du code de la sécurité sociale</a>. Ce nombre est porté à 6 jours si le salarié assume la charge de 2 enfants âgés de moins de 14 ans et à 9 jours pour 3 enfants et plus âgés de moins de 14 ans.<br/> En outre, une autorisation d'absence rémunérée de 2 jours par exercice civil est accordée en cas d'hospitalisation, y compris hospitalisation de jour, d'un enfant de moins de 14 ans.<br/> Ces absences sont accordées sur production d'un certificat médical spécifiant que la présence du père ou de la mère est nécessaire auprès de l'enfant.<br/> Des autorisations d'absence complémentaire non rémunérée peuvent également être accordées aux salariés pour soigner leur conjoint, leurs enfants ou ascendants à charge. Tout salarié concerné doit fournir une attestation médicale précisant que sa présence est nécessaire auprès du malade.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "Titre VIII : Temps de travail",
            "id": "KALISCTA000020775934",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "Chapitre Ier : Durée du travail",
                "id": "KALISCTA000020775932",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "Temps de travail effectif",
                    "id": "KALISCTA000020775926",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020775910",
                        "cid": "KALIARTI000020775804",
                        "num": "61",
                        "intOrdre": 1073741823,
                        "content": "<p>En application des dispositions légales en vigueur, la durée du travail effectif est le temps pendant lequel le salarié est à la disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à des occupations personnelles. <br/><br/>Les périodes non travaillées, même rémunérées, ne sont pas considérées comme du travail effectif pour le décompte de la durée du travail. <br/><br/>Toutefois, sont notamment considérés comme temps de travail effectif, pour le calcul de la durée du travail : <br/><br/>Le temps de délégation des représentants du personnel dans la limite des crédits d'heures attribués par les textes légaux et conventionnels (branche professionnelle et entreprises). <br/><br/>Le temps passé par : <br/><br/>- les membres titulaires et suppléants aux séances du comité d'entreprise, le cas échéant du comité central d'entreprise ou du comité d'établissement, ainsi qu'aux réunions de la commission de formation professionnelle, de la commission économique et de la commission d'information et d'aide au logement, selon les dispositions légales en vigueur et si ces instances existent ; <br/><br/>- les délégués titulaires et suppléants aux réunions avec l'employeur ; <br/><br/>- les représentants du personnel au CHSCT aux réunions et enquêtes telles que visées à l'alinéa 5 de l'article L. 236-7 du code du travail. <br/><br/>En ce qui concerne la durée du ou des congés de formation économique, sociale et syndicale visée à l'article L. 451-1 du code du travail, elle est assimilée selon l'article L. 451-2 à une durée de travail effectif pour la détermination de la durée des congés payés, du droit aux prestations d'assurances sociales et aux prestations familiales ainsi que pour l'ensemble des autres droits résultant pour l'intéressé de son contrat. </p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Heures supplémentaires et repos compensateur",
                    "id": "KALISCTA000020775924",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020775908",
                        "cid": "KALIARTI000020775812",
                        "num": "62",
                        "intOrdre": 1073741823,
                        "content": "<p>Sont concernés par les présentes dispositions l'ensemble des salariés des entreprises visées à l'article 1er, à l'exception des salariés visés aux articles L. 212-15-1 et L. 212-15-3-III du code du travail et des salariés à temps partiel. <br/><br/>Les heures supplémentaires sont des heures de travail effectuées à la demande ou avec l'accord de l'employeur et calculées par semaine ou sur une période de 4 semaines ou sur l'année dans le cadre des dispositions des articles L. 212-5, L. 212-5-1, L. 212-6, L. 212-8 et L. 212-9 du code du travail. <br/><br/>En application des dispositions légales, l'employeur peut décider, par accord ou en l'absence d'accord d'entreprise ou d'établissement, après consultation des membres du comité d'entreprise ou d'établissement ou à défaut des délégués du personnel s'ils existent, le cas échéant, que : <br/><br/>- tout ou partie de la bonification légale due au titre des heures supplémentaires peut donner lieu soit à l'attribution d'un repos pris selon les modalités légales, soit au versement d'une majoration de salaire équivalente ; <br/><br/>- tout ou partie du paiement des heures supplémentaires peut être remplacé par un repos compensateur équivalent ; <br/><br/>- tout ou partie du paiement de la majoration légale de salaire due au titre des heures supplémentaires peut être remplacé par un repos compensateur équivalent.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Répartition du temps de travail",
                    "id": "KALISCTA000020775922",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020775906",
                        "cid": "KALIARTI000020775830",
                        "num": "63",
                        "intOrdre": 1073741823,
                        "content": "<p>Les horaires de travail des salariés en décompte horaire devront respecter les durées quotidiennes et hebdomadaires maximales telles que définies par les articles L. 212-1, 2e alinéa, D. 212-16 et L. 212-7 du code du travail et les textes pris pour leur application. <br/><br/>Il est admis qu'en cas de surcroît d'activité, il puisse être dérogé par accord d'entreprise ou d'établissement au repos quotidien de 11 heures consécutives dans les limites fixées par l'article D. 220-3 du code du travail. Dans cette circonstance, les heures de repos seront récupérées le lendemain ou un jour suivant.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "Chapitre II : Congés payés",
                "id": "KALISCTA000020775930",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "Droit à congés payés",
                    "id": "KALISCTA000020775920",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020775904",
                        "cid": "KALIARTI000020775838",
                        "num": "64",
                        "intOrdre": 1073741823,
                        "content": "<p>Les salariés comptant, conformément aux dispositions légales, 1 an de travail effectif ou de périodes assimilées à du travail effectif au terme de la période de référence visée à l'article 65 ci-après ont droit à un congé payé annuel de 25 jours ouvrés. <br/><br/>Les salariés visés à l'alinéa précédent bénéficient, pour une période complète de référence, d'un 26e jour supplémentaire de congé rémunéré à compter de la prochaine période de référence suivant la date de signature du présent avenant.<br/><br/>L'attribution de ce 26e jour de congé payé ne peut se cumuler avec un quelconque avantage individuel acquis au titre des congés payés. <br/><br/>Elle n'a pas pour effet, pour les salariés bénéficiant d'accord de branche, d'entreprise ou d'établissement mettant en oeuvre les articles L. 212-9-II et / ou L. 212-15-3-III du code du travail, d'augmenter le nombre de jours de repos accordés aux salariés ; dans ce cas, le 26e jour de congé se substitue de plein droit à l'un des jours de repos accordés au titre de la réduction du temps de travail. <br/><br/>Les salariés ayant au terme de la période de référence moins de 1 an de travail effectif ou de périodes légalement assimilées à du travail effectif, conformément aux dispositions légales, ont droit à un congé annuel payé calculé selon le barème suivant : <br/><br/>- 4 semaines : 3 jours ouvrés ; <br/><br/>- 8 semaines : 5 jours ouvrés ; <br/><br/>- 12 semaines : 7 jours ouvrés ; <br/><br/>- 16 semaines : 9 jours ouvrés ; <br/><br/>- 20 semaines : 11 jours ouvrés ; <br/><br/>- 24 semaines : 13 jours ouvrés ; <br/><br/>- 28 semaines : 16 jours ouvrés ; <br/><br/>- 32 semaines : 18 jours ouvrés ; <br/><br/>- 36 semaines : 20 jours ouvrés ; <br/><br/>- 40 semaines : 22 jours ouvrés ; <br/><br/>- 44 semaines : 24 jours ouvrés.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Période de référence. - Acquisition des droits",
                    "id": "KALISCTA000020775918",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020775902",
                        "cid": "KALIARTI000020775850",
                        "num": "65",
                        "intOrdre": 1073741823,
                        "content": "<p>La période de référence est comprise entre le 1er juin de l'année précédente et le 31 mai de l'année en cours. <br/><br/>Toutefois, l'entreprise, si elle le souhaite, peut, dans le cadre d'un accord d'entreprise ou d'établissement conclu selon les modalités prévues au 2e alinéa de l'article L. 223-2 du code du travail, fixer une période de référence différente.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Ordre de départ en congé. - Prise des congés",
                    "id": "KALISCTA000020775916",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020775900",
                        "cid": "KALIARTI000020775860",
                        "num": "66",
                        "intOrdre": 1073741823,
                        "content": "<p>L'ordre de départ en congé est fixé dans chaque entreprise par l'employeur, après avis, le cas échéant, des délégués du personnel. Il est établi en tenant compte de l'ancienneté dans l'entreprise et de la situation de famille, notamment des vacances scolaires pour les salariés ayant des enfants en âge de scolarité, et des possibilités de congé du conjoint. <br/><br/>En application de l'article L. 223-7 du code du travail, les conjoints travaillant dans une même entreprise ont droit à un congé simultané. <br/><br/>Le choix des dates de congé annuel est subordonné aux nécessités de service. <br/><br/>Les dispositions relatives aux jours de congé supplémentaires dus en cas de fractionnement du congé principal en une ou plusieurs fois en dehors de la période du 1er mai au 31 octobre de chaque année sont définies par l'article L. 223-8 du code du travail.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "Chapitre III : Jours fériés",
                "id": "KALISCTA000020775928",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "Principe",
                    "id": "KALISCTA000020775914",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020775898",
                        "cid": "KALIARTI000020775871",
                        "num": "67",
                        "intOrdre": 1073741823,
                        "content": "<p>Le 1er Mai est férié et chômé. <br/><br/>Les jours fériés légaux sont des jours de repos pour les salariés, notamment dans le cadre de l'application des articles L. 212-8, L. 212-9 et L. 212-15-3-III du code du travail, selon les modalités d'application prévues par l'article 68 ci-dessous. <br/><br/>Ces jours fériés sont rémunérés.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Dispositif d'application",
                    "id": "KALISCTA000020775912",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020775896",
                        "cid": "KALIARTI000020775879",
                        "num": "68",
                        "intOrdre": 1073741823,
                        "content": "<p>Les exceptions au principe du 2e alinéa de l'article 67 qui seraient nécessaires, notamment en raison des spécificités de service ou d'activité, doivent, à défaut d'accord d'entreprise ou d'établissement, faire l'objet d'une consultation du comité d'entreprise ou du comité d'établissement ou à défaut des délégués du personnel, s'ils existent. <br/><br/>Dans le cadre de cette consultation, la liste des services ou activités concernés ainsi que les dispositions à prendre en faveur des salariés concernés sont examinées en considération des caractéristiques propres de l'entreprise. <br/><br/>Ces dispositions doivent prévoir comme contrepartie le versement d'une indemnisation correspondant à la rémunération, calculée sur le taux horaire retenu par l'entreprise pour le calcul des heures supplémentaires, du temps effectivement travaillé ces jours-là à la demande de l'employeur, bonifications et majorations légales incluses le cas échéant, augmentées de 30 %, tout ou partie de cette indemnisation pouvant être transformée en temps de repos.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "ANNEXES",
            "id": "KALISCTA000019906352",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Annexe I  : relative au titre Ier \"Dispositions générales\"",
                "id": "KALISCTA000020754389",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020780226",
                    "cid": "KALIARTI000019906397",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Annexe I<br/>relative au titre Ier « Dispositions générales »</p><p><br/>Modalités de transition</p><p>Date de référence à prendre en compte pour l'application de la présente convention collective pour les situations commençant antérieurement au 1er janvier 2002 ou postérieurement au 31 décembre 2001.<br/></p><div align='center'><center><table border='1'><tbody><tr><th>SITUATION VISÉE</th><th>DATE DE RÉFÉRENCE</th><th>TEXTE APPLICABLE</th></tr><tr><td align='center'>Salarié rompant sa période d'essai ou employeur mettant fin à celle-ci</td><td align='center'>Date de notification de la rupture de la période d'essai antérieure au 1er janvier 2002<br/>Date de notification de la rupture de la période d'essai postérieure au 31 décembre 2001</td><td align='center'>Texte ancien : article 13<br/>Texte nouveau : article 19</td></tr><tr><td align='center'>Congé accordé aux titulaires d'un mandat syndical pour la participation aux réunions corporatives, paritaires ou aux réunions des organisations syndicales signataires de la convention collective</td><td align='center'>Date de début du congé antérieure à la date d'effet de l'article 11 modifié ou au plus tard au 15 février 2002<br/>Date de début du congé postérieure à la date d'effet de l'article 11 modifié ou au plus tard au 15 février 2002</td><td align='center'>Texte ancien : article 59<br/>Texte nouveau : article 11</td></tr><tr><td align='center'>Procédure de recours du salarié :<br/>a) saisine par le salarié de la commission de recours interne ou de la commission nationale paritaire</td><td align='center'>Date d'expédition de la lettre de sanction qui suit l'entretien préalable antérieure au 1er janvier 2002<br/>Date d'expédition de la lettre de sanction qui suit l'entretien préalable postérieure au 31 décembre 2001</td><td align='center'>Texte ancien : articles 23 à 32<br/>Texte nouveau : article 9 et 27-1</td></tr><tr><td align='center'>Licenciement collectif économique : établissement du tableau</td><td align='center'>Date de 1re consultation de la 1re instance représentative du personnel concernée antérieure au 1er janvier 2002<br/>Date de 1re consultation de la 1re instance représentative du personnel concernée postérieure au 31 décembre 2001</td><td align='center'>Texte ancien : article 41<br/>Texte nouveau : article 29-2 (b)</td></tr><tr><td align='center'>Dispositions relatives aux diplômes</td><td align='center'>Date d'obtention du diplôme antérieure au 1er janvier 2002<br/>Date d'obtention du diplôme postérieure au 31 décembre 2001</td><td align='center'>Texte ancien : article 44-3<br/>Texte nouveau : article 43</td></tr><tr><td align='center'>Dispositions relatives à la maternité</td><td align='center'>Date du début du congé prénatal légal antérieure au 1er janvier 2002 <br/>Date du début du congé prénatal légal postérieure au 31 décembre 2001</td><td align='center'>Texte ancien : article 57<br/>Texte nouveau : article 51</td></tr><tr><td align='center'>Dispositions relatives à l'adoption</td><td align='center'>Date d'arrivée de l'enfant au foyer antérieure au 1er janvier 2002<br/>Date d'arrivée de l'enfant au foyer postérieure au 31 décembre 2001</td><td align='center'>Texte ancien : article 57<br/>Texte nouveau : article 52</td></tr><tr><td align='center'>Dispositions relatives au congé maladie</td><td align='center'>Date de début de l'arrêt de travail antérieure au 1er janvier 2002<br/>Date de début de l'arrêt de travail postérieure au 31 décembre 2001</td><td align='center'>Texte ancien : articles 53, 54, 55<br/>Texte nouveau : article 54</td></tr><tr><td align='center'>Dispositions relatives à la maladie longue durée</td><td align='center'>Date de début du 1er arrêt antérieure au 1er janvier 2002<br/>Date de début du 1er arrêt postérieure au 31 décembre 2001</td><td align='center'>Texte ancien : articles 53, 54, 55<br/>Texte nouveau : article 56 </td></tr><tr><td align='center'>Absence pour événements familiaux</td><td align='center'>Date de l'événement antérieure au 1er janvier 2002<br/>Date de l'événement postérieure au 31 décembre 2001</td><td align='center'>Texte ancien : article 58<br/>Texte nouveau : article 59</td></tr></tbody></table></center></div>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 655358,
                "title": "Annexe II : relative au titre III « Contrat de travail »\n",
                "id": "KALISCTA000020754390",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019906399",
                    "cid": "KALIARTI000019906399",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p><br/>Annexe II<br/>relative au titre III « Contrat de travail »<br/>Commission paritaire de recours interne</p><p><br/> Les dispositions de la présente convention collective prévoient la possibilité pour un salarié ayant fait l'objet d'une procédure de rétrogradation impliquant un changement de poste ou de licenciement pour motif disciplinaire de saisir la commission paritaire de recours interne de son entreprise, si cette instance existe.<br/> La mise en place de cette commission paritaire de recours interne au sein de l'entreprise est facultative.<br/> Cette annexe a pour objet de définir, à titre de référence supplétive, les modalités de mise en place ainsi que les règles de fonctionnement d'une commission paritaire de recours interne dans l'hypothèse où l'entreprise décide de la mettre en place.</p><p><br/>Mise en place</p><p><br/> La mise en place de la commission paritaire de recours interne est subordonnée à un accord d'entreprise.<br/> Cette commission est composée :<br/> ― d'une délégation syndicale comprenant un membre de chaque organisation syndicale de salariés représentative au niveau de la branche professionnelle représentée dans l'entreprise, désigné parmi le personnel de l'entreprise ;<br/> ― d'une délégation patronale comprenant un nombre de représentants, désignés par l'employeur parmi le personnel de l'entreprise, au plus égal à celui de la délégation syndicale.<br/> La parité est respectée dès lors que les deux délégations, syndicale et patronale, sont représentées.<br/> Dans le cas où seule une organisation syndicale de salariés représentative au niveau de la branche est représentée dans l'entreprise, la commission est composée de 2 membres, désignés parmi le personnel de l'entreprise, pour la délégation syndicale et de 2 membres pour la délégation patronale.<br/> La désignation des membres de la délégation syndicale est valable pour une durée de 2 ans.<br/> Les membres désignés par les organisations syndicales ne peuvent être remplacés au cours de leur mandat qu'en cas de :<br/> ― fin de contrat de travail ;<br/> ― démission du mandat ;<br/> ― absence de longue durée.<br/> En cas de remplacement, la durée du mandat varie en fonction de la date d'échéance du mandat du membre remplacé.</p><p><br/>Fonctionnement</p><p><br/> La présidence est assurée par un membre de la délégation patronale.<br/> La commission paritaire de recours interne doit se réunir dans un délai de 21 jours calendaires suivant la demande du salarié. La commission doit rendre son avis et, à défaut d'avis commun faire connaître le point de vue par écrit de chaque délégation (syndicale et patronale).<br/> L'intéressé recevra communication de son dossier au moins 8 jours calendaires à l'avance. Les membres de la commission auront, dans les mêmes délais, communication du dossier.<br/> Au cours de la réunion, sera entendu le salarié, éventuellement assisté, ou son représentant choisi parmi le personnel de l'entreprise.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1114109,
                "title": "Annexe III : relative au titre IV « Gestion des ressources humaines »\n",
                "id": "KALISCTA000020754393",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019906400",
                    "cid": "KALIARTI000019906400",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='center'><br/>Annexe III<br/>relative au titre IV « Gestion des ressources humaines »<br/>Poste</p><p align='left'><br/> Un ensemble d'activités et de responsabilités exercées régulièrement par un salarié ; un poste est défini par l'organisation quant à son lieu d'exercice, son contenu et ses modalités d'exécution.</p><p align='center'><br/>Emploi type</p><p align='left'><br/> Un regroupement de postes suffisamment « proches » en termes de contenu (1) pour être gérés ensemble, qui se veut indépendant des spécificités organisationnelles locales.</p><p align='center'><br/>Métier</p><p align='left'><br/> Un regroupement d'emplois types ayant des finalités proches et s'articulant autour des mêmes domaines de compétences. Le métier constitue un espace privilégié et naturel d'évolution professionnelle.</p><p align='center'><br/>Famille professionnelle</p><p align='left'><br/> Un regroupement de métiers s'articulant autour des grandes fonctions (production, distribution...) et/ou des grands domaines d'activités et/ou des grandes spécialités de l'entreprise.</p><p align='center'><br/>Performance</p><p align='left'><br/> Les résultats obtenus sur une période de référence dans le poste.<br/> La performance s'exprime, en théorie, au regard d'objectifs préalablement fixés et résulte de la conjugaison de la qualification, de la motivation et des moyens mobilisés dans l'action.</p><p align='center'><br/>Compétence</p><p align='left'><br/> La capacité prouvée d'un salarié à mobiliser une combinaison particulière de connaissances, savoir-faire, aptitudes, transversales ou spécifiques à un métier, pour exécuter les activités et exercer les responsabilités qui lui sont confiées aujourd'hui, avec un niveau de performance donné.<br/> ― les connaissances sont acquises en formation initiale et continue.<br/> ― les savoir-faire résultent d'un apprentissage en situation de travail.<br/> ― les aptitudes se développent tout au long de l'histoire « individuelle » des salariés.<br/> La compétence n'apparaît et n'est observable que dans sa mise en oeuvre en situation de travail ; l'évaluation de la compétence (ou des compétences) ne se fait pas directement, mais via le produit de sa (leur) mobilisation en termes de comportements professionnels (c'est-à-dire de « capacités à faire ») observables.</p><p align='center'><br/>Qualification professionnelle</p><p align='left'><br/> La capacité personnelle d'un salarié à exercer un métier ; son évaluation intègre à la fois des éléments qui présument de son existence (diplôme, expérience dans le métier...) et des éléments qui témoignent de sa réalité (compétences).<br/> La validité de la qualification s'inscrit normalement dans la durée longue.</p><p align='center'><br/>Classification</p><p align='left'><br/> Une grille construite a priori qui permet d'établir une hiérarchie des emplois types ou métiers dans l'entreprise ou dans la branche.</p><font color='808080'><em><br/> (1) C'est-à-dire d'activités et de responsabilités exercées.</em></font>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Annexe IV : relative au titre IV « Gestion des ressources humaines »\n\n",
                "id": "KALISCTA000019906402",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019906540",
                    "cid": "KALIARTI000019906540",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>Grille de correspondance entre l'ancienne<br/>et la nouvelle grille de classification conventionnelle</p><p><div align='center'><center><table border='1'><tr><th>ANCIENNE<br/>grille de classification</th><th>NOUVELLE<br/>grille de classification</th></tr><tr><td align='center'>Employés</td><td align='center'>Techniciens des métiers de la banque</td></tr><tr><td align='center'>Coefficient de base : 290, 300, 310, 325</td><td align='center'>Niveau A</td></tr><tr><td align='center'>Coefficient de base : 345, 365</td><td align='center'>Niveau B</td></tr><tr><td align='center'></td></tr><tr><td align='center'>Gradés</td></tr><tr><td align='center'>Catégorie  Coefficient de base </td></tr><tr><td align='center'>Classe II  380-395  </td><td align='center'>Niveau C</td></tr><tr><td align='center'>Classe II  420  </td><td align='center'>Niveau D</td></tr><tr><td align='center'>Classe III  450  </td><td align='center'>Niveau E</td></tr><tr><td align='center'>Classe III  480  </td><td align='center'>Niveau F</td></tr><tr><td align='center'>Classe IV  535-575  </td><td align='center'>Niveau G</td></tr><tr><td align='center'></td></tr><tr><td align='center'>Cadres</td><td align='center'>Cadres</td></tr><tr><td align='center'>Catégorie  Coefficient de base</td></tr><tr><td align='center'>Classe V  655-700  </td><td align='center'>Niveau H</td></tr><tr><td align='center'>Classe VI  750  </td><td align='center'>Niveau I</td></tr><tr><td align='center'>Classe VII  870  </td><td align='center'> Niveau J</td></tr><tr><td align='center'>Classe VIII  1 000  </td><td align='center'>Niveau K</td></tr></table></center></div><br/> Les salariés membres de la direction peuvent être classés « cadres hors classification ».</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2883578,
                "title": "Annexe V : relative au titre IV « Gestion des ressources humaines »\n",
                "id": "KALISCTA000020754396",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023350102",
                    "cid": "KALIARTI000019906403",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Annexe V<br/>relative au titre IV « Gestion des ressources humaines »</p><p>Métiers-repères<br/>Liste des métiers-repères et exemples d'emplois types regroupés dans chacun des métiers-repères</p><p>Technicien administratif des opérations bancaires</p><p>Chargé de fonctions administratives, chargé de traitements, opérateur traitements d'après-vente, attaché commercial service après-vente, assistant commercial, assistant administratif, opérateur de saisie des données, technicien administratif polyvalent, technicien service transactions clientèle, réalisatrice, rédacteur des crédits, assistant back-office entreprises, technico-commercial entreprises, technico-commercial étranger, rédacteur engagements, rédacteur surendettement, gestionnaire fichiers, gestionnaire pôle production. </p><p>Chargé d'accueil et services à la clientèle</p><p>Chargé d'accueil, hôtesse d'accueil, guichetier, guichetier-payeur, guichetier-vendeur, chargé de service clientèle, chargé de renfort commercial chargé de l'accueil téléphonique, télévendeur, télé-opérateur, chef de guichet, assistant (e) de clientèle, conseiller d'accueil, chargé d'accueil et services à la clientèle. </p><p>Chargé de clientèle des particuliers</p><p>Conseiller clientèle particuliers, attaché commercial particuliers, conseiller clientèle privée, téléconseiller assurance, conseiller commercial polyvalent, conseiller commercial télé-accueil, conseiller d'épargne, chargé de développement clientèle particuliers, chargé de clientèle, chargé (e) clientèle particuliers, conseiller financier, commercial-conseiller interne, conseiller clientèle mixte, conseiller clientèle particuliers junior, conseiller de clientèle particulier expert. </p><p>Chargé de clientèle des professionnels</p><p>Conseiller clientèle professionnels, chargé d'affaires professionnels, conseiller commercial professionnels, chargé de comptes professionnels, conseiller financier professionnels, attaché commercial commerçants-artisans, conseiller de clientèle professions indépendantes, chargé de clientèle professions libérales, chargé de clientèle particuliers-professionnels, chargé de clientèles mixtes, chargé de clientèle professionnel, responsable clientèle professionnels. </p><p>Chargé de clientèle des entreprises</p><p>Chargé d'affaires entreprises, chargé de relations commerce international, responsable clientèle entreprises, chargé de clientèle PME-PMI, chargé de clientèle grandes entreprises, inspecteur commercial, chargé d'études partenariat, chargé de développement clientèle entreprises, responsable clientèle commerciale, attaché commercial financements spécialisés, chargé de clientèle entreprises, conseiller clientèle entreprises, responsable grands comptes. </p><p>Conseiller en patrimoine</p><p>Conseiller gestion patrimoine, conseiller en développement de patrimoine, spécialiste patrimoine, conseiller en patrimoine financier, conseiller investisseurs financiers, conseiller gestion privée, gérant de patrimoine, conseiller gestion de fortune, gérant sous mandat, conseiller privé, chargé d'affaires patrimoniales, gestionnaire de patrimoine. </p><p>Responsable d'un point de vente</p><p>Responsable d'agence, directeur d'agence, directeur d'agence particuliers-professionnels, directeur de centre d'affaires, responsable d'agence entreprises, directeur commercial entreprises, responsable de groupe d'agences, responsable d'une équipe de téléconseillers, superviseur plateau de vente, responsable d'implantation à l'étranger, chef d'agences centrales, adjoint directeur d'agence, responsable de bureau, second d'agence, responsable de site périodique, directeur de secteur d'agences, directeur d'agence entreprise, directeur de groupe d'agences, directeur agence entreprises, directeur de secteur. </p><p>Responsable d'unité ou de service traitant les opérations bancaires</p><p>Responsable de service transactions clientèle, responsable de service étranger, responsable service clientèle, responsable de service de centres, responsable d'unité de base, responsable service après-vente, responsable unité traitements, responsable études crédits, responsable contentieux, responsable d'unité de production, responsable traitement d'après-vente, directeur administratif, adjoint directeur de réseau, adjoint directeur engagements-contentieux, responsable engagements, responsable logistique, responsable de cellule, responsable réalisation, directeur de réseau, responsable contentieux, responsable gestion de patrimoine, responsable risque de crédit, responsable coordination ingénierie et filiales, directeur réseau retail, responsable réseau retail, directeur réseau corporate, directeur juridique et contentieux, adjoint direction exploitation, adjoint au responsable de service, directeur de région, directeur d'exploitation, responsable adjoint engagements, responsable conformité, responsable organisation et informatique, secrétaire général. </p><p>Analyste des risques</p><p>Analyste crédits, analyste risques de marché, analyste risques pays, analyste engagements, chargé d'études crédits, attaché commercial octroi, responsable crédit, contrôleur crédit, analyste risques, chargé d'études engagements, responsable recouvrement amiable, chargé de recouvrement, chargé d'études contentieux, gestionnaire risque crédit, délégué risques réseau, gestionnaire contentieux, gestionnaire débiteurs et précontentieux. </p><p>Chargé de conception, montage<br/>conseil en produits financiers</p><p>Monteur négociateur d'opérations financières, analyste industriel, ingénieur-conseil, ingénieur financier, chargé d'affaires investissement et finance, chef de produit, chargé fusion-acquisition, ingénieur d'affaires, négociateur crédits export, ingénieur recherche marchés financiers, directeur engagements, conseiller technique ...</p><p>Inspecteur, auditeur</p><p>Auditeur interne, contrôleur, superviseur, chargé de détection des fraudes, auditeur comptable, responsable d'audit, vérificateur, responsable inspection contrôle, responsable de la sécurité des opérations bancaires, directeur inspection-audit, directeur ou responsable du contrôle interne, contrôleur interne, contrôleur permanent, responsable contrôle permanent. </p><p>Opérateur de marché</p><p>Vendeur produits de marché, négociateur produits de marché, originateur, opérateur transactions marchés, responsables produits titres et bourse, trésorier, gestionnaire OPCVM, opérateur produits dérivés, cambiste, arbitragiste...</p><p>Responsable de projet informatique et organisation</p><p>Chef de projet, responsable études, responsable développements, organisateur, planificateur, responsable de groupes de projet, responsable programmation, consultant, coordinateur, responsable organisation et qualité, responsable démarche qualité. </p><p>Analyste, développeur informatique</p><p>Technicien d'études, chargé d'études, analyste-programmeur, programmeur, développeur applicatif, développeur système réseaux, analyste exploitation, responsable informatique, correspondant informatique, correspondant informatique et bancaire, responsable organisation et informatique, technicien réseau.</p><p>Juriste, fiscaliste</p><p>Conseiller juridique, conseiller fiscal, juriste droit des affaires, juriste financier, spécialiste réglementation monétaire, juriste droit bancaire, directeur affaires juridiques, responsable juridique et contentieux, directeur du service juridique. </p><p>Métiers ressources humaines </p><p>Conseiller recrutement, chargé de recrutement, gestionnaire de carrières, gestionnaire emploi, conseiller antenne emploi, responsable gestion de l'emploi, directeur ressources humaines, responsable ressources humaines, assistant ressources humaines, gestionnaire paie, gestionnaire formation, directeur des ressources humaines et moyens généraux, assistant (e) ressources humaines, secrétaire général. </p><p>Assistant technique, secrétaire</p><p>Secrétaire, secrétaire administratif, secrétaire-rédacteur, secrétaire bilingue, secrétaire de direction, assistant, assistant (e) de direction, secrétaire commerciale, permanent comité d'entreprise, responsable assurance, assistant (e) fichier, responsable moyens d'exploitation et des immeubles, secrétaire portefeuille, gestionnaire successions, technicien administratif.</p><p>Spécialiste du marketing</p><p>Chargé de marketing, chargé d'études marketing, chef de produit, productmanager, responsable de produit, responsable de marché, responsable marketing, responsable promotion marketing, directeur ou responsable de marchés particuliers, professionnels, entreprises, directeur de développement gestion de patrimoine, responsable service action commerciale, responsable de domaine, directeur marketing, responsable de marché, conseiller d'études marketing, directeur des marchés. </p><p>Contrôleur de gestion</p><p>Contrôleur de gestion, contrôleur budgétaire, adjoint responsable contrôle de gestion, responsable de contrôle de gestion, directeur contrôle gestion, affaires financières, assistante contrôle gestion, technicien contrôle de gestion, directeur financier. </p><p>Comptable</p><p>Chargé de comptabilité, chargé de fonctions comptables, chargé de traitement comptable, technicien comptable, technicien de gestion comptable, assistant de traitement comptable, chargé d'études comptables, adjoint responsable comptabilité, superviseur comptable...</p><p>Formateur</p><p>Concepteur d'actions de formation, animateur de stage, moniteur, animateur commercial, chargé de formation, chargé d'expertise pédagogique, adjoint responsable formation, responsable de service formation, animateur commercial marché des particuliers, animateur commercial marché des professionnels, animateur fonctionnel, animateur commercial mixte, moniteur des ventes, formateur. </p><p>Chargé de la communication</p><p>Chargé d'études ou d'actions de communication, réalisateur d'actions de communication, relations publiques, attaché de presse, communication externe, communication interne, communication commerciale, adjoint responsable communication, responsable de la communication, directeur général adjoint, directeur de développement, chargé de communication. </p><p>Technicien d'entretien et de maintenance</p><p>Assistant maintenance et sécurité, spécialiste maintenance technique, opérateur technique, électricien, chauffagiste, femme de ménage. </p><p>Métiers de la filière maritime</p><p>Responsable d'unité traitant des opérations non bancaires, responsable de la filière maritime. </p><p>Chargé d'activité non bancaire. </p><p>Assistant services généraux.</p><p>Positionnement de métiers-repères dans la grille de classification</p><div align='center'><center><table border='1'><tbody><tr><th><br/></th><th>A </th><th>B </th><th>C </th><th>D </th><th>E </th><th>F </th><th>G </th><th>H </th><th>I </th><th>J </th><th>K </th></tr><tr><td align='center'>Technicien administratif des opérations bancaires </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>Chargé d'accueil et services à la clientèle </td><td><br/></td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>Chargé de clientèle particuliers </td><td><br/></td><td><br/></td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>Chargé de clientèle professionnels </td><td><br/></td><td><br/></td><td><br/></td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td><br/></td><td><br/></td></tr><tr><td align='center'>Chargé de clientèle entreprises </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td><br/></td></tr><tr><td align='center'>Conseiller en patrimoine </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td><br/></td></tr><tr><td align='center'>Responsable d'un point de vente </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td></tr><tr><td align='center'>Responsable d'unité ou de service traitant les opérations bancaires </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td></tr><tr><td align='center'>Analyste risques </td><td><br/></td><td><br/></td><td><br/></td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td><br/></td></tr><tr><td align='center'>Chargé de conception, montage, conseil en produits financiers </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td>X </td><td>X </td><td>X </td><td>X </td></tr><tr><td align='center'>Inspecteur, auditeur </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td></tr><tr><td align='center'>Opérateur de marché </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td></tr><tr><td align='center'>Analyste, développeur informatique </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td><br/></td><td><br/></td></tr><tr><td align='center'>Responsable de projet informatique et organisationnel </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td></tr><tr><td align='center'>Juriste, fiscaliste </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td></tr><tr><td align='center'>Métiers ressources humaines </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td></tr><tr><td align='center'>Assistant technique, secrétaire </td><td><br/></td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>Spécialiste du marketing </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td></tr><tr><td align='center'>Contrôleur de gestion </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td></tr><tr><td align='center'>Comptable </td><td><br/></td><td><br/></td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td><br/></td></tr><tr><td align='center'>Formateur </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td></tr><tr><td align='center'>Chargé de communication </td><td><br/></td><td><br/></td><td><br/></td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td></tr><tr><td align='center'>Technicien d'entretien et de maintenance </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>Métiers de la filière maritime </td><td><br/></td><td><br/></td><td><br/></td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td></tr><tr><td align='center'>Chargé d'activités non bancaires </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>Responsable d'unité ou expert traitant des activités non bancaires </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X </td><td>X</td></tr></tbody></table></center></div>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3276793,
                "title": "Annexe VI : Grille de salaires annuels minima de branche hors ancienneté au 1er janvier 2002\n",
                "id": "KALISCTA000020754398",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019906405",
                    "cid": "KALIARTI000019906405",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>Annexe VI (1)<br/>Grille de salaires annuels minima de branche hors ancienneté au 1er janvier 2002<br/>Pour une durée du travail correspondant à la durée légale du travail</p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>NIVEAU</th><th>EN EUROS (1)</th><th>EN POINTS BANCAIRES (2)</th></tr><tr><td align='center'>Techniciens</td></tr><tr><td align='center'></td></tr><tr><td align='center'>A</td><td align='center'>13 374</td><td align='center'>6 250 </td></tr><tr><td align='center'>B</td><td align='center'>14 040</td><td align='center'>6 561 </td></tr><tr><td align='center'>C</td><td align='center'>14 782</td><td align='center'>6 907 </td></tr><tr><td align='center'>D</td><td align='center'>16 167</td><td align='center'>7 555 </td></tr><tr><td align='center'>E</td><td align='center'>16 937</td><td align='center'>7 914 </td></tr><tr><td align='center'>F</td><td align='center'>18 476</td><td align='center'>8 634 </td></tr><tr><td align='center'>G</td><td align='center'>20 479</td><td align='center'>9 570</td></tr><tr><td align='center'></td></tr><tr><td align='center'>Cadres</td></tr><tr><td align='center'></td></tr><tr><td align='center'>H</td><td align='center'>22 787</td><td align='center'>10 648</td></tr><tr><td align='center'>1</td><td align='center'>28 023</td><td align='center'>13 095 </td></tr><tr><td align='center'>J</td><td align='center'>34 029</td><td align='center'>15 901 </td></tr><tr><td align='center'>K</td><td align='center'>40 649</td><td align='center'>18 995 </td></tr><tr><td colSpan='3'>(1) 1 € = 6,55957 F.<br/>(2) Valeur du point bancaire = 2,15568 €.</td></tr></tbody></table></center></div><font color='#808080' size='1'><em>(1) Pour les modifications ultérieures, voir les textes \"salaires\"<br/></em></font>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3735544,
                "title": "Annexe VII : Grille de salaires annuels minima de branche à l'ancienneté au 1er janvier 2002",
                "id": "KALISCTA000020754400",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019906407",
                    "cid": "KALIARTI000019906407",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>Annexe VII (1)<br/>Grille de salaires annuels minima de branche à l'ancienneté au 1er janvier 2002<br/>Pour une durée du travail correspondant à la durée légale du travail</p><p align='right'>(En euros.) </p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>NIVEAU</th><th>À 5 ANS</th><th>À 10 ANS</th><th>À 15 ANS</th><th>À 20 ANS</th></tr><tr><td align='center'>Techniciens</td></tr><tr><td align='center'></td></tr><tr><td align='center'>A</td><td align='center'>13 707</td><td align='center'>14 118</td><td align='center'>14 541</td><td align='center'>14 977</td></tr><tr><td align='center'>B</td><td align='center'>14 389</td><td align='center'>14 821</td><td align='center'>15 265</td><td align='center'>15 723</td></tr><tr><td align='center'>C</td><td align='center'>15 149</td><td align='center'>15 604</td><td align='center'>16 072</td><td align='center'></td></tr><tr><td align='center'>D</td><td align='center'>16 569</td><td align='center'>17 067</td><td align='center'>17 578</td><td align='center'></td></tr><tr><td align='center'>E</td><td align='center'>17 358</td><td align='center'>17 880</td><td align='center'>18 416</td><td align='center'></td></tr><tr><td align='center'>F</td><td align='center'>18 937</td><td align='center'>19 505</td><td align='center'>20 090</td><td align='center'></td></tr><tr><td align='center'>G</td><td align='center'>20 988</td><td align='center'>21 619</td><td align='center'>22 267</td><td align='center'></td></tr><tr><td align='center'></td></tr><tr><td align='center'>Cadres</td></tr><tr><td align='center'></td></tr><tr><td align='center'>H</td><td align='center'>23 355</td><td align='center'>24 057</td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>1</td><td align='center'>28 721</td><td align='center'>29 582</td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>J</td><td align='center'>34 876</td><td align='center'>35 922</td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>K</td><td align='center'>41 661</td><td align='center'>42 911</td><td align='center'></td><td align='center'></td></tr></tbody></table></center></div><p></p><p><em>(1) Pour les modifications ultérieures, voir les textes \"salaires\"<br/></em></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3964920,
                "title": "Annexe VIII : Grille de références pour l'application de la garantie salariale individuelle (art. 41)\n",
                "id": "KALISCTA000020754401",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019906409",
                    "cid": "KALIARTI000019906409",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>Annexe VIII (1)<br/>Grille de références pour l'application de la garantie salariale individuelle (art. 41)<br/>Valeur au 1er janvier 2002<br/>Pour une durée du travail correspondant à la durée légale du travail</p><p align='right'>(En euros.) </p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>NIVEAU</th><th>À 5 ANS</th><th>À 10 ANS</th><th>À 15 ANS</th><th>À 20 ANS</th></tr><tr><td align='center'>Techniciens</td></tr><tr><td align='center'></td></tr><tr><td align='center'>A</td><td align='center'>30 490</td><td align='center'>30 490</td><td align='center'>30 490</td><td align='center'>30 490</td></tr><tr><td align='center'>B</td><td align='center'>30 490</td><td align='center'>30 490</td><td align='center'>30 490</td><td align='center'>30 490 </td></tr><tr><td align='center'>C</td><td align='center'>30 490</td><td align='center'>30 490</td><td align='center'>30 490</td><td align='center'></td></tr><tr><td align='center'>D</td><td align='center'>30 490</td><td align='center'>30 490</td><td align='center'>30 490</td><td align='center'></td></tr><tr><td align='center'>E</td><td align='center'>30 490</td><td align='center'>30 490</td><td align='center'>30 490</td><td align='center'></td></tr><tr><td align='center'>F</td><td align='center'>30 490</td><td align='center'>30 490</td><td align='center'>30 490</td><td align='center'></td></tr><tr><td align='center'>G</td><td align='center'>30 490</td><td align='center'>30 490</td><td align='center'>30 490</td><td align='center'></td></tr><tr><td align='center'></td></tr><tr><td align='center'>Cadres</td></tr><tr><td align='center'></td></tr><tr><td align='center'>H</td><td align='center'>30 490</td><td align='center'>30 490</td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>I</td><td align='center'>35 723</td><td align='center'>36 794</td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>J</td><td align='center'>43 377</td><td align='center'>44 679</td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>K</td><td align='center'>51 817</td><td align='center'>53 372</td><td align='center'></td><td align='center'></td></tr></tbody></table></center></div><p></p><p><em>(1) Pour les modifications ultérieures, voir les textes \"salaires\"<br/></em></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4079608,
                "title": "Annexe IX : Prime de transport\n",
                "id": "KALISCTA000020754402",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019906411",
                    "cid": "KALIARTI000019906411",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p><br/>Annexe IX<br/>Prime de transport</p><p><br/> Agglomérations de plus de 100 000 habitants, telles que définies par l'INSEE (recensement de la population 1990) et agglomérations précédemment listées dans la convention collective nationale de travail du personnel des banques du 20 août 1952 mais ne dépassant plus ce seuil de 100 000 habitants.<br/>Amiens<br/>Angers<br/>Angoulême<br/>Annecy<br/>Avignon<br/>Bayonne<br/>Besançon<br/>Béthune<br/>Boulogne-sur-Mer<br/>Brest<br/>Bruay-en-Artois<br/>Caen<br/>Calais<br/>Chambéry<br/>Clermont-Ferrand<br/>Dijon<br/>Douai<br/>Dunkerque<br/>Grasse ― Cannes ― Antibes<br/>Grenoble<br/>Hagondange-Briey<br/>La Rochelle<br/>Le Havre<br/>Le Mans<br/>Lens<br/>Limoges<br/>Lorient<br/>Maubeuge<br/>Melun<br/>Metz<br/>Montbéliard<br/>Montpellier<br/>Mulhouse<br/>Nancy<br/>Nantes<br/>Nice<br/>Nîmes<br/>Orléans<br/>Pau<br/>Perpignan<br/>Poitiers<br/>Reims<br/>Rennes<br/>Rouen<br/>Saint-Etienne<br/>Saint-Nazaire<br/>Strasbourg<br/>Thionville<br/>Toulon<br/>Tours<br/>Troyes<br/>Valence<br/>Valenciennes</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034672961"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032169966"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032169991"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030160257"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026205284"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 15 du 12 octobre 2011 relatif aux garanties salariales individuelles",
            "id": "KALITEXT000026205300"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026205303",
                "cid": "KALIARTI000026205303",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='center'><br/>Titre V <br/>Rémunération <br/>Chapitre Ier <br/>Dispositions salariales au niveau de la branche <br/><a alt='Convention collective nationale du 18 janvier 2002 - art. 41 (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019906341&idArticle=KALIARTI000019906482&categorieLien=cid'>Article 41</a><br/>Garantie salariale individuelle </p><p align='left'><br/>Les signataires de la convention collective du crédit maritime mutuel du 18 janvier 2002 conviennent d'actualiser l'article 41 de la convention collective concernant la mise en œuvre de la GSI comme suit, à compter du 1er avril 2011 : <br/>Le taux de 3 % mentionné à l'alinéa 1 de l'article 41 de la convention collective de la banque est porté à titre exceptionnel à 5 % pour l'année 2011. <br/>La modification de la grille des minima à 20 ans d'ancienneté pour les niveaux F et G et à 15 ans pour les niveaux H et I entraîne la modification de l'annexe VIII pour l'application de la GSI.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026205304",
                "cid": "KALIARTI000026205304",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent avenant fera l'objet d'un dépôt en deux exemplaires auprès de la direction générale du travail de Nantes et en un exemplaire auprès du greffe du conseil de prud'hommes de Nantes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024358967"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023330256"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 9 du 30 juin 2010 relatif l'indemnisation de la maladie",
            "id": "KALITEXT000023330262"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330265",
                "cid": "KALIARTI000023330265",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les signataires de la convention collective du Crédit maritime mutuel du 18 janvier 2002 conviennent de modifier l'article 54 de la convention collective concernant la maladie comme suit : </p><p align='center'><br/>« Article 54.1 <br/>Durée et modalités d'indemnisation </p><p align='left'><br/>En cas d'absence pour accident, maladie ou cure thermale agréée donnant lieu au versement d'indemnités journalières de la sécurité sociale, les salariés ayant au moins 1 an d'ancienneté dans l'entreprise (2) bénéficient d'une indemnisation égale à 100 % ou à 50 % du salaire mensuel de base (3), versée par l'employeur ou par un tiers mandaté, dans les conditions définies ci-après. </p><p align='left'><div align='center'><center><table border='1'><tr><th>Ancienneté </th><th>Maintien du salaire <br/>A 100 % </th><th>Maintien du salaire A 50 % </th></tr><tr><td align='center'>De 1 à 5 ans </td><td align='center'>2 mois </td><td align='center'>2 mois </td></tr><tr><td align='center'>De 5 à 10 ans </td><td align='center'>3 mois </td><td align='center'>3 mois </td></tr><tr><td align='center'>De 10 à 15 ans </td><td align='center'>4 mois </td><td align='center'>4 mois </td></tr><tr><td align='center'>De 15 à 20 ans </td><td align='center'>5 mois </td><td align='center'>5 mois </td></tr><tr><td align='center'>Plus de 20 ans </td><td align='center'>6 mois </td><td align='center'>6 mois </td></tr></table></center></div></p><p align='left'><br/>Pour les salariés ayant au moins un enfant à charge au sens fiscal du terme, la durée d'indemnisation à demi-salaire est : </p><p align='left'><br/>– de 1 à 5 ans : 5 mois ; <br/>– de 5 à 10 ans : 6 mois ; <br/>– au-delà de 10 ans : 8 mois. <br/>Lorsqu'un salarié justifie, pour tout type de contrat de travail, d'une ancienneté professionnelle bancaire d'au moins 3 ans consécutifs acquise chez son ou ses deux précédents employeurs dès lors que ces derniers relèvent du champ d'application de l'article 1er de la présente convention collective, il bénéficie dès son embauche et pendant la première année d'un maintien de salaire à 100 % pendant 2 mois, puis 50 % pendant 2 mois selon les modalités prévues au présent article.A compter de 1 an d'ancienneté dans l'entreprise, le barème figurant dans le tableau précédent lui est applicable.<br/>L'indemnisation s'effectue dès le 1er jour d'absence pour le 1er et 2e arrêt et dès le 4e jour d'absence pour les arrêts suivants. Pour les absences résultant d'accident de travail, de trajet ou de maladie professionnelle, le salaire est maintenu dès le 1er jour d'absence dans tous les cas. <br/>La durée et les modalités d'indemnisation de l'arrêt sont appréciées sur une période de 12 mois glissants. Pour le calcul de cette période, les absences ne sont pas prises en compte. Toutefois, les absences rémunérées pour accident, maladie ou cures thermales agréées et pour congé de maternité ou d'adoption, y compris le congé supplémentaire et le congé parental d'éducation rémunéré, visé à l'article 53.1, alinéa 3, s'ils ont été pris, sont quant à elles incluses dans le calcul de cette période. <br/>La durée d'indemnisation s'apprécie au 1er jour de l'arrêt de travail considéré.S'imputent sur cette durée d'indemnisation les périodes d'absence rémunérées pour accident, maladie ou cures thermales agréées dont le salarié a déjà bénéficié durant les 12 mois consécutifs précédant cette date. » </p><p align='center'><br/>Article 54.2 <br/>Montant d'indemnisation </p><p align='left'><br/>Le reste sans changement. </p><font color='808080'><em><br/>(2) Outre les périodes de présence effective au travail, sont validées les périodes d'absence qui, en application des dispositions légales, sont prises en compte pour les droits à l'ancienneté ainsi que les périodes d'absence ayant donné droit à un maintien de salaire total ou partiel pour les durées prévues par la convention collective. </em></font><font color='808080'><em><br/>(3) 1/13 du salaire de base annuel contractuel défini à l'article 39 ou 1/12 si le salaire est versé sur 12 mois.</em></font>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330266",
                "cid": "KALIARTI000023330266",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent avenant est conclu pour une durée indéterminée et entrera en vigueur le 1er juillet 2010.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330267",
                "cid": "KALIARTI000023330267",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent avenant fera l'objet d'un dépôt en 2 exemplaires auprès de la direction générale du travail de Paris et 1 exemplaire auprès du greffe du conseil de prud'hommes de Paris.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023330268"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023330275"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020755487"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020755492"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020755507"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020755526"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020755551"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020755566"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018878929"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034851553"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034076939"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032512759"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030590586"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029138739"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026205291"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 16 du 18 avril 2012 relatif aux salaires minima au 1er mars 2012",
            "id": "KALITEXT000026205305"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026205308",
                "cid": "KALIARTI000026205308",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p></p><p align='center'> \t\t\t\t\t\tTitre V</p><p align='center'>Rémunération</p><p align='center'>Chapitre Ier</p><p align='center'>Dispositions salariales au niveau de la branche</p><p align='center'>Article 42</p><p align='center'>Négociation annuelle de branche</p><p align='center'>Article 42.2</p><p align='center'>Evolution des salaires minima<br/></p><p align='left'> \t\t\t\t\t\tDans le cadre des NAO (négociations annuelles obligatoires) et lors de la dernière réunion du 28 février 2012, les organisations syndicales et la délégation patronale ont conclu les accords suivants :<br/> \t\t\t\t\t\tAugmentation des minima salariaux suivants (toutes grilles) :<br/></p><p align='left'> \t\t\t\t\t\t– 1,5 % sur les planchers de la classe A ;</p><p align='left'>– 1,25 % sur les planchers de la classe B ;</p><p align='left'>– 1 % sur les planchers de la classe C.<br/></p><p align='center'><i>Grille des minima hors et à l'ancienneté au 1er mars 2012</i><br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Hors<br/>ancienneté</th><th>5 ans</th><th>10 ans</th><th>15 ans</th><th>20 ans</th></tr><tr><td colspan='6' align='center'>Techniciens</td></tr><tr><td align='center'>A</td><td align='center'>18 270</td><td align='center'>18 575</td><td align='center'>19 041</td><td align='center'>19 610</td><td align='center'>20 199</td></tr><tr><td align='center'>B</td><td align='center'>18 458</td><td align='center'>18 863</td><td align='center'>19 349</td><td align='center'>19 946</td><td align='center'>20 534</td></tr><tr><td align='center'>C</td><td align='center'>18 736</td><td align='center'>19 129</td><td align='center'>19 705</td><td align='center'>20 301</td><td align='center'>20 907</td></tr><tr><td align='center'>D</td><td align='center'>19 890</td><td align='center'>20 390</td><td align='center'>21 000</td><td align='center'>21 620</td><td align='center'>22 270</td></tr><tr><td align='center'>E</td><td align='center'>20 830</td><td align='center'>21 350</td><td align='center'>21 990</td><td align='center'>22 650</td><td align='center'>23 330</td></tr><tr><td align='center'>F</td><td align='center'>22 720</td><td align='center'>23 280</td><td align='center'>23 980</td><td align='center'>24 700</td><td align='center'>25 440</td></tr><tr><td align='center'>G</td><td align='center'>25 180</td><td align='center'>25 810</td><td align='center'>26 580</td><td align='center'>27 380</td><td align='center'>28 200</td></tr><tr><td colspan='6' align='center'>Cadres</td></tr><tr><td align='center'>H</td><td align='center'>27 910</td><td align='center'>28 600</td><td align='center'>29 465</td><td align='center'>30 345</td><td rowspan='4'><br/><br/><br/><br/></td></tr><tr><td align='center'>I</td><td align='center'>34 100</td><td align='center'>34 950</td><td align='center'>36 000</td><td align='center'>37 080</td></tr><tr><td align='center'>J</td><td align='center'>41 200</td><td align='center'>42 220</td><td align='center'>43 490</td><td rowspan='2'><br/><br/></td></tr><tr><td align='center'>K</td><td align='center'>49 020</td><td align='center'>50 250</td><td align='center'>51 750</td></tr></tbody></table></center></div><p></p><p></p><p align='left'> \t\t\t\t\t\tCes mesures sont applicables au 1er mars 2012.<br/></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026205309",
                "cid": "KALIARTI000026205309",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent avenant fera l'objet d'un dépôt en deux exemplaires auprès de la direction générale du travail de Nantes et en un exemplaire auprès du greffe du conseil de prud'hommes de Nantes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021372543"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021213109"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020755515"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020755521"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018826968"
          },
          "children": []
        }
      ]
    }
  ]
}