{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des entreprises de prévention et de sécurité du 15 février 1985.  Etendue par arrêté du 25 juillet 1985 (JO du 30 juillet 1985)",
    "id": "KALICONT000005635405",
    "num": 1351,
    "shortTitle": "Entreprises de prévention et de sécurité",
    "categorisation": [
      "Entreprises de prévention et de sécurité"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des entreprises de prévention et de sécurité du 15 février 1985.  Etendue par arrêté du 25 juillet 1985 (JO du 30 juillet 1985)",
        "id": "KALITEXT000005680914",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Champ d'application",
            "id": "KALISCTA000005725195",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025914042",
                "cid": "KALIARTI000005853747",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p align='center'>1.01. Champ d'application professionnel et territorial </p><p>La présente convention collective, ses annexes et ses avenants, conclue conformément aux dispositions du code du travail, règle sur l'ensemble du territoire métropolitain et les départements d'outre-mer les rapports entre les employeurs et les salariés des entreprises privées exerçant sous une forme quelconque une activité principale soumise à la <a href='/affichTexte.do?cidTexte=JORFTEXT000000320194&categorieLien=cid'>loi du 12 juillet 1983 </a>ou qui consiste à fournir aux personnes physiques et morales des services ayant pour objet la sécurité des biens meubles et immeubles et des personnes liées directement ou indirectement à la sécurité de ces biens. </p><p>Dans le cadre des dispositions qui précèdent, la présente convention s'applique expressément aux activités :</p><p>-des services de surveillance ;</p><p>-des services de sécurité, d'intervention incendie et d'assistance aux personnes ;</p><p>-de prévention et d'intervention incendie sur les aérodromes, dans les conditions définies par l'arrêté du 9 janvier 2001 et par les articles D. 213-1 et suivants du code de l'aviation civile ;</p><p>-de sûreté aérienne et aéroportuaire déléguées par la puissance publique (contrôle de sûreté des personnes, des bagages, du fret, des colis postaux, des aéronefs et des véhicules), notamment telles que définies aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000023086525&idArticle=LEGIARTI000023075735&dateTexte=&categorieLien=cid'>L. 6342-2 </a>et L. 6343-1 du code des transports ;</p><p>-de sûreté portuaire, déléguées par la puissance publique telles que définies à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000023086525&idArticle=LEGIARTI000023073332&dateTexte=&categorieLien=cid'>L. 5332-6</a> du code des transports ;</p><p>-de sécurité des manifestations sportives, récréatives ou culturelles ;</p><p>-de sécurité mobile, qui consistent à se déplacer de manière préventive ou à effectuer une levée de doute vers un bien meuble ou immeuble dont l'entreprise a la garde, en n'empruntant la voie publique que de façon transitoire ;</p><p>-de télésurveillance dédiées à la sécurité ;</p><p>-de vidéosurveillance et vidéoprotection sur sites ou à distance ;</p><p>-de protection rapprochée. </p><p>Sont notamment exclues de la présente convention les activités suivantes :</p><p>-de transport de fonds ;</p><p>-d'agent de recherche privée ;</p><p>-de médiation ;</p><p>-consistant à procéder à des contrôles de sécurité techniques ou autres relevant du champ d'application de l'entreprise ou du service public donneur d'ordres ;</p><p>-de gardien d'immeubles ;</p><p>-de sécurité exercées sur la voie publique (patrouilles urbaines et suburbaines) ;</p><p>-activité d'installation et de maintenance en tant que seule activité au niveau de l'entreprise. </p><p>Des annexes à la présente convention précisent les dispositions particulières applicables à chacune des catégories de personnel : agents d'exploitation, employés administratifs, techniciens, agents de maîtrise et cadres. </p><p>Des avenants régionaux ou locaux adapteront, si les parties intéressées en reconnaissent la nécessité, certaines dispositions de la convention collective nationale des entreprises de prévention et de sécurité aux conditions particulières de travail dans la région ou la localité considérée, étant entendu que ces avenants ne pourront être moins favorables que cette même convention. </p><p align='left'></p><p align='center'>1.02. Avantages acquis </p><p>1. La présente convention oblige toutes les organisations signataires, lesquelles sont garantes de son application loyale et de bonne foi par leurs mandants. Ses dispositions remplaceront celles de tous les contrats existant à la date de son entrée en vigueur chaque fois que ces dernières seront moins favorables aux salariés. </p><p>2. La présente convention ne peut en aucun cas être la cause de restriction des avantages acquis à titre individuel ou collectif antérieurement à la date d'entrée en vigueur. </p><p>Elle ne peut en aucun cas être une cause de restriction du droit local et particulièrement pour les départements de la Moselle, du Bas-Rhin et du Haut-Rhin. </p><p>3. Les avantages reconnus par la présente convention ne peuvent en aucun cas s'interpréter comme s'ajoutant à ceux déjà accordés pour le même objet dans certaines entreprises à la suite d'usage ou de convention ; sera adoptée la disposition globalement la plus favorable de la présente convention ou des dispositions appliquées antérieurement. Dans le même esprit, le maintien d'un avantage est subordonné à la persistance de la cause qui l'a motivé. </p><p>4. La présente convention et ses annexes ne peuvent être l'occasion d'une modification défavorable pour le salarié dans l'exercice des fonctions remplies antérieurement à la date d'entrée en vigueur.</p><p><font color='#808080'><i></i></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Application de la convention",
            "id": "KALISCTA000005725196",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005853748",
                "cid": "KALIARTI000005853748",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p align='center'>2.01. Durée, dénonciation, révision de la convention</p><p>La présente convention et ses annexes sont conclues pour une durée indéterminée conformément à l'article L. 132-8 du code du travail. Elles pourront être dénoncées en partie ou en totalité à tout moment par les signataires après l'expiration d'un délai de six mois après la date d'application.</p><p>A peine de nullité, la dénonciation :</p><p>- sera signifiée aux parties signataires et à la direction départementale du travail et de l'emploi du lieu de dépôt par lettre recommandée avec accusé de réception. Elle prendra effet le premier jour du mois calendaire qui suit la date de l'accusé de réception le plus ancien ;</p><p>- sera accompagnée de propositions de rédaction nouvelle de l'ensemble ou des parties dénoncées ;</p><p>- sera complétée, dans les 30 jours qui suivent la date de l'accusé de réception le plus ancien, d'une convocation, par la partie ayant dénoncé, d'une réunion paritaire de toutes les organisations représentatives de la branche ayant pour ordre du jour la discussion des propositions nouvelles.</p><p>A l'issue des négociations, une demande de commission mixte sera faite auprès du ministère du travail pour introduire les nouveaux textes dans la convention ou ses annexes.</p><p>Les dispositions du présent article peuvent faire obstacle à l'ouverture de discussions pour la mise en harmonie de la convention avec toutes nouvelles prescriptions légales ou réglementaires.</p><p align='center'>2.02. Adhésion</p><p>Toute organisation syndicale ou tout employeur qui n'est pas partie à la présente convention pourra y adhérer ultérieurement dans les formes prévues à l'article L. 132-9 du code du travail. Il devra être fait déclaration de l'adhésion auprès de la DDTE dépositaire de la convention et auprès des organisations syndicales signataires par lettre recommandée avec accusé de réception.</p><p>Cette adhésion sera valable à partir du jour mentionné sur l'accusé de réception de la DDTE.</p><p align='center'>2.03. Dépôt et publicité de la convention. - Entrée en vigueur</p><p>Conformément à l'article L. 132-10 du code du travail, la présente convention sera déposée par la partie la plus diligente auprès de la direction départementale du lieu de signature. Elle sera accompagnée d'une demande d'arrêté d'extension auprès des services du ministère du travail.</p><p>La partie la plus diligente remettra également un exemplaire de la présente convention au secrétariat-greffe du conseil de prud'hommes de Paris.</p><p>La présente convention prendra effet le premier jour calendaire du mois suivant la publication de l'arrêté d'extension au Journal officiel de la République française.</p><p>Un exemplaire de la convention sera remis aux délégués syndicaux, délégués du personnel, membres du comité d'entreprise et est tenu à la disposition des salariés dans des conditions déterminées dans chaque entreprise.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Commission paritaire de conciliation et d'interprétation",
            "id": "KALISCTA000005725197",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005853749",
                "cid": "KALIARTI000005853749",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p>Il est institué une commission nationale paritaire de conciliation et d'interprétation de la convention collective composée de 3 membres de chacune des organisations syndicales représentatives des salariés signataires de la présente convention et d'un nombre de représentants des employeurs égal au total de la représentation des salariés.</p><p>La commission nationale de conciliation, qui est régie par un règlement intérieur, peut être saisie de tout différend collectif portant sur l'interprétation ou l'application d'une ou de plusieurs dispositions de la présente convention et de ses annexes ou avenants.</p><p>La commission se réunit à la requête de la partie la plus diligente dans un délai qui ne peut excéder 15 jours francs qui suit la saisine. La requête est adressée par lettre recommandée avec accusé de réception aux autres partenaires sociaux signataires de la présente convention. La partie patronale est chargée des convocations en vue de réunir la commission de conciliation ainsi que du choix du lieu où siégera celle-ci.</p><p>La non-comparution de la partie qui introduit la requête vaut renonciation à sa demande.</p><p>La commission entend les parties et se prononce dans un délai qui ne peut excéder 8 jours francs à partir de la date de la première réunion.</p><p>Sur leur demande, les parties intéressées peuvent être entendues contradictoirement ou séparément par la commission.</p><p>La commission prend ses décisions à la majorité simple des membres présents au moment du vote et les consigne dans un procès-verbal signé par les membres présents de la commission ainsi que par les parties ou, le cas échéant, par leurs représentants. Le procès-verbal est notifié sans délai aux parties.</p><p>Les décisions portées au procès-verbal sont exécutoires dans un délai maximal de 48 heures de sa réception par les parties.</p><p>Dans le cas où les votes de la commission ne permettent pas de dégager une majorité, les parties établissent un procès-verbal de non-conciliation dans lequel sont mentionnées les positions des deux parties.</p><p>Dans l'hypothèse où le différend est susceptible de conduire à une cessation concertée du travail, les parties sont tenues de se concerter sur :</p><p>- les mesures minimales à prendre, à appliquer et à respecter afin d'éviter toute situation susceptible de créer des risques pour les biens de l'entreprise bénéficiaire de la prestation et secondairement des risques pour les personnes liées directement ou indirectement à ces biens ;</p><p>- les mesures spécifiques concernant les sites particuliers tels que ceux relevant :</p><p>- de l'ordonnance n° 58-1371 du 29 décembre 1958 tendant à renforcer la protection des installations d'importance vitale ;</p><p>- de la défense nationale ;</p><p>- de la recherche et de l'industrie nucléaire ;</p><p>- de l'aviation civile ;</p><p>- des IGH, des établissements classés ou répertoriés ;</p><p>- des établissements recevant du public.</p><p>Tout en respectant l'exercice du droit de grève, ces mesures doivent préserver l'outil de travail et tendre à éviter les fautes professionnelles.</p><p>Un procès-verbal faisant état des positions respectives des parties et des recommandations de la commission est remis à chaque représentant du personnel de l'entreprise et à l'inspecteur du travail. Il est communiqué au personnel par les parties signataires ou leurs représentants, par affichage dans l'établissement.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Droit syndical",
            "id": "KALISCTA000005725198",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005853751",
                "cid": "KALIARTI000005853751",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p align='center'>4.01. Liberté d'opinion. - Droit syndical</p><p>Les parties contractantes jugent utile de rappeler les articles suivants du code du travail :</p><p>Art. L. 412-1. - L'exercice du droit syndical est reconnu dans toutes les entreprises dans le respect des droits et libertés garantis par la Constitution de la République, en particulier de la liberté individuelle du travail. Les syndicats professionnels peuvent s'organiser librement dans toutes les entreprises conformément aux dispositions du présent titre.</p><p>Art. L. 412-2. - Il est interdit à tout employeur de prendre en considération l'appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en ce qui concerne notamment l'embauchage, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et de congédiement.</p><p>Il est interdit à tout employeur de prélever les cotisations syndicales sur les salaires de son personnel et de les payer au lieu et place de celui-ci. Le chef d'entreprise ou ses représentants ne doivent employer aucun moyen de pression en faveur ou à l'encontre d'une organisation syndicale quelconque.</p><p>Toute mesure prise par l'employeur contrairement aux dispositions des alinéas précédents est considérée comme abusive et donne lieu à dommages et intérêts.</p><p>Ces dispositions sont d'ordre public.</p><p>Art. L. 122-45. - Aucun salarié ne peut être sanctionné ou licencié en raison de son origine, de son sexe, de sa situation de famille, de son appartenance à une ethnie, une nation ou une race, de ses opinions politiques, de ses activités syndicales ou de ses convictions religieuses. Toute disposition contraire est nulle de plein droit.</p><p>Dans le même esprit, les salariés s'engagent à ne pas prendre en considération dans le travail ni les origines nationales, ni les opinions politiques ou religieuses des autres salariés et du chef d'entreprise, non plus que leur appartenance ou leur non-appartenance à un syndicat.</p><p align='center'>4.02. Exercice du droit syndical</p><p>En cas de nécessité, les conditions d'application du droit syndical non prévues par le code du travail feront l'objet d'accord au niveau des entreprises. Les délégués désirant obtenir des renseignements sur l'affectation des salariés en poste pourront s'adresser à l'employeur, qui sera tenu de répondre à leur demande.</p><p>Sont rappelées, ci-dessous, les dispositions de l'article L. 412-7, alinéa 3, du code du travail :</p><p>\" Pour l'exercice de leurs fonctions, les délégués syndicaux peuvent, durant leurs heures de délégation, se déplacer hors de l'entreprise ; ils peuvent également, tant durant les heures de délégation qu'en dehors de leurs heures habituelles de travail, circuler librement dans l'entreprise et y prendre tous contacts nécessaires à l'accomplissement de leur mission, notamment auprès d'un salarié à son poste de travail, sous réserve de ne pas apporter de gêne à l'accomplissement du travail des salariés. \"</p><p align='center'>4.03. Participation aux négociations de conventions collectives nationales</p><p>Le nombre de délégués, à l'exclusion des membres permanents, convoqués aux commissions mixtes et pouvant être indemnisés est de 3 délégués au maximum par délégation, venant indistinctement de Paris ou de province.</p><p>Au cas où une délégation ne ferait pas participer tous les délégués indemnisables auxquels elle a droit à une réunion, des délégués indemnisables supplémentaires, en nombre correspondant à celui des délégués absents à ladite séance, pourront participer aux séances suivantes.</p><p>Les autorisations d'absence correspondantes, variables selon l'éloignement du domicile, ne sauraient excéder :</p><p>- pour la région parisienne : 1 jour pour les salariés de jour, 2 jours pour les salariés de nuit, sauf si 1 jour de repos précède ou suit immédiatement la réunion ;</p><p>- pour la province : 2 jours ouvrés.</p><p>Au cas où la participation d'un délégué tomberait pour lui-même sur un jour de repos non payé, la rémunération normale lui serait néanmoins versée.</p><p>Le jour de repos non payé serait récupéré autant que possible dans la même semaine.</p><p>Indemnisation des frais de déplacement :</p><p>- région parisienne : 1 repas par journée de négociation plus frais de transports sur justificatifs (au tarif transports en commun), sauf prise en charge partielle de la carte Orange par l'entreprise ;</p><p>- province : 2 repas par jour d'absence autorisée plus frais de transports sur justificatifs sur la base du tarif SNCF en 1re classe majorés éventuellement :</p><p>- soit du montant de la couchette aller et retour ;</p><p>- soit du montant d'une couchette et d'une chambre d'hôtel ;</p><p>- soit du montant de 2 chambres d'hôtel.</p><p>Les repas et chambres d'hôtel seront remboursés sur la base des tarifs déterminés par l'ACOSS au début de chaque année.</p><p>Les salaires et indemnités seront versés aux salariés par leurs employeurs. Seuls les salariés physiquement présents aux séances de négociation et qui auront signé la feuille de présence seront indemnisés et verront leur rémunération maintenue.</p><p>Chaque organisation syndicale établira après chaque séance de négociation un bordereau indiquant le nom, le prénom, le nom de l'entreprise, le lieu de départ de chaque délégué pouvant être rémunéré conformément au premier alinéa de cet article et aux dispositions ci-dessus.</p><p>Chaque organisation syndicale désigne de plein droit ses représentants aux séances de négociation.</p><p>Les intéressés préviendront les employeurs de leur absence au moins 3 jours ouvrables avant leur départ, afin de préserver l'organisation des services de l'entreprise.</p><p>Les entreprises donneront aux représentants désignés toutes facilités pour exercer leur mission dans le cadre du présent article.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Représentation du personnel",
            "id": "KALISCTA000005725199",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005853753",
                "cid": "KALIARTI000005853752",
                "num": "5",
                "intOrdre": 85898,
                "content": "<p align='center'>5.01. Organisation des élections</p><p><font color='#000000'><em>La date des élections doit être placée au plus tard dans les 30 jours qui précèdent l'expiration du mandat des élus</em></font> (1). Celles-ci feront l'objet d'un accord préélectoral entre les organisations syndicales concernées et l'employeur.</p><p>La date des élections sera annoncée <em><font color='#000000'>au plus tard 20 jours calendaires à l'avance</font></em> (2) par un avis affiché par les soins de l'employeur sur les panneaux réservés à cet effet dans son entreprise ou son établissement.</p><p>L'avis sera accompagné de la liste des électeurs et de la liste des éligibles par collège électoral, établies et affichées par les soins de l'employeur.</p><p>Les listes des candidats devront être portées à la connaissance de la direction au moins 15 jours calendaires avant le jour du scrutin et à la connaissance des électeurs au moins 8 jours calendaires avant le jour du scrutin.</p><p>Les bulletins ainsi que les enveloppes opaques, d'un modèle uniforme, seront de couleurs différentes pour les délégués titulaires et les délégués suppléants ; ils devront être fournis par la direction, qui aura également à organiser des bureaux de vote comportant des isoloirs et des urnes.</p><p>La date et les heures de commencement et de fin du scrutin ainsi que l'organisation de celui-ci pourront être précisées dans le protocole d'accord préélectoral.</p><p>Le temps passé aux élections ainsi que le temps passé par ceux des salariés qui assurent les différentes opérations du scrutin ne donneront pas lieu à variation du salaire.</p><p>Vote par correspondance :</p><p>Le vote par correspondance, de pratique courante dans la profession, sera mis en oeuvre dans les conditions garantissant le secret et la liberté de vote, en particulier par l'ouverture d'une boîte postale au moment de chaque élection.</p><p>A cet effet, le salarié sera informé par son employeur de la date des élections et de la composition des listes de candidatures.</p><p>Dans un délai qui permettra à l'intéressé d'adresser son bulletin de vote par correspondance 3 jours avant le scrutin, l'employeur lui fera parvenir :</p><p>- un exemplaire de chacun des bulletins de vote ;</p><p>- une enveloppe n° 1 portant la mention \"Titulaires\" ;</p><p>- une enveloppe n° 1 bis portant la mention \"Suppléants\" ;</p><p>- une enveloppe n° 2 portant les mentions suivantes :</p><p>- élection des ... ;</p><p>- scrutin du ... (date) ;</p><p>- nom de l'électeur ;</p><p>- emploi ;</p><p>- signature ;</p><p>- une enveloppe n° 3 affranchie et portant l'adresse de la boîte postale où doit se dérouler le vote.</p><p>Le salarié appelé à voter par correspondance, après avoir choisi les bulletins de son choix, l'un pour l'élection des titulaires, l'autre pour l'élection des suppléants, disposera chacun de ces bulletins dans l'enveloppe n° 1, d'une part, dans l'enveloppe n° 1 bis, d'autre part. Ces enveloppes, après avoir été cachetées, seront disposées dans l'enveloppe n° 2 dont les mentions seront complétées par le salarié votant. L'enveloppe n° 2 cachetée par ce dernier sera placée dans l'enveloppe n° 3.</p><p>Les enveloppes n° 3 seront retirées de la boîte postale en présence d'un représentant de la direction de l'entreprise et d'un représentant de chaque organisation syndicale représentative. Le bureau de vote pointera le nom du votant porté sur l'enveloppe n° 2 et déposera les enveloppes n°<sup>s</sup> 1 et 1 bis dans les urnes correspondantes.</p><p>Bureau de vote :</p><p>Le bureau électoral de vote sera composé suivant les dispositions du protocole d'accord et pourra être assisté dans toutes ses opérations, notamment pour l'émargement des électeurs et le dépouillement du scrutin, d'un employé des services paie ou personnel et, sur la demande et au choix des candidats, d'un membre du personnel représentant chaque liste. En cas de nécessité, c'est le bureau qui prend les décisions.</p><p>L'électeur est libre de rayer des noms de candidats sur les listes mais ne peut pratiquer le panachage.</p><p>Toute inscription sur le bulletin de vote autre que celle résultant de la radiation entraîne l'annulation du bulletin.</p><p>Les bulletins identiques trouvés dans la même enveloppe ne compteront que pour une seule voix. Si, au contraire, ces bulletins sont différents, ils seront considérés comme nuls.</p><p></p><p align='center'><em>5.02. Délégués du personnel</em></p><p><em>Le statut et la mission des délégués du personnel sont déterminés par la réglementation en vigueur ainsi que le nombre de délégués et les conditions pour être électeur ou éligible.</em></p><p><em><font color='#000000'><em>Collèges électoraux (3)</em> :</font></em></p><p><em><em><font color='#000000'>Le nombre et la composition des collèges électoraux varient en fonction du nombre de salariés de l'établissement dans les conditions suivantes :</font></em></em></p><table border='1' cellpadding='2' cellspacing='0'><tbody><tr><td><p align='center'>EFFECTIF</p><p align='center'></p></td><td><p align='center'>NOMBRE<br/>\n\t\t\tde collèges</p><p align='center'></p></td><td><p align='center'>COMPOSITION</p></td></tr><tr><td><p>11 à 25</p></td><td align='center'><p align='center'>1</p><p align='center'></p></td><td><p align='center'>Collège unique</p><p align='center'></p></td></tr><tr><td><p>26 à 149</p></td><td><p align='center'>2</p></td><td><p align='center'>1<sup>er</sup> collège : employés</p><p align='center'>2<sup>e</sup> collège : techniciens, maîtrise et cadres</p><p align='center'></p></td></tr><tr><td><p>A partir de 150</p></td><td><p align='center'>3</p></td><td><p align='center'>1<sup>er</sup> collège : employés</p><p align='center'>2<sup>e</sup> collège : techniciens et maîtrise</p><p align='center'>3<sup>e</sup> collège : cadres</p><p align='center'></p></td></tr></tbody></table><p align='center'></p><p align='center'><em>5.03. Comité d'entreprise</em></p><p><em>Le statut, la mission et le financement des comités d'entreprise sont déterminés par la réglementation en vigueur ainsi que le nombre de leurs membres et les conditions pour être électeur ou éligible.</em></p><p><em><font color='#000000'><em>Collèges électoraux (3) :</em></font></em></p><p><em><font color='#000000'><em>Le nombre et la composition des collèges électoraux varient en fonction du nombre de salariés de l'entreprise dans les conditions suivantes</em> :</font></em></p><table border='1' cellpadding='0' cellspacing='0'><tbody><tr><td><p align='center'><em>EFFECTIF TOTAL<br/>\n\t\t\tde l'établissement</em></p><p align='center'></p></td><td><p align='center'><em>NOMBRE<br/>\n\t\t\tde cadres dans<br/>\n\t\t\tl'établissement</em></p><p align='center'></p></td><td><p align='center'><em>NOMBRE<br/>\n\t\t\tde collèges</em></p></td><td><p align='center'><em>RÉPARTITION DES COLLÈGES</em></p></td></tr><tr><td rowspan='2'><p><em>50 à 299</em></p></td><td><p align='center'><em>Moins de 25</em></p><p align='center'></p></td><td><p align='center'><em>2</em></p></td><td><p align='center'><em>Employés, techniciens,</em></p><p align='center'><em>agents de maîtrise et cadres </em></p><p align='center'></p></td></tr><tr><td><p align='center'><em>25 et plus</em></p><p align='center'></p></td><td><p align='center'><em>3</em></p></td><td><p align='center'><em>Employés, techniciens,</em></p><p align='center'><em>agents de maîtrise et cadres</em></p><p align='center'></p></td></tr><tr><td><p><em>300 et plus</em></p></td><td><p align='center'></p><p align='center'><em>-</em></p></td><td><p align='center'><em>3</em></p></td><td><p align='center'><em>Employés, techniciens,</em></p><p align='center'><em>agents de maîtrise et cadres </em></p><p align='center'></p></td></tr></tbody></table><p align='center'>5.04. Exercice du mandat de représentant du personnel</p><p>Afin de permettre l'organisation du travail de l'entreprise ou de l'établissement ainsi que le décompte des heures de délégation, les représentants du personnel élus ou désignés préviendront leur supérieur hiérarchique de leurs absences de leur poste de travail.</p><p><em><em>Un délai minimum de 1 journée sera respecté, sauf cas d'urgence justifiée, pour les absences courtes ; le délai sera de 3 jours francs pour les absences d'au moins 1 journée de travail</em> (3).</em></p><p></p><p><em><em><font color='#808080'><em>(1) Phrase exclue de l'extension (arrêté du 25 juillet 1985, art. 1er).</em></font></em></em></p><p><em><em><font color='#808080'><em>(2) Termes exclus de l'extension (arrêté du 25 juillet 1985, art. 1er).</em></font></em></em></p><p><em><em><em><font color='#808080'>(3) Alinéa exclu de l'extension (arrêté du 25 juillet 1985, art. 1er).</font></em></em></em></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Emploi",
            "id": "KALISCTA000005725200",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021994236",
                "cid": "KALIARTI000005853754",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p align='center'>6.01. Engagement</p><p>1. L'embauchage du personnel salarié est soumis aux dispositions légales et réglementaires en vigueur. Conformément aux dispositions de l'article L. 311-2 du code du travail, les employeurs feront connaître leurs besoins en personnel à l'Agence nationale pour l'emploi.</p><p>Toutefois, ils peuvent recourir à l'embauchage direct en application de l'article L. 311-5 dudit code.</p><p>L'embauchage à l'intérieur des débits de boissons est interdit.</p><p>2. Tout candidat à un emploi devra présenter lors de l'engagement :</p><p>- un certificat de travail délivré par son dernier employeur ;</p><p>- une déclaration sur l'honneur spécifiant ne pas avoir été l'objet d'une condamnation non amnistiée et n'être l'objet d'aucune poursuite ou information pénale en cours. Toute déclaration se révélant fausse entraînera la rupture immédiate du contrat de travail ;</p><p>- un extrait de son casier judiciaire datant de moins de 2 mois. Cette pièce ne sera conservée par l'entreprise que si le candidat est retenu. Elle sera restituée au salarié à l'expiration de son contrat de travail ;</p><p>- conformément aux articles L. 324-1, L. 324-2 et L. 324-3 du code du travail, le salarié informera l'employeur des contrats de travail distincts et simultanés qui le lient à d'autres employeurs. Par ailleurs, le salarié s'engage par écrit pour la durée de son contrat à respecter, d'une part, les limitations maximales de la durée du travail en vigueur et, d'autre part, les dispositions de l'article L. 324-1 du code du travail.</p><p>3. L'embauchage ne devient définitif qu'à l'issue de la période d'essai définie à l'article 6.02 de la présente convention et sous réserve de la reconnaissance par le médecin du travail de ses aptitudes physiques à remplir l'emploi proposé. Un test professionnel préalable à la période d'essai pourra être demandé (1).</p><p>4. Chaque embauchage sera confirmé par écrit dans les conditions déterminées par les annexes relatives à chaque catégorie de personnel et fera l'objet d'un contrat de travail, précisant la durée de la période d'essai, signé des deux parties, avec remise d'un exemplaire original à chaque signataire.</p><p>5. Tout embauchage irrégulier et notamment le versement d'une somme d'argent par un nouvel embauché à un membre du personnel de l'entreprise à l'occasion de son embauchage sont interdits sous peine de licenciement de l'un et l'autre salarié. La même interdiction et la même sanction s'appliquent à tout changement d'emploi et à tout débauchage irréguliers. De même, le versement par l'employeur d'une prime à un membre du personnel pour la présentation d'un candidat à l'embauchage est interdit (2).</p><p>6. Le salarié est embauché pour un emploi à tenir dans un ensemble de lieux et de services correspondant à la nature des prestations requises.</p><p>7. Des contrats à durée déterminée et/ou à temps partiel pourront être conclus en cas de nécessité ou en raison de services limités dans le temps (salons, foires, expositions, etc.) et des périodes d'inactivité des établissements surveillés pendant lesquelles les prestations sont nécessairement renforcées, ainsi que pendant les périodes d'aggravation des risques.</p><p align='center'>6.02. Période d'essai </p><p align='center'></p><p align='left'>La période d'essai est le temps qui s'écoule entre la date d'embauche du salarié nouvellement engagé et son engagement définitif. Cette durée est impérativement rappelée par le contrat de travail écrit, qui doit prévoir expressément la possibilité et les conditions de son renouvellement.</p><p>Elle est prolongée d'un temps égal aux absences du salarié pendant cette période. Par ailleurs, et conformément aux dispositions de l'article 6.1 de la loi de 1983 modifiée, la période d'essai sera prorogée de la durée égale à celle de la formation nécessaire à l'acquisition de l'aptitude professionnelle, et ce dans la limite maximale de 1 mois. Il est ici rappelé que cette formation doit être réalisée avant toute affectation à un poste de travail dans l'entreprise nécessitant l'aptitude professionnelle.</p><p>Sa durée ainsi que ses modalités de renouvellement et de rupture pour les salariés embauchés sous contrat à durée indéterminée sont fixées, pour chaque catégorie de personnel, de la façon suivante :</p><p>1. Durée initiale</p><p>- agents d'exploitation, employés administratifs et techniciens : 2 mois maximum ;</p><p>- agents de maîtrise : 3 mois maximum ;</p><p>- cadres : 4 mois maximum.</p><p>2. Renouvellement</p><p>Si les conditions n'ont pas permis d'apprécier le travail exécuté, la période d'essai peut être renouvelée une fois, d'un commun accord, pour une durée de :</p><p>- 1 mois maximum pour les agents d'exploitation, employés administratifs et techniciens, moyennant le respect d'un délai de prévenance de 3 jours calendaires ;</p><p>- 3 mois maximum pour les agents de maîtrise, moyennant le respect d'un délai de prévenance de 7 jours calendaires ;</p><p>- 4 mois maximum pour les cadres, moyennant le respect d'un délai de prévenance de 14 jours calendaires.</p><p>3. Rupture de la période d'essai et délai de prévenance</p><p>Pour les contrats comportant une période d'essai d'au moins 1 semaine, un délai de prévenance doit être respecté lorsqu'il est mis fin au contrat en cours ou au terme de la période d'essai.</p><p>Lorsque la rupture émane du salarié, celui-ci est tenu de respecter un délai de prévenance égal à :</p><p>- 24 heures pour une durée de présence inférieure à 8 jours ;</p><p>- 48 heures pour une durée de présence supérieure ou égale à 8 jours.</p><p>Lorsque la rupture émane de l'employeur, celui-ci est tenu de respecter un délai de prévenance égal à :</p><p>- 24 heures pour une durée de présence inférieure à 8 jours ;</p><p>- 48 heures pour une durée de présence supérieure à 8 jours et inférieure ou égale à 1 mois ;</p><p>- 2 semaines pour une durée de présence supérieure à 1 mois ;</p><p>- 1 mois pour une durée de présence supérieure ou égale à 3 mois.</p><p>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance. Le non-respect de ce délai entraîne, au bénéfice du salarié concerné, le versement d'une indemnité compensatrice équivalant au salaire brut correspondant à la durée du délai de prévenance manquante.</p><p align='center'>6.03. Travail à temps partiel</p><p>Dans la mesure du possible, les entreprises feront appel à des salariés employés à temps plein. Cependant, les employeurs s'efforceront d'aménager des horaires de travail réduits dans le cadre de la réglementation en vigueur pour faciliter, d'une part, l'insertion, d'autre part, la réinsertion ou le maintien au travail de certains salariés.</p><p>Conformément à l'article L. 212-4-2 (8e alinéa et suivants) du code du travail, les salariés employés à temps partiel ont les mêmes droits et les mêmes obligations que les salariés employés à temps complet. Ils sont donc concernés par toutes les dispositions des clauses générales de la présente convention et des annexes et avenants qui les concernent.</p><p align='center'>6.04. Conditions d'emploi du personnel temporaire</p><p>Dans le cas où l'entreprise serait amenée à faire appel au personnel temporaire, elle se conformera à la réglementation en vigueur et veillera particulièrement à l'application des règles de sécurité.</p><p align='center'>6.05. Ancienneté</p><p>On entend par ancienneté dans l'entreprise le temps pendant lequel le salarié a été employé d'une façon continue dans cette entreprise, quelles que puissent être les modifications survenant dans la nature juridique de celle-ci.</p><p>Sont notamment considérés comme temps de présence dans l'entreprise pour le calcul de l'ancienneté :</p><p>a) Le temps passé dans les différents établissements de l'entreprise ;</p><p>b) Le temps de mobilisation et, plus généralement, les interruptions pour faits de guerre telles que définies par la législation, sous réserve que l'intéressé ait repris son emploi dans les conditions prévues par cette législation ;</p><p>c) Les périodes militaires obligatoires ;</p><p>d) Les congés payés annuels ou congés exceptionnels résultant d'un accord conventionnel ou d'un accord entre le salarié et l'employeur ;</p><p>e) Les interruptions pour maladie, accident ou maternité dans la limite de la période d'indemnisation journalière complémentaire prévue par la présente convention ;</p><p>f) Les divers congés assimilés par la loi à une période de travail effectif et pour la durée prévue par celle-ci.</p><p>Les différentes périodes passées dans l'entreprise se cumuleront pour déterminer l'ancienneté en cas de réintégration, sous réserve que l'intéressé ait répondu favorablement à une première offre de réembauchage qui lui aura été faite dans des conditions d'emploi équivalentes lorsque le contrat de travail aura été interrompu pour les causes suivantes :</p><p>- le service national obligatoire, les périodes militaires ou le rappel sous les drapeaux ;</p><p>- l'interruption du contrat de travail pour raisons personnelles à l'issue du congé de maternité.</p><p align='center'>6.06. Emploi et rémunération des jeunes</p><p>Les employeurs s'efforceront de favoriser l'insertion des jeunes dans la vie professionnelle, notamment au moyen de la formation professionnelle continue. En ce qui concerne le travail des jeunes, toutes les dispositions prévues par la réglementation en vigueur sont applicables ; en revanche, l'abattement prévu par cette réglementation pour les jeunes salariés est supprimé.</p><p align='center'>6.07. Service national</p><p>Le cas des absences occasionnées par l'accomplissement du service national ou des périodes militaires ou un rappel sous les drapeaux est régi par la réglementation en vigueur.</p><p>Pendant les périodes militaires de réserve obligatoires et non provoquées par l'intéressé, la rémunération sera due, déduction faite de la solde touchée, qui devra être déclarée par l'intéressé.</p><p align='center'>6.08. Emploi du personnel féminin</p><p>6.08.1. Dispositions générales</p><p>En ce qui concerne le travail des femmes, toutes les dispositions prévues par la réglementation en vigueur sont applicables. Les entreprises s'engagent notamment à pratiquer des rémunérations égales pour les hommes et les femmes pour un même travail ou un travail de qualification égale, conformément aux articles L. 140-2 et suivants du code du travail.</p><p>6.08.2. Protection de la maternité</p><p>Les femmes en état de grossesse dûment déclarée à l'employeur bénéficieront, dès la fin du troisième mois, en plus de la réglementation en vigueur, des dispositions ci-après :</p><p>- réduction de la durée journalière de travail d'une demi-heure : cette réduction sera aménagée par accord entre la salariée et l'employeur et n'entraînera pas de diminution de la rémunération ;</p><p>- les femmes enceintes pourront se rendre aux consultations prénatales obligatoires pendant leur temps de travail si leur horaire journalier ne leur laisse pas le temps nécessaire. Ces absences seront rémunérées dans la limite de 4 heures par consultation sur présentation du volet correspondant du carnet de maternité.</p><p>6.08.3. Congés de maternité</p><p>Après un minimum de 1 an de présence dans l'entreprise, les congés de maternité dans la période qui précède et suit l'accouchement, soit 16 semaines maximum, seront indemnisés selon le processus suivant : l'employeur complétera les indemnités journalières perçues par la salariée jusqu'à concurrence de la rémunération nette qu'elle aurait perçue si elle avait continué à travailler, hormis les éléments ayant un caractère de remboursement de frais.</p><p align='center'>6.08 <i>bis</i>. Autorisation d'absence pour garde d'enfant malade</p><p>Il sera accordé aux salariés ayant une ancienneté d'au moins 1 an dans l'entreprise et qui assument seuls la garde effective d'un ou plusieurs enfants des autorisations d'absence pour garder leur enfant âgé de moins de 12 ans. Chaque absence sera justifiée par certificat médical.</p><p>Ces absences pourront être prises soit par journée, soit par demi-journée ; leur cumul ne pourra excéder 4 journées par année civile et par salarié.</p><p>Ces absences seront rémunérées à 50 % du salaire qu'aurait perçu l'intéressé s'il avait travaillé.</p><p align='center'>6.09. Emploi de salariés étrangers</p><p>Les salariés étrangers seront traités de la même manière que les salariés nationaux, notamment en matière d'emploi, sauf impératifs légaux ou réglementaires imposés par la nature des services demandés par le bénéficiaire de la prestation. Cette égalité de traitement sera observée aussi bien par l'employeur que par le personnel de l'entreprise.</p><p align='center'>6.10. Emploi des personnes handicapées</p><p>En ce qui concerne les salariés handicapés, les dispositions réglementaires en vigueur seront respectées.</p><p>Toutefois, en raison du caractère particulier de la profession et des exigences qu'elle entraîne pour la sécurité des salariés, les parties contractantes conviennent que les postes de travail qui pourraient être confiés à des salariés handicapés doivent être compatibles avec leur handicap.</p><p align='center'>6.11. Promotion</p><p>En cas de vacance ou de création de poste qualifié, l'employeur recherchera en priorité le futur titulaire parmi les salariés de l'entreprise ayant acquis par leur expérience professionnelle les aptitudes et les compétences requises pour le poste considéré.</p><p>Si un salarié a pu être retenu, il sera informé par écrit de cette possibilité de promotion et pourra être amené à suivre un stage de formation spécifique dans le cadre de la réglementation de la formation permanente. Une période probatoire égale à la période d'essai correspondant à la nouvelle fonction, temps de stage non compris, sera effectuée. C'est à l'issue de la période probatoire que la promotion sera confirmée si le candidat se révèle apte à remplir la nouvelle fonction.</p><p>La durée de la période probatoire sera prolongée des éventuels temps d'absence du salarié pendant cette période. En cas d'absence prolongée, il sera mis fin à la période probatoire, et le salarié réintégrera son emploi antérieur ou un emploi équivalent et retrouvera son salaire antérieur.</p><p>Le contrat de travail du salarié promu sera révisé en fonction de ses nouvelles conditions d'emploi.</p><p>Dans le cas où la promotion n'est pas confirmée ou si la période probatoire est interrompue pour insuffisance caractérisée, ou à la demande écrite du salarié, celui-ci sera réintégré dans son ancien emploi ou dans un emploi équivalent, cette mesure ne pouvant pas être considérée comme une rétrogradation. Le salarié retrouvera son salaire antérieur.</p><p align='center'>6.12. Modification substantielle d'une clause du contrat de travail</p><p>Toute modification substantielle d'une clause du contrat de travail sera confirmée par écrit par lettre recommandée avec avis de réception. Cette lettre rappellera obligatoirement au salarié qu'il bénéficie d'un délai de 15 jours calendaires à dater du jour de la première présentation de cette lettre pour donner sa réponse. L'absence de réponse dans ce délai équivaut à acceptation.</p><p>En cas de refus de l'intéressé, la rupture éventuelle du contrat de travail emportera tous les effets attachés au licenciement.</p><p align='center'>6.13. Rupture du contrat de travail du fait de l'employeur</p><p>Les durées de délai-congé sont fixées par les annexes catégorielles. Sauf si la rupture est provoquée par une faute du salarié, pendant la période du délai-congé celui-ci pourra, sur sa demande, s'absenter pour rechercher un nouvel emploi dans la limite de 2 heures par jour ouvré. Ces absences seront fixées d'un commun accord avec l'employeur ou, à défaut, alternativement par chaque partie, un jour par l'une, le lendemain par l'autre. Elles pourront être groupées si les parties y consentent par écrit.</p><p>Le salarié ayant trouvé un emploi ne peut se prévaloir de ces possibilités d'absence, à partir du moment où il a trouvé cet emploi.</p><p>Ces absences pour recherche d'emploi durant la période du délai-congé ne donnent pas lieu à réduction de la rémunération.</p><p>La dispense par l'employeur de l'exécution du travail pendant le délai-congé ne doit entraîner, jusqu'à l'expiration de ce délai, aucune diminution de la rémunération que le salarié aurait perçue s'il n'avait pas bénéficié de cette dispense, sauf dans le cas où l'interruption a été demandée par le salarié et acceptée par l'employeur.</p><p align='center'>6.14. Rupture du contrat de travail du fait du salarié</p><p>Les durées de délai-congé sont fixées par les annexes catégorielles. Le point de départ du délai-congé est fixé au lendemain du jour où l'employeur a reçu notification de la décision du salarié de rompre son contrat de travail.</p><p>Dans tous les cas, le salarié signera un document où figureront la date du départ du délai-congé et la date à laquelle le contrat de travail sera considéré comme rompu.</p><p align='center'>6.15. Certificat de travail et solde de tout compte</p><p>Un certificat de travail précisant la qualification, le niveau de l'échelon des emplois occupés sera remis au salarié à l'expiration de son contrat.</p><p>Le solde de tout compte sera remis au salarié dans les meilleurs délais.</p><p>Il sera délivré une attestation de préavis aux salariés qui en feront la demande pendant la période du délai-congé.</p><p><i><font color='#999999' size='1'>(1) Point étendu sous réserve de l'application des articles 774, 776 et 777-1 du code de procédure pénale (arrêté du 25 juillet 1985, art. 1er).</font></i></p><p><i><font color='#999999' size='1'>(2) Point étendu sous réserve de l'application des articles L. 122-14 et suivants du code du travail, notamment des articles L. 122-14-3 et L. 122-41 (arrêté du </font></i><i><font color='#999999' size='1'><i><font color='#999999' size='1'>25 juillet 1985</font></i>, art. 1er).</font></i></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Réglementation du travail",
            "id": "KALISCTA000005725201",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005853755",
                "cid": "KALIARTI000005853755",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p align='left'>La durée du travail est régie conformément aux dispositions des articles L. 212-1 et suivants du code du travail, des décrets spécifiques à la profession ainsi que par les dispositions des accords du 9 juin 1982 et du 1er juillet 1987, modifié par l'avenant du 23 septembre 1987.</p><p>Les dispositions principales de ces accords dont le texte intégral figure en annexe (1) ont cependant été insérées ci-après.</p><p>Il résulte de l'ensemble du dispositif que :</p><p>1. La pratique des équivalences et le régime des permanences sur les lieux de travail sont désormais interdits ;</p><p>2. La durée du travail peut être organisée sous forme de cycles de travail.</p><p align='center'>7.01. Travail les dimanches et jours fériés</p><p>En raison du caractère spécifique de la sécurité et de la continuité de ses obligations, les parties reconnaissent la nécessité d'assurer un service de jour comme de nuit, quels que soient les jours de la semaine.</p><p>En conséquence, le fait pour un salarié d'être employé indistinctement soit de jour, soit de nuit, soit alternativement de nuit ou de jour constitue une modalité normale de l'exercice de sa fonction.</p><p>En cas de passage d'un service de nuit à un service de jour ou inversement, une interruption d'activité de 10 heures sera respectée.</p><p>Les repos hebdomadaires des salariés à temps plein sont organisés de façon à laisser 2 dimanches de repos par mois en moyenne sur une période de 3 mois, les dimanches étant accolés soit à un samedi, soit à un lundi de repos.</p><p>Les salariés qui travaillent les jours fériés légaux sont indemnisés dans les conditions fixées à l'article 9.05 des présentes clauses générales.</p><p align='center'>7.02. Absences</p><p>1. Absence régulière</p><p>Est en absence régulière le salarié qui aura prévenu son employeur de l'impossibilité dans laquelle il se trouve d'assurer son service et obtenu son accord.</p><p>Le salarié doit prévenir par téléphone son employeur dès qu'il connaît la cause de l'empêchement et au plus tard 1 vacation ou 1 journée avant sa prise de service, afin qu'il puisse être procédé à son remplacement.</p><p>Cette absence sera confirmée et justifiée par écrit dans un délai de 48 heures à compter du premier jour de l'absence, le cachet de la poste faisant foi.</p><p>2. Absence irrégulière</p><p>Est en absence irrégulière le salarié qui, n'ayant pas prévenu son employeur conformément au paragraphe 1 ci-dessus, ne s'est pas présenté à son poste de travail au jour et à l'heure prescrits.</p><p>Toutefois, s'il est reconnu qu'il se trouvait dans un cas de force majeure qui l'a empêché de prévenir son employeur, une telle absence sera reconnue comme régulière si le salarié l'a justifiée dans un délai de 2 jours francs, le cachet de la poste faisant foi.</p><p align='center'>7.03. Absences pour maladie ou accident (2)</p><p>En cas de maladie ou d'accident, le salarié, après avoir prévenu son employeur conformément à l'article 7.02, fera parvenir à celui-ci, au plus tard dans les 2 jours de l'absence, le cachet de la poste faisant foi, un avis d'arrêt de travail établi par le médecin.</p><p>S'il doit être pourvu au remplacement effectif du salarié, l'employeur ne pourra procéder à la rupture du contrat de travail qu'après épuisement des droits du salarié à l'indemnisation complémentaire prévue à la présente convention et, en tout état de cause, si le salarié n'a pas l'ancienneté requise pour pouvoir bénéficier de cette indemnisation complémentaire, avant un délai de 6 semaines.</p><p align='center'>7.04. Congés payés</p><p>1. Le droit aux congés, la durée des congés ainsi que le montant de l'indemnité afférente sont déterminés par les articles L. 223-1 et suivants du code du travail.</p><p>Les nécessités professionnelles obligent aux congés par roulement.</p><p>2. Pour répondre à l'incitation relative à l'étalement des congés, la période de prise effective des congés payés légaux est étendue à 12 mois.</p><p>Afin de favoriser la réalisation de cet étalement, les salariés qui prendront 2 des 4 semaines de leur congé principal en dehors de la période du 1er juin au 30 septembre et des périodes de pointe définies dans le cadre de chaque entreprise bénéficieront d'une prime d'étalement des vacances.</p><p>Cette prime, d'un montant de 4 % de l'indemnité de congés payés perçue pour cette période, sera versée aux salariés qui respecteront les dates convenues de départ en congés et de reprise de travail.</p><p>Il est rappelé que la cinquième semaine de congés payés ne fait pas partie du congé principal et n'ouvre donc pas droit au bénéfice de cette prime d'étalement des vacances.</p><p>3. Salariés des DOM-TOM et salariés de nationalité extra-européenne.</p><p>Afin de permettre à ces salariés de se rendre dans leur département ou leur pays, il sera accordé sur justificatif, une année sur deux, une période d'absence non rémunérée accolée à la période normale des congés payés. La demande devra être présentée au moins 3 mois avant la date de début des congés.</p><p>La durée de cette période d'absence pourra être au maximum égale à la durée de la période de congés. Une attestation écrite précisant la durée autorisée de leur absence sera délivrée aux salariés concernés au moment du départ. Chaque année, le salarié devra prendre effectivement les congés payés réglementaires auxquels il a droit aucun report d'une année à l'autre ne sera possible.</p><p align='center'>7.05. Autorisation d'absence pour événements exceptionnels (3)</p><p>Tout salarié ayant au moins 1 an d'ancienneté dans l'entreprise bénéficie, sur justification et à l'occasion de certains événements familiaux, d'une autorisation exceptionnelle d'absence de :</p><p>- mariage du salarié : 1 semaine calendaire ;</p><p>- mariage d'un enfant : 2 jours ouvrés ;</p><p>- mariage du frère ou de la soeur : 1 jour ouvré ;</p><p>- décès du conjoint : 3 jours ouvrés ;</p><p>- décès du père ou de la mère : 1 jour ouvré ;</p><p>- décès d'un enfant : 3 jours ouvrés ;</p><p>- décès du père ou de la mère du conjoint : 1 jour ouvré ;</p><p>- décès du frère ou de la soeur : 1 jour ouvré ;</p><p>- présélection militaire : 3 jours ouvrés ;</p><p>- pour chaque naissance survenue au foyer ou pour l'arrivée d'un enfant en vue de son adoption : 3 jours ouvrés.</p><p>Ces jours d'absence exceptionnelle devront être pris sans fractionnement au moment des événements en cause et n'entraîneront pas de réduction de la rémunération mensuelle. Ils sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel.</p><p>Dans le cas de rémunération variable, le salaire est calculé sur la base de la dernière période de paie.</p><p>Lorsque l'événement se produit pendant une période d'absence dont la durée permet de faire face aux obligations entraînées par l'événement, l'attribution de ces droits devient sans objet.</p><p>Cette dernière disposition ne s'applique pas dans le cas du mariage du salarié.</p><p>Les salariés n'ayant pas 1 an d'ancienneté bénéficieront des dispositions de la loi n° 78-49 du 19 janvier 1978 relative à la mensualisation.</p><p align='center'>7.06. Organisation du travail</p><p>1. Définition du cycle.</p><p>La durée du travail dans les entreprises peut être organisée sous forme de cycles de travail d'une durée maximale de 8 semaines.</p><p>A titre indicatif, les cycles suivants peuvent être mis en place :</p><p>- 3 semaines à 36 heures, 1 semaine à 48 heures ;</p><p>- 1 semaine à 32 heures, 1 semaine à 40 heures, 0 semaine à 44 heures ;</p><p>- 3 semaines à 44 heures, 1 semaine à 36 heures.</p><p>La répartition de la durée du travail à l'intérieur du cycle est déterminée par le planning de service elle se répète à l'identique d'un cycle à l'autre.</p><p>Toutefois, les entreprises ou établissements qui auront réparti la durée du travail sur une période de 4 semaines, constituée de 3 semaines à 36 heures et de 1 semaine à 48 heures, pourront, au sein de chaque cycle, déplacer la semaine de 48 heures sous réserve d'en avoir informé les salariés dans le délai prescrit au 7.07.3 ci-dessous.</p><p>2. Décompte des heures supplémentaires et modalités de paiement au mois.</p><p>Décompte des heures supplémentaires dans le cadre du cycle :</p><p>En vertu des possibilités ouvertes par la loi n° 87-423 du 19 juin 1987, sont considérées comme heures supplémentaires celles qui dépassent la durée moyenne de 39 heures calculée sur la durée du cycle, et ce quelle que soit la durée du cycle.</p><p>Modalités de paiement au mois :</p><p>Les salariés bénéficient des dispositions relatives à la mensualisation. En conséquence, lorsque la durée moyenne du cycle est au moins égale à 39 heures, leur rémunération sera calculée sur la base de 169 heures normales.</p><p>En toute hypothèse, les heures supplémentaires décomptées suivant la règle fixée au paragraphe précédent s'ajoutent à cette rémunération.</p><p align='center'>7.07. Contrôle et modification de l'horaire de travail</p><p>1. Dans chaque établissement, le personnel administratif ne pourra être occupé que conformément aux indications d'un horaire commun précisant, pour chaque journée, la répartition des heures de travail. L'horaire flexible pourra être mis en application.</p><p>2. Pour les personnels d'exploitation ou travaillant en dehors de ces établissements, cet horaire est nominatif et individuel. Il fixe pour chacun d'eux les jours et heures de travail (4).</p><p>3. Lorsque la durée du travail de ces personnels est organisée sous forme de cycles, des plannings de service seront établis.</p><p>Toute modification ayant pour effet de remettre en cause l'organisation du cycle doit être portée à la connaissance des salariés par écrit au moins 7 jours avant son entrée en vigueur.</p><p>En cas d'ajustement ponctuel de l'horaire de travail justifié par des nécessités de service, se traduisant par des services ou heures supplémentaires, le salarié doit en être informé au moins 48 heures à l'avance. Son refus pour raisons justifiées ne peut entraîner de sanctions disciplinaires.</p><p>Les délais prévus ci-dessus peuvent être réduits à condition que le salarié concerné y consente. En cas d'accord de gré à gré, il est recommandé de formaliser cet accord par écrit.</p><p>Toute modification effective du planning ne remet pas en cause l'organisation du travail sous forme de cycles.</p><p align='center'>7.08. Durée quotidienne de travail</p><p>Par dérogation aux dispositions de l'article L. 212-1, la durée quotidienne de travail effectif ne peut dépasser 12 heures pour les services englobant un temps de présence vigilante.</p><p align='center'>7.09. Durée maximale de travail</p><p>La semaine de travail ne pourra excéder 4 fois 12 heures, soit 48 heures, et sur 12 semaines consécutives la durée hebdomadaire ne pourra dépasser 46 heures. Un jour de repos minimum sera ménagé après toute période de 48 heures de service.</p><p align='center'>7.10. Contingent annuel d'heures supplémentaires</p><p>Le contingent annuel d'heures supplémentaires sans autorisation de l'inspection du travail est porté à 329 heures. Il peut soit se décompter en heures réellement effectuées, soit se traduire par la possibilité d'effectuer 46 heures par semaine d'une façon permanente sans autorisation de l'inspection du travail.</p><p align='center'>7.11. Modulation du temps de travail</p><p>Dès lors que des entreprises ou établissements ont conclu des accords de modulation conformes aux dispositions du code du travail (dont l'article L. 212-8), il est convenu expressément et par dérogation que la limite hebdomadaire de 44 heures puisse être portée à 48 heures (5).</p><p>Les conventions ou accords de modulation doivent accorder une contrepartie aux salariés consistant en une réduction de la durée du travail effectif ou en toute autre contrepartie laissée à l'appréciation des signataires de la convention ou de l'accord.</p><p><font color='#808080' size='1'><i>(1) Voir annexe I \"Durée du travail\" ci-après.</i></font></p><p><font color='#808080' size='1'><i>(2) Paragraphe étendu sous réserve de l'application des articles L. 122-32-1 et suivants du code du travail (arrêté du 29 février 1988, art. 1er).</i></font></p><p><font color='#808080' size='1'><i><font size='1'>(3) Paragraphe étendu sous réserve de l'application de l'article L. 226-1 du code du travail (arrêté du 25 juillet 1985, art. 1er).</font></i></font></p><p><i><font color='#808080' size='1'>(4) Alinéa étendu sous réserve de l'application de l'article 3, alinéa 2, du décret n° 87-897 du 30 octobre 1987 (arrêté du 29 février 1988, art. 1er).</font></i></p><p><i><font color='#808080' size='1'>(5) L'extension de cet alinéa ne vise que les entreprises ou établissements qui ont conclu des accords de modulation postérieurement au 10 mars 1988 ('arrêté du 29 février 1988, art. 1er).</font></i></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 2 du 18 novembre 1987, étendu par arrêté du 29 février 1988 (JO du 10 mars 1988)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Classifications",
            "id": "KALISCTA000005725202",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005853756",
                "cid": "KALIARTI000005853756",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p align='center'>8.01. Classifications professionnelles et rémunérations</p><p>Sont définis à l'annexe spécifique (1) les points ci-après :</p><p>1° Les postes d'emploi et les niveaux de qualification correspondants.</p><p>2° Les coefficients hiérarchiques affectés aux différents niveaux de qualification et les salaires minimaux correspondants.</p><p align='center'>8.02. Salaires</p><p>1° Les salaires minimaux seront réétudiés paritairement. Deux réunions paritaires pour cette étude de cette réévaluation auront lieu chaque année.</p><p>2° Aucune discrimination salariale ne sera appliquée à un(e) salarié(e) en fonction de quelque critère que ce soit, dans la mesure où le résultat de son travail justifie le respect du principe à \"travail égal, salaire égal\".</p><p>3° Les difficultés qui pourraient naître au sujet des alinéas précédents seraient réglées par l'application des procédures prévues à l'article 3 de la présente convention.</p><p align='center'>8.03. Paie et fiche de paie</p><p>La paie a lieu à date fixe ; elle est établie pour la période allant du premier au dernier jour du mois précédent.</p><p>Le bulletin de paie délivré mensuellement à chaque salarié comporte notamment :</p><p>- l'intitulé de la convention collective applicable dans l'entreprise ;</p><p>- le nom, l'adresse et la raison sociale de l'employeur, l'adresse de l'agence ou du sous-établissement dont dépend le salarié ;</p><p>- le code APE ;</p><p>- les nom, prénoms de l'ayant droit, ainsi que sa classification en référence à la présente convention ;</p><p>- le nombre d'heures de présence et effectives exécutées, en précisant les heures supplémentaires.</p><p>Les heures sont décomposées selon la législation en vigueur et l'application de la présente convention :</p><p>- les majorations de salaire ;</p><p>- le montant et la nature des différentes primes s'ajoutant à la rémunération, et soumises à retenues ;</p><p>- le salaire correspondant à une heure de travail effectif ;</p><p>- le salaire brut ;</p><p>- la nature, le coefficient et le montant des déductions faites sur la rémunération brute ;</p><p>- les acomptes perçus ;</p><p>- les versements ayant nature de remboursement de frais, et non soumis à retenues ;</p><p>- le montant de la somme nette perçue ;</p><p>- le total des repos compensateurs acquis ;</p><p>- la date de paiement ou de virement de la paie ;</p><p>- les organismes auxquels sont versées les retenues sur salaire, ainsi que le numéro d'immatriculation de l'entreprise auprès de ces organismes.</p><p align='center'>8.04. Acompte</p><p>A une date déterminée au sein de l'entreprise, un acompte sera versé au salarié qui en fait la demande ; cet acompte ne peut excéder ce que le salarié a effectivement gagné depuis le début du mois en cours.</p><p><i><font color='#999999' size='1'>(1) Voir annexe II (Classification des postes d'emploi) ci-après.</font></i></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Rémunération",
            "id": "KALISCTA000005725203",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005853757",
                "cid": "KALIARTI000005853757",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p align='center'>9.01. Détermination du salaire de référence</p><p>Le salaire de référence conventionnel est 1/12 de la rémunération brute des 12 derniers mois précédant le terme du contrat de travail ou, selon la formule la plus avantageuse pour le salarié, 1/3 des 3 derniers mois.</p><p>Toute prime ou gratification de caractère annuel exceptionnel, bénévole ou aléatoire, versée aux salariés pendant ces périodes ne serait pas prise en compte.</p><p align='center'>9.02. Compléments salariaux des postes d'emploi</p><p>Des compléments salariaux conjoncturels sont attribués pour des fonctions demandant l'usage de compétences particulières pendant toute la durée du service qui requiert la mise en oeuvre de ces compétences.</p><p>Ces compléments salariaux s'ajoutent aux salaires minimaux hiérarchiques résultant de la définition des échelons correspondants, selon application de la grille des classifications.</p><p align='center'>9.03. Prime d'ancienneté</p><p>Une prime d'ancienneté est accordée aux agents d'exploitation, employés, techniciens et agents de maîtrise.</p><p>Cette prime s'ajoute au salaire réel de l'intéressé ; elle est calculée sur le salaire minimal conventionnel de la qualification de l'intéressé aux taux suivants :</p><p>- 2 % après 4 ans d'ancienneté dans l'entreprise ;</p><p>- 5 % après 7 ans d'ancienneté dans l'entreprise ;</p><p>- 8 % après 10 ans d'ancienneté dans l'entreprise ;</p><p>- 10 % après 12 ans d'ancienneté dans l'entreprise ;</p><p>- 12 % après 15 ans d'ancienneté dans l'entreprise.</p><p>Le changement du taux de la prime intervient le mois qui suit la date anniversaire de l'entrée dans l'entreprise ou le mois même de la date anniversaire si le salarié est rentré le premier jour travaillé du mois.</p><p>Une période transitoire de 2 ans est prévue selon le calendrier ci-dessous pour les entreprises qui ne versent pas à leur personnel, avant la date d'application de la présente convention, une prime d'ancienneté correspondant au tableau ci-dessous :</p><table border='1' cellpadding='2'><tbody><tr><td align='center'>ANNÉE D'APPLICATION<br/>\n\t\t\tde la convention</td><td align='center'>FRACTION DE PRIME<br/>\n\t\t\teffectivement versée</td></tr><tr><td align='left'><p>Première</p><p>Deuxième</p><p>Troisième</p></td><td align='center'><p>1/3</p><p>2/3</p><p>3/3</p></td></tr></tbody></table><p>Cette prime se substitue à tout avantage de même nature précédemment accordé dans l'entreprise à concurrence de son montant.</p><p align='center'>9.04. Indemnité de congés annuels payés</p><p>1° Calcul.</p><p>L'indemnité de congés annuels payés est calculée conformément à la réglementation en vigueur.</p><p>2° Versement.</p><p>Les congés payés, constituant un des éléments de la rémunération afférente au mois où ils sont pris, seront réglés à la même date que l'ensemble des autres éléments de la rémunération mensuelle dudit mois.</p><p align='center'>9.05. Rémunération des jours fériés (1)</p><p>Le chômage d'un jour férié légal ne peut être la cause d'une réduction de la rémunération habituellement perçue quelle que soit l'ancienneté du salarié dans la mesure où celui-ci a accompli à la fois la journée de travail précédant le jour férié légal et la journée de travail qui lui fait suite, sauf autorisation d'absence préalablement accordée par le chef d'entreprise ou le chef d'établissement. Les heures de travail perdues en raison du chômage d'un jour férié ne peuvent être récupérées.</p><p>En raison de la nature de la profession, des salariés sont amenés à travailler pendant les jours fériés. Ils ont droit, en plus du salaire correspondant au travail effectué le jour férié, à une indemnité égale au montant de ce salaire. Cette indemnité peut être remplacée au choix du salarié par un temps de repos équivalent obligatoirement pris dans le mois suivant.</p><p>Le cas du 1er Mai est régi par les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646843&dateTexte=&categorieLien=cid' title='Code du travail - art. L122-5 (Ab)'>L. 222-5</a> et suivants du code du travail.</p><p><em><font color='#999999'>(1) Voir <a href='/affichIDCC.do?cidTexte=KALITEXT000005680916&categorieLien=cid' title='Clauses générales - Rémunération des jours fériés, Interprétation (VNE)'>accord </a>d'interprétation du 2 novembre 1988.</font></em></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par avenant n° 2 du 18 novembre 1987, étendu par arrêté du 29 février 1988 (JO du 10 mars 1988)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Hygiène et sécurité et conditions de travail",
            "id": "KALISCTA000005725204",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005853758",
                "cid": "KALIARTI000005853758",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p align='center'>10.01. Dispositions générales</p><p>Les comités d'hygiène, de sécurité et des conditions de travail fonctionnent dans les conditions prévues par la réglementation en vigueur.</p><p align='center'>10.02. Salariés travaillant dans les postes isolés</p><p>Conformément aux prescriptions particulières d'hygiène et de sécurité, et notamment celles prévues par le décret du 29 novembre 1977 (n° 77-1321), les employeurs mettront en oeuvre avec les entreprises utilisatrices les moyens nécessaires permettant d'assurer la sécurité des salariés exerçant leur activité dans des lieux isolés.</p><p align='center'>10.03. Sécurité du personnel</p><p>Les activités de la profession constituent par nature des emplois impliquant de bonnes aptitudes physiques et un parfait équilibre psychique de la part du salarié.</p><p>Toute déclaration frauduleuse du salarié lors de l'embauchage ou en cours de contrat peut constituer, en raison des conséquences d'un tel comportement, une faute professionnelle.</p><p>Par ailleurs, les entreprises de prévention et de sécurité sont tenues d'assumer des responsabilités tant à l'égard de leurs salariés, et ce aux fins de prévenir tout accident du travail, et plus généralement, d'assurer leur sécurité, qu'à l'égard des entreprises bénéficiaires de la prestation auprès desquelles elles se sont engagées à remplir et à réaliser la mission confiée, les parties reconnaissant la nécessaire obligation pour le salarié de satisfaire périodiquement à des contrôles confirmant ses aptitudes, ses connaissances et ses comportements pour répondre aux exigences de sa fonction.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Sécurité professionnelle",
            "id": "KALISCTA000005725205",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005853759",
                "cid": "KALIARTI000005853759",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p></p><p align='center'>11.01. Carte professionnelle</p><p>Pour garantir l'appartenance du salarié à une société de sécurité et faciliter l'exercice de ses fonctions, il lui est attribué une carte d'identité professionnelle dont il doit être porteur pendant toute la durée de son service.</p><p>Cette carte ne confère, en outre, aucune prérogative particulière à son détenteur. Cette carte d'identité professionnelle, propriété de l'entreprise, doit être obligatoirement restituée au terme du contrat de travail sans qu'il soit besoin ni d'une demande préalable, ni d'une mise en demeure.</p><p></p><p></p><p align='center'>11.02. Obligations de réserve</p><p>En raison de la nature des activités de la profession, les salariés sont appelés à connaître ou à détenir :</p><p>- des documents et informations confidentiels par nature ou par destination relatifs aux biens mobiliers et immobiliers, notamment les installations, les matériels et les activités des bénéficiaires de la prestation ;</p><p>- les savoir-faire, les méthodes et leurs applications des entreprises bénéficiaires de la prestation ;</p><p>- des renseignements d'ordre privé concernant le personnel des entreprises bénéficiaires de la prestation ;</p><p>- des matériels tels que : uniformes, recueils de consignes, appareils de transmission et de contrôle, véhicules, armes, clés, etc., appartenant soit à leur entreprise, soit à l'entreprise bénéficiaire de la prestation.</p><p>En conséquence, les salariés :</p><p>- s'obligent non seulement à la plus grande discrétion mais à respecter rigoureusement le secret professionnel pendant la durée et au-delà du terme du contrat de travail ;</p><p>- s'engagent à restituer matériels et documents soit sur demande de l'employeur ou de son représentant, soit, en cas de rupture du contrat de travail, au plus tard le dernier jour de leur service, sans qu'il soit besoin ni d'une demande préalable, ni d'une mise en demeure ;</p><p>- s'interdisent la reproduction ou la copie totale ou partielle des documents ou matériels pour un usage personnel ou illicite et d'en faire bénéficier quiconque pendant la durée et au-delà du terme du contrat de travail.</p><p></p><p></p><p align='center'>11.03. Délégation de pouvoirs</p><p>Dans le cadre des caractéristiques propres à la profession, les partenaires reconnaissent :</p><p>- d'une part, qu'entrent dans la mission même des sociétés de prévention et de sécurité non seulement la sécurité et la surveillance des entreprises bénéficiaires de la prestation mais aussi le secret des informations propres à l'organisation ainsi qu'à la nature et au fonctionnement des installations des entreprises bénéficiaires de la prestation ;</p><p>- d'autre part, qu'en raison de la dispersion des postes de travail une nécessaire décentralisation s'opère au plan des pouvoirs et autorité dont sont investis de ce fait certains salariés.</p><p>En conséquence, les salariés qui, du fait de leurs fonctions ou de leur affectation, peuvent se voir déléguer tout pouvoir pour réaliser en lieu et place du chef d'entreprise certaines tâches et pour respecter les obligations liées au contrat de prestation de services sont soumis aux mêmes contraintes de discrétion et d'efficacité que le chef d'entreprise et peuvent, en cas de négligence ou de faute en ces domaines, voir leur responsabilité engagée.</p><p>Une délégation de pouvoir est prescrite par écrit et doit s'accompagner des moyens nécessaires à l'exercice de la mission.</p><p></p><p></p><p align='center'>11.04. Clause de non-concurrence</p><p>Toute clause de non-concurrence doit faire l'objet d'une disposition dans la lettre d'engagement ou de régularisation d'engagement, ou dans un accord spécial et écrit entre les parties. Elle ne peut résulter d'un accord verbal, d'un règlement intérieur ou d'un contrat collectif.</p><p></p><p></p><p align='center'>11.05. Habilitation</p><p>Les salariés dont l'activité est subordonnée impérativement à la délivrance, après enquête administrative, d'une habilitation ou d'un agrément et qui ne pourraient obtenir cette habilitation ou cet agrément ou se les verraient retirer en cours d'activité ne peuvent de ce fait être maintenus sur leur poste, ce qui pourra entraîner la rupture du contrat de travail.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Modification de la situation juridique de l'employeur",
            "id": "KALISCTA000005725206",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005853760",
                "cid": "KALIARTI000005853760",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p>Au cas où l'article L. 122-12 devrait être appliqué, l'ancien employeur s'engage :</p><p>- à solder la totalité des comptes des salariés transférés (salaires, congés payés, repos compensateurs, etc.) ;</p><p>- à remettre un certificat de travail mentionnant l'application de l'article L. 122-12 ;</p><p>- à transmettre au nouvel employeur la liste nominative des personnels transférés indiquant :</p><p>- les conditions particulières éventuelles de chaque contrat de travail ;</p><p>- l'ancienneté ;</p><p>- la qualification, le niveau et l'échelon, le salaire et les avantages sociaux particuliers au salarié ;</p><p>- les photocopies de ses diplômes et certificats de stage.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Formation professionnelle et formation permanente",
            "id": "KALISCTA000005725207",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005853762",
                "cid": "KALIARTI000005853762",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties signataires reconnaissent l'importance que revêtent pour l'avenir de la profession et de ses membres la formation professionnelle et la formation permanente.<p></p><p></p>   Il appartient donc à chaque employeur d'organiser, en fonction des besoins et des possibilités de chaque entreprise, la formation du personnel qu'il emploie.<p></p><p></p>   Les conditions de l'apprentissage et le régime juridique des apprentis sont établis selon les textes de la réglementation en vigueur.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Prévoyance",
            "id": "KALISCTA000005725208",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029901337",
                "cid": "KALIARTI000005853763",
                "num": "14",
                "intOrdre": 85898,
                "content": "<p align='center'>14.1. Champ d'application (Modifié en dernier lieu par avenant n° 2 du 30 juin 2014)</p><p>Le régime de prévoyance est applicable au profit de l'ensemble des salariés cadres et non cadres des entreprises entrant dans le champ d'application de la convention collective nationale des entreprises de prévention et de sécurité.</p><p>Ce régime est applicable quels que soient la nature du contrat de travail et le nombre d'heures effectuées.</p><p>La catégorie de personnel “ salariés non cadres ” vise les agents de maîtrise, les agents d'exploitation, les employés administratifs et techniciens tels que définis à l'annexe II relative à la classification des postes d'emploi de la convention collective nationale des entreprises de prévention et de sécurité du 15 février 1985.</p><p>La catégorie de personnel “ salariés cadres ” vise les cadres et les ingénieurs tels que définis à l'annexe II relative à la classification des postes d'emploi de la convention collective nationale des entreprises de prévention et de sécurité du 15 février 1985.</p><p>Le droit aux garanties est ouvert pour tous les événements survenant pendant la durée du contrat de travail, sous réserve des dispositions relatives à l'ancienneté requise ou pendant la durée de versement d'une prestation au titre du régime mis en œuvre par le présent article.</p><p>Les garanties prévues par le régime de prévoyance sont suspendues en cas de périodes non rémunérées. Toutefois, les garanties sont maintenues, moyennant paiement des cotisations, au salarié dont le contrat de travail est suspendu, dès lors que pendant cette période il bénéficie d'une rémunération partielle ou totale de l'employeur ou d'indemnités journalières ou rentes versées par la sécurité sociale en cas d'incapacité de travail ou d'invalidité.</p><p>Le droit à garantie cesse en cas de rupture du contrat de travail, sauf dans les deux cas suivants :</p><p>– si le salarié bénéficie à cette date du versement de prestations complémentaires de prévoyance de l'organisme assureur désigné : dans ce cas, le droit à garantie est assuré jusqu'au terme du versement des prestations ;</p><p>– s'il ouvre droit au dispositif de portabilité visé à l'article 14.9 de l'avenant de révision n° 1 du 4 juillet 2011.</p><p>Le droit à garantie cesse également au décès du salarié.</p><p align='center'><br/>\n14.2. Ancienneté</p><p>Pour bénéficier des prestations mises en œuvre par le régime de prévoyance, le salarié doit justifier d'une période de travail effectif ou assimilé, dans une ou plusieurs entreprises de la branche, d'une durée d'au moins 6 mois continue ou discontinue, au cours des 12 mois précédant l'évènement ouvrant droit à la prestation.</p><p>Seul le décès résultant d'un accident du travail, de trajet ou d'une maladie professionnelle ne requiert aucune condition d'ancienneté.</p><p align='center'><br/>\n14.3. Caractéristiques du régime des salariés non cadres</p><p>A.-Garanties décès, double effet et invalidité absolue et définitive</p><p>En cas de décès d'un salarié non cadre, quelle qu'en soit la cause, ou à la date à laquelle il est reconnu en invalidité de 3<sup>e</sup> catégorie par la sécurité sociale ou atteint d'une incapacité permanente professionnelle d'un taux supérieur ou égal à 66 % avec recours à l'assistance d'une tierce personne, il est versé à ses ayants droit un capital égal à :</p><p>-soit un capital en un versement unique d'un montant égal à 120 % du salaire annuel brut de référence défini à l'article 2, et ce quelle que soit sa situation de famille ;</p><p>-soit une rente éducation d'un montant annuel égal à :</p><p>-5 % du salaire annuel brut de référence pour les enfants de moins de 8 ans ;</p><p>-8 % du salaire annuel brut de référence pour les enfants de 8 ans à moins de 16 ans ;</p><p>-12 % du salaire annuel brut de référence pour les enfants de 16 ans et plus tant qu'ils répondent à la notion d'enfants à charge définie à l'article 14.6 ci-après ;</p><p>-à laquelle il est adjoint un capital, en un versement unique, d'un montant égal à 85 % du salaire annuel brut de référence défini à l'article 2 ;</p><p>-soit une rente temporaire versée au conjoint survivant ou au partenaire lié par un pacte civil de solidarité (Pacs) d'un montant annuel égal à 10 % du salaire annuel brut de référence, défini à l'article 2. Elle est versée au conjoint ou au partenaire lié par un Pacs survivant jusqu'à ce qu'il atteigne son 55e anniversaire, à laquelle il est adjoint un capital, en un versement unique, d'un montant égal à 80 % du salaire annuel brut de référence défini à l'article 2.</p><p>En cas de décès ou d'incapacité permanente professionnelle d'un taux supérieur ou égal à 66 % avec nécessité du recours à l'assistance d'une tierce personne, consécutif à un accident du travail ou à une maladie professionnelle au sens de la législation de la sécurité sociale, le montant du capital est doublé.</p><p>Le service du capital décès par anticipation en cas d'invalidité absolue et définitive met fin à la garantie décès.</p><p>Garantie frais d'obsèques :</p><p>En cas de décès d'un salarié ou de l'un de ses ayants droit (conjoint, partenaire lié par un Pacs ou enfant, selon les définitions des articles 14.6 et 14.7 ci-après), il sera versé à la personne ayant acquitté les frais d'obsèques, une indemnité égale à 130 % du plafond mensuel de la sécurité sociale en vigueur au jour du décès, dans la limite des frais réellement engagés pour les enfants de 12 ans et moins.</p><p>Double effet :</p><p>Le décès postérieur ou simultané du conjoint non remarié ou du partenaire lié par un Pacs non lié par un nouveau Pacs au jour du décès, alors qu'il reste des enfants à charge, entraîne le versement au profit de ces derniers d'un capital égal à celui versé lors du décès du salarié (y compris la majoration au titre de l'accident du travail ou de la maladie professionnelle).</p><p>Les rentes éducation en cours de versement à la date du décès du conjoint sont doublées jusqu'à leur terme.</p><p>Si l'option retenue au jour du décès du salarié correspond au capital minoré assorti de la rente temporaire au conjoint survivant, celle-ci est supprimée à la date de décès du conjoint.</p><p align='center'><br/>\nB.-Garantie incapacité temporaire de travail</p><p>Il est versé au salarié en incapacité temporaire de travail, sous réserve qu'il bénéficie des indemnités journalières de la sécurité sociale au titre des législations maladie, accident du travail ou maladie professionnelle (reconstituées de manière théorique pour les salariés n'ayant pas 200 heures), une indemnité égale à 80 % du salaire brut de référence, y compris les prestations brutes de la sécurité sociale.</p><p>Cette indemnisation intervient en relais des obligations conventionnelles de l'employeur.</p><p>Les salariés n'ayant pas, au premier jour de l'arrêt de travail, l'ancienneté requise pour bénéficier du maintien de salaire conventionnel mais ayant cumulé l'ancienneté professionnelle telle qu'elle est définie à l'article 14.2 bénéficient de la garantie à compter du 31e jour d'arrêt de travail continu. Toutefois, dès lors que cet arrêt de travail atteint une durée continue de 40 jours, la prestation sera assurée, à effet rétroactif, à compter du 11e jour d'arrêt de travail.</p><p>En tout état de cause, le cumul des sommes reçues au titre de la sécurité sociale, du régime de prévoyance ainsi que de tout autre revenu (salaire à temps partiel, indemnités de l'assurance chômage...) ne pourra conduire l'intéressé à percevoir une rémunération nette supérieure à celle qu'il aurait perçue s'il avait poursuivi son activité professionnelle.</p><p>Le service des indemnités journalières complémentaires cesse :</p><p>-lors de la reprise du travail ;</p><p>-à la date de cessation du versement des indemnités journalières de la sécurité sociale ;</p><p>-au décès du salarié ;</p><p>-lors de la mise en invalidité ;</p><p>-à la date de liquidation de la pension de vieillesse.</p><p align='center'><br/>\nC.-Garantie invalidité - incapacité permanente professionnelle</p><p>Le salarié reconnu en situation d'invalidité par la sécurité sociale ou par le médecin-conseil de l'institution (pour les salariés effectuant moins de 200 heures) bénéficie d'une rente complémentaire mensuelle, servie à terme échu, dont le niveau est fonction de la catégorie d'invalidité dans laquelle il a été classé.</p><p>S'agissant d'une invalidité de 1re catégorie, le montant de la rente est de 48 % du salaire annuel brut de référence, sous déduction des prestations brutes versées par la sécurité sociale (reconstituées de manière théorique pour les salariés de moins de 200 heures).</p><p>L'incapacité permanente professionnelle dont le taux est compris entre 33 % et 66 % est assimilée à l'invalidité de 1re catégorie.</p><p>Les salariés reconnus en invalidité de 2e ou de 3e catégorie perçoivent une rente complémentaire égale à 80 % du salaire annuel brut de référence, sous déduction des prestations brutes versées par la sécurité sociale (reconstituées de manière théorique pour les salariés n'ayant pas 200 heures).</p><p>L'incapacité permanente professionnelle dont le taux est supérieur à 66 % est assimilée à l'invalidité de 2e catégorie.</p><p>En tout état de cause, le cumul des sommes reçues au titre de la sécurité sociale, du régime de prévoyance ainsi que de tout autre revenu, salaire à temps partiel ou quelconque revenu de substitution, ne pourra conduire l'intéressé à percevoir une rémunération nette supérieure à celle qu'il aurait perçue s'il avait poursuivi son activité professionnelle.</p><p>Le service des rentes est maintenu sous réserve du versement des prestations de la sécurité sociale ou de la décision du médecin-conseil de l'institution (salariés effectuant moins de 200 heures) jusqu'à la date de la liquidation de la retraite.</p><p align='center'><br/>\n14.4. Caractéristiques du régime des salariés cadres</p><p>A.-Garanties en cas de décès, double effet et invalidité absolue et définitive</p><p>En cas de décès d'un salarié cadre, quelle qu'en soit la cause, ou à la date à laquelle il est reconnu, par la sécurité sociale, en invalidité de 3e catégorie ou atteint d'une incapacité permanente professionnelle d'un taux supérieur ou égal à 66 % avec recours à l'assistance d'une tierce personne, il est versé à ses ayants droit :</p><p>Un capital d'un montant égal à 250 % du salaire annuel brut de référence limité à la tranche A pour les salariés célibataires, veufs ou divorcés sans enfant à charge, porté à 300 % du salaire annuel brut de référence limité à la tranche A pour les salariés mariés ou liés par un Pacs. Dans tous les cas, le capital ainsi déterminé est majoré de 45 % dudit salaire de référence limité à la tranche A par enfant à charge au jour du décès.</p><p>Et, au choix du bénéficiaire principal :</p><p>-soit d'une rente éducation d'un montant annuel égal à :</p><p>-5 % du salaire annuel brut de référence pour les enfants de moins de 8 ans ;</p><p>-8 % du salaire annuel brut de référence pour les enfants de 8 ans à moins de 16 ans,</p><p>-12 % du salaire annuel brut de référence pour les enfants de 16 ans et plus tant qu'ils répondent à la notion d'enfants à charge définie à l'article 14.6 ;</p><p>-soit d'une rente temporaire versée au conjoint survivant ou au partenaire lié par un Pacs d'un montant annuel égal à 10 % du salaire annuel brut de référence défini à l'article 2.</p><p>En cas de décès ou d'incapacité permanente professionnelle d'un taux supérieur ou égal à 66 % avec nécessité du recours à l'assistance d'une tierce personne, consécutif à un accident du travail ou à une maladie professionnelle au sens de la législation de la sécurité sociale, le montant du capital est doublé.</p><p>Le service du capital décès par anticipation en cas d'invalidité absolue et définitive met fin à la garantie décès.</p><p>Pour les salariés célibataires, veufs ou divorcés sans enfant à charge, en cas d'invalidité absolue et définitive ou d'incapacité permanente professionnelle d'un taux supérieur ou égal à 66 % avec nécessité du recours à l'assistance d'une tierce personne, la garantie versée sous forme de capital est égale à 600 % du salaire brut de référence.</p><p>Frais d'obsèques :</p><p>En cas de décès du salarié ou de l'un de ses ayants droit (conjoint, partenaire lié par un Pacs ou enfant, selon les définitions des articles 14.6 et 14.7), il sera versé à la personne ayant acquitté les frais d'obsèques une indemnité égale à 130 % du plafond mensuel de la sécurité sociale en vigueur au jour du décès, dans la limite des frais réellement engagés pour les enfants de 12 ans et moins.</p><p>Double effet :</p><p>Le décès postérieur ou simultané du conjoint non remarié ou du partenaire lié par un Pacs non lié par un nouveau Pacs au jour du décès, alors qu'il reste des enfants à charge, entraîne le versement au profit de ces derniers d'un capital égal à celui versé lors du décès du salarié (y compris la majoration au titre de l'accident du travail ou de la maladie professionnelle).</p><p>Les rentes éducation en cours de versement à la date du décès du conjoint sont doublées jusqu'à leur terme.</p><p>Si l'option retenue au jour du décès du salarié correspond au capital minoré assorti de la rente temporaire au conjoint survivant, celle-ci est supprimée à la date de décès du conjoint.</p><p align='center'><br/>\nB.-Garantie incapacité temporaire de travail</p><p>Il est versé au salarié en incapacité temporaire de travail, sous réserve qu'il bénéficie des indemnités journalières de la sécurité sociale au titre des législations maladie, accident du travail ou maladie professionnelle (reconstituées de manière théorique pour les salariés n'ayant pas 200 heures), une indemnité égale à 80 % du salaire brut de référence, y compris les prestations brutes de la sécurité sociale.</p><p>Cette indemnisation intervient en relais des obligations conventionnelles de l'employeur.</p><p>Les salariés n'ayant pas, au premier jour de l'arrêt de travail, l'ancienneté requise pour bénéficier du maintien de salaire conventionnel mais ayant cumulé l'ancienneté professionnelle telle qu'elle est définie à l'article 14.2 bénéficient de la garantie à compter du 31e jour d'arrêt de travail continu. Toutefois, dès lors que cet arrêt de travail atteint une durée continue de 40 jours, la prestation sera assurée, à effet rétroactif, à compter du 11e jour d'arrêt de travail.</p><p>Conditions et cessation d'indemnisation :</p><p>En tout état de cause, le cumul des sommes reçues au titre de la sécurité sociale, du régime de prévoyance ainsi que de tout autre revenu (salaire à temps partiel, indemnités de l'assurance chômage...) ne pourra conduire l'intéressé à percevoir une rémunération nette supérieure à celle qu'il aurait perçue s'il avait poursuivi son activité professionnelle.</p><p>Le service des indemnités journalières complémentaires cesse :</p><p>-lors de la reprise du travail ;</p><p>-à la date de cessation du versement des indemnités journalières de la sécurité sociale ;</p><p>-au décès du salarié ;</p><p>-lors de la mise en invalidité ;</p><p>-à la date de liquidation de la pension de vieillesse.</p><p align='center'><br/>\nC.-Garantie invalidité - incapacité permanente professionnelle</p><p>Le salarié reconnu en situation d'invalidité par la sécurité sociale ou par le médecin-conseil de l'institution (pour les salariés effectuant moins de 200 heures) bénéficie d'une rente complémentaire mensuelle, servie à terme échu, dont le niveau est fonction de la catégorie d'invalidité dans laquelle il a été classé.</p><p>Pour une invalidité de 1re catégorie, le montant de la rente est de 48 % du salaire annuel brut de référence, sous déduction des prestations brutes versées par la sécurité sociale (reconstituées de manière théorique pour les salariés de moins de 200 heures).</p><p>L'incapacité permanente professionnelle dont le taux est compris entre 33 % et 66 % est assimilée à l'invalidité de 1re catégorie.</p><p>Pour une invalidité de 2e ou de 3e catégorie, le montant de la rente est de 80 % du salaire annuel brut de référence, sous déduction des prestations brutes versées par la sécurité sociale (reconstituées de manière théorique pour les salariés n'ayant pas 200 heures).</p><p>L'incapacité permanente professionnelle dont le taux est supérieur à 66 % est assimilée à l'invalidité de 2e catégorie.</p><p>En tout état de cause, le cumul des sommes reçues au titre de la sécurité sociale, du régime de prévoyance ainsi que de tout autre revenu, salaire à temps partiel ou quelconque revenu de substitution, ne pourra conduire l'intéressé à percevoir une rémunération nette supérieure à celle qu'il aurait perçue s'il avait poursuivi son activité professionnelle.</p><p>Le service des rentes est maintenu sous réserve du versement des prestations de la sécurité sociale ou de la décision du médecin-conseil de l'institution (salariés effectuant moins de 200 heures) jusqu'à la liquidation de la retraite.</p><p align='center'><br/>\n14.5. Dévolution du capital décès des personnels cadre et non cadre</p><p>Le salarié peut désigner le (s) bénéficiaire (s) du capital en cas de décès. A défaut de désignation d'un bénéficiaire par le salarié notifiée à l'organisme assureur désigné ou lorsque cette désignation est caduque, le capital est versé :</p><p>-au conjoint non séparé judiciairement ou, à défaut, au partenaire lié par un Pacs au salarié ;</p><p>-à défaut, le capital est versé par parts égales entre eux :</p><p>-aux enfants du salarié nés ou représentés, légitimes, reconnus ou adoptifs ;</p><p>-à défaut de descendance directe, à ses parents ou, à défaut, à ses grands-parents survivants ;</p><p>-à défaut de tous les susnommés, aux héritiers.</p><p>En cas de majorations pour enfants à charge, chacune d'elles est versée directement aux enfants dès leur majorité, à leurs représentants légaux ès qualité, durant leur minorité.</p><p>Le salarié peut à tout moment modifier la désignation du ou des bénéficiaire (s) selon les modalités définies ci-dessus.</p><p align='center'><br/>\n14.6. Définition des enfants à charge</p><p>Pour l'application des garanties décès et rente éducation, sont considérés comme enfants à charge les enfants du participant, qu'ils soient légitimes naturels, adoptifs ou reconnus :</p><p>-jusqu'à leur 18e anniversaire, sans condition ;</p><p>-jusqu'à leur 26e anniversaire, sous l'une des conditions énumérées ci-dessous :</p><p>-de poursuivre des études dans un établissement d'enseignement secondaire, supérieur ou professionnel ;</p><p>-d'être en apprentissage ;</p><p>-de poursuivre une formation professionnelle en alternance, dans le cadre d'un contrat d'aide à l'insertion professionnelle des jeunes associant, d'une part, des enseignements généraux professionnels et technologiques dispensés pendant le temps de travail dans des organismes publics ou privés de formation et, d'autre part, l'acquisition d'un savoir-faire par l'exercice en entreprise d'une ou de plusieurs activités professionnelles en relation avec les enseignements reçus ;</p><p>-d'être, préalablement à l'exercice d'un premier emploi rémunéré, inscrits auprès de Pôle emploi comme demandeurs d'emploi ou stagiaires de la formation professionnelle ;</p><p>-d'être employés dans un centre d'aide par le travail en tant que travailleurs handicapés,</p><p>sans limitation de durée en cas d'invalidité avant le 21e anniversaire, équivalents à l'invalidité de 2e ou 3e catégorie de la sécurité sociale justifiée par un avis médical ou tant qu'ils bénéficient de l'allocation d'adulte handicapé et tant qu'ils sont titulaires de la carte d'invalide civil.</p><p>Par assimilation, sont considérés à charge, s'ils remplissent les conditions indiquées ci-dessus, les enfants à naître et nés viables et les enfants recueillis - c'est-à-dire ceux de l'ex-conjoint éventuel, du conjoint, du concubin ou du partenaire lié par un Pacs - du participant décédé qui ont vécu au foyer jusqu'au moment du décès et si leur autre parent n'est pas tenu au versement d'une pension alimentaire.</p><p align='center'><br/>\n14.7. Définition du conjoint</p><p>On entend par conjoint l'époux ou l'épouse du salarié non divorcé(e) par un jugement définitif.</p><p>Le partenaire lié au salarié par un pacte civil de solidarité (Pacs) est assimilé au conjoint dans tous ses droits.</p><p align='center'><br/>\n14.8. Exclusions</p><p>Tous les risques de décès sont garantis sans restriction territoriale, quelle qu'en soit la cause, sous les réserves ci-après :</p><p>-en cas de guerre, la garantie n'aura d'effet que dans les conditions qui seront déterminées par la législation à intervenir sur les assurances sur la vie en temps de guerre.</p><p>Sont exclus des garanties incapacité de travail, invalidité et incapacité permanente professionnelle :</p><p>-les accidents ou maladies régis par la législation sur les pensions militaires et ceux survenant à l'occasion d'exercices de préparation militaire ou en résultant ;</p><p>-les accidents et maladies dus aux effets directs ou indirects d'explosion, de chaleur ou de radiations provenant d'une transmutation du noyau de l'atome, telles que par exemple : la fission, la fusion, la radioactivité ou du fait de radiations provoquées par l'accélération artificielle de particules atomiques.</p><p>Toutefois, les exclusions prévues au présent paragraphe ne s'appliquent pas pour les maladies ou accidents dont seraient atteints ou victimes les salariés effectuant des travaux pour le compte d'employeurs relevant de la convention collective des entreprises de prévention et de sécurité.</p><p align='center'><br/>\n14.9. Portabilité</p><p>Bénéficiaires et garanties maintenues</p><p>En cas de cessation du dernier contrat de travail non consécutive à une faute lourde et ouvrant droit à indemnisation du régime obligatoire d'assurance chômage, les salariés cadres et non cadres bénéficient du maintien des garanties prévues au présent avenant.</p><p>Le maintien de ces garanties s'effectue dans les mêmes conditions que les salariés en activité selon la catégorie de personnel à laquelle appartenait le bénéficiaire de la portabilité durant son activité, sauf dispositions particulières définies ci-après et sous réserve que l'ancien salarié n'ait pas expressément renoncé à l'ensemble des garanties collectives souscrites par son employeur, qu'elles soient prévues par la convention collective nationale ou par les autres modalités de mise en place des garanties prévoyance et frais de santé définies à l'article L. 911-1 du code de la sécurité sociale.</p><p>Cette renonciation qui est définitive doit être notifiée expressément par écrit à l'ancien employeur dans les 10 jours suivan t la date de cessation du contrat de travail.</p><p>Toute révision du présent accord entraînant une modification des garanties, à la hausse comme à la baisse sera répercutée sur le niveau de couverture des anciens salariés bénéficiaires de la portabilité, selon les mêmes modalités que pour les salariés en activité.</p><p align='center'><br/>\nSalaire de référence</p><p>Le salaire de référence servant de base au calcul des prestations est celui défini pour les salariés en activité pour chaque garantie maintenue, étant précisé que la période prise en compte est celle précédant la date de cessation du contrat de travail. Pour la détermination du salaire de référence, sont exclues les sommes liées à la cessation du contrat de travail (indemnités de licenciement, indemnités compensatrices de congés payés et toutes autres sommes versées à titre exceptionnel).</p><p align='center'><br/>\nGarantie incapacité temporaire de travail</p><p>En tout état de cause, l'indemnisation prévue ne peut conduire l'intéressé à percevoir une indemnisation supérieure au montant de l'allocation nette du régime obligatoire d'assurance chômage à laquelle il ouvre droit et qu'il aurait perçue au titre de la même période. Si l'allocation chômage n'a pas encore été versée, celle-ci sera reconstituée sur la base des conditions du régime d'assurance chômage applicables au jour de l'incapacité.</p><p>Les prestations sont versées jusqu'au 1 095e jour d'incapacité ou jusqu'à la mise en invalidité et au plus tard à la date d'effet de la liquidation de la pension de vieillesse de la sécurité sociale.</p><p align='center'><br/>\nDurée et limites de la portabilité</p><p>Le maintien des garanties prend effet dès le lendemain de la date de fin du contrat de travail, <em>sous réserve d'avoir été régulièrement déclaré par l'entreprise auprès de l'organisme assureur désigné</em> (1).</p><p>Le maintien de garanties s'applique pour une durée maximale égale à la durée du dernier contrat de travail du salarié dans l'entreprise, appréciée en mois entiers, dans la limite de 9 mois.</p><p>En tout état de cause, le maintien des garanties cesse lorsque le bénéficiaire du dispositif de portabilité reprend un autre emploi, dès qu'il ne peut plus justifier auprès de l'entreprise de son statut de demandeur d'emploi indemnisé par le régime obligatoire d'assurance chômage, à la date d'effet de la liquidation de la pension de vieillesse de la sécurité sociale, en cas de décès.</p><p>La suspension des allocations du régime obligatoire d'assurance chômage pour cause de maladie ou pour tout autre motif n'a pas d'incidence sur le calcul de la durée du maintien des garanties, qui ne sera pas prolongée d'autant.</p><p align='center'><br/>\nPaiement des prestations</p><p>L'entreprise adhérente adresse à son centre de gestion les demandes de prestations accompagnées des pièces justificatives. Devront en outre être produites le justificatif d'ouverture de droit au régime obligatoire d'assurance chômage et le justificatif de versement de l'allocation chômage.</p><p>Les prestations seront versées directement au participant ou au(x) bénéficiaire(s) en cas de décès.</p><p align='center'><br/>\nFinancement de la portabilité</p><p>Les cotisations dues (part entreprise et part ancien salarié) pendant toute la période de maintien des garanties définie ci-dessus sont calculées aux taux applicables à la catégorie de personnel à laquelle appartenait l'ancien salarié.</p><p>L'assiette de cotisations est égale à la moyenne des salaires des douze derniers mois précédant la date de cessation du contrat de travail et soumis à cotisations au titre du présent régime de prévoyance. Ne sont donc pas prises en compte dans l'assiette toutes les sommes liées à la rupture ou à la fin du contrat de travail.</p><p>Lorsque la période de référence est incomplète, le salaire est reconstitué sur la base du salaire que le salarié aurait perçu s'il avait travaillé.</p><p>Il appartient à l'entreprise de régler à chaque échéance la totalité des cotisations pour les anciens salariés bénéficiant du dispositif de portabilité, à charge pour elle de récupérer la part de leurs anciens salariés. A défaut de paiement par l'ancien salarié <em>ou l'employeur </em>(2), de la quote-part de cotisation lui incombant, les droits à portabilité cessent.</p><p>En cas de révision de la cotisation des salariés en activité, la cotisation des anciens salariés bénéficiant du dispositif de portabilité sera révisée dans les mêmes conditions.</p><p>Les employeurs pourront précompter, lors de la rupture du contrat de travail, la quote-part totale de la cotisation salariale prévisionnelle, la CSG et la CRDS dues par l'ancien salarié sur la contribution patronale.</p><p align='center'><br/>\nChangement d'organisme assureur</p><p>En cas de changement d'organisme assureur :</p><p>-les prestations en cours seront maintenues par le précédent organisme assureur ;</p><p>-les bénéficiaires du dispositif de portabilité relevant des présentes stipulations seront affiliés dans les mêmes conditions auprès du nouvel organisme assureur.</p><p align='center'><br/>\nRévision du dispositif de portabilité</p><p>Le contenu du présent dispositif est susceptible d'évoluer en fonction des interprétations de l'article 14 de l'accord national interprofessionnel du 11 janvier 2008 par ses signataires. Ces modifications seront constatées par voie d'avenant à l'accord de prévoyance.</p><p align='center'><br/>\n14.10. Revalorisation</p><p>En cours de contrat, les prestations incapacité temporaire de travail et invalidité sont revalorisées sur la base de l'évolution du point de retraite ARRCO, dans la limite de 90 % du rendement de l'actif général de l'institution AG2R Prévoyance.</p><p>Les rentes OCIRP sont revalorisées chaque année sur décision du conseil d'administration de l'OCIRP.</p><p><font color='#808080'><em>(1) Termes exclus de l'extension en tant que le salarié ne peut être de ses droits pour cette raison (arrêté du 30 mai 2012, art. 1er). </em></font></p><p><font color='#808080'><em>(2) Termes exclus de l'extension en tant qu'ils contreviennent aux dispositions des articles L. 932-9 et suivants du code la sécurité sociale, qui imposent à l'organisme assureur de maintenir les garantes et les prestations au salarié ou à l'ancien salariémême en cas de défaut de paiement par l'entreprise de ses cotisations dues au titre du régime de prévoyance (arrêté du 30 mai 2012, art. 1er). </em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1561507200000,
            "title": "Avenant du 11 janvier 2019 à l'accord du 5 mai 2015 relatif aux conditions d'emploi d'agent de sécurité cynophile",
            "id": "KALITEXT000038683823",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1560384000000,
            "title": "Avenant du 10 décembre 2018 à l'accord du 14 décembre 2017 relatif au financement du stage de maintien et d'actualisation des compétences (MAC)",
            "id": "KALITEXT000038616665",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1556150400000,
            "title": "Accord du 17 septembre 2018 relatif à la création de la CPPNI",
            "id": "KALITEXT000038418034",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1551830400000,
            "title": "Accord du 31 août 2018 relatif aux négociations annuelles obligatoires",
            "id": "KALITEXT000038201638",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1551830400000,
            "title": "Avenant du 31 août 2018 à l'accord du 26 septembre 2016 relatif aux qualifications professionnelles",
            "id": "KALITEXT000038201653",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1551657600000,
            "title": "Adhésion par lettre du 29 novembre 2018 de l'UNSA à la convention collective ainsi qu'à l'ensemble de ses avenants, ses textes attachés et aux textes et avenants relatifs aux salaires",
            "id": "KALITEXT000038192399",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1549929600000,
            "title": "Adhésion par lettre du 11 juillet 2018 de la FS CFDT à l'accord du 5 mai 2015 relatif aux conditions d'emploi d'agent de sécurité cynophile",
            "id": "KALITEXT000038116037",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1544054400000,
            "title": "Avenant du 19 janvier 2018 modifiant l'article 3.06 de l'annexe VIII relatif aux dispositions particulières aux emplois de la sûreté aérienne et aéroportuaire",
            "id": "KALITEXT000037768321",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1523232000000,
            "title": "Accord du 27 novembre 2017 relatif au financement des maintiens et à l'actualisation des compétences des agents de sécurité « MAC »",
            "id": "KALITEXT000036777870",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1494374400000,
            "title": "Adhésion par lettre du 9 janvier 2017 de la FS CFDT à l'avenant relatif aux salaires minima pour l'année 2017",
            "id": "KALITEXT000034625303",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1482105600000,
            "title": "Accord du 26 septembre 2016 relatif aux qualifications professionnelles",
            "id": "KALITEXT000033625593",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1440979200000,
            "title": "Accord du 5 mai 2015 relatif au développement des compétences, à la formation, à l'employabilité et aux classifications",
            "id": "KALITEXT000031114684",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1418256000000,
            "title": "Avenant n° 2 du 30 juin 2014 à l'avenant du 10 juin 2002 relatif au régime de prévoyance",
            "id": "KALITEXT000029883779",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1415577600000,
            "title": "Accord du 15 juillet 2014 relatif à l'équilibre entre la vie privée et la vie professionnelle",
            "id": "KALITEXT000029725753",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1381968000000,
            "title": "Accord du 3 juin 2013 relatif à la prévoyance",
            "id": "KALITEXT000028080396",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1377734400000,
            "title": "Adhésion par lettre du 2 mai 2013 de la SNEPS CFTC à l'annexe VIII de la convention",
            "id": "KALITEXT000027909868",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1372032000000,
            "title": "Avenant du 3 décembre 2012 à l'accord du 28 janvier 2011 relatif à la reprise du personnel",
            "id": "KALITEXT000027593658",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1358380800000,
            "title": "Adhésion par lettre du 6 septembre 2012 de la FMPS UNSA à l'annexe VIII de la convention",
            "id": "KALITEXT000026951425",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1337731200000,
            "title": "Accord du 24 novembre 2011 relatif au champ d'application de la convention",
            "id": "KALITEXT000025911099",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1337731200000,
            "title": "Accord du 30 novembre 2011 relatif aux agressions en situation de travail",
            "id": "KALITEXT000025911109",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1326844800000,
            "title": "Adhésion par lettre du 25 octobre 2011 du GPMSE-TS à la convention",
            "id": "KALITEXT000025168444",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1323907200000,
            "title": "Avenant de révision n° 1 du 4 juillet 2011 à l'accord du 10 juin 2002 relatif à la prévoyance",
            "id": "KALITEXT000024978064",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1322697600000,
            "title": "Avenant du 6 juillet 2011 à l'accord du 8 mars 1995 relatif à la désignation de l'OPCA",
            "id": "KALITEXT000024891981",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1311811200000,
            "title": "Avenant du 28 janvier 2011 à l'accord du 5 mars 2002 relatif à la reprise du personnel",
            "id": "KALITEXT000024408739",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1300924800000,
            "title": "Adhésion par lettre du 2 novembre 2010 du syndicat des entreprises de sûreté aérienne et aéroportuaire à l'accord du 5 mars 2002 relatif à la reprise du personnel",
            "id": "KALITEXT000023759365",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1300924800000,
            "title": "Accord du 23 avril 2010 relatif à l'égalité professionnelle entre les femmes et les hommes",
            "id": "KALITEXT000023759372",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1268784000000,
            "title": "Accord du 16 juillet 2009 relatif à la période d'essai",
            "id": "KALITEXT000021980896",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1264550400000,
            "title": "Adhésion par lettre du 22 septembre 2009 de l'USP à l'accord du 5 mars 2002",
            "id": "KALITEXT000021747753",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1233792000000,
            "title": "Accord du 9 octobre 2008 relatif au champ d'application de la convention",
            "id": "KALITEXT000020216485",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1219276800000,
            "title": "Lettre d'adhésion du 17 janvier 2008 de la fédération CGT du commerce, de la distribution et des services à l'accord du 1er décembre 2006 relatif aux qualifications professionnelles",
            "id": "KALITEXT000019349197",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1207180800000,
            "title": "Accord du 26 juillet 2007 relatif à la prévoyance, à la formation et aux salaires (Guadeloupe)",
            "id": "KALITEXT000018562566",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 2 novembre 1988 relatif aux clauses générales, rémunérations des jours fériés, interprétation",
            "id": "KALITEXT000005680916",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe I : durée du travail - Accord du 9 juin 1982",
            "id": "KALITEXT000005680918",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 1 du 23 septembre 1987 (se substitue à l'accord du 1er juillet 1987) (1)",
            "id": "KALITEXT000005680920",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe  II : Classification des postes d'emploi ",
            "id": "KALITEXT000005680924",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe III : Salaires ",
            "id": "KALITEXT000005680926",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe IV : Agents d'exploitation, employés administratifs et techniciens ",
            "id": "KALITEXT000005680928",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe  V : Agents de maîtrise ",
            "id": "KALITEXT000005680930",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe  VI : Cadres ",
            "id": "KALITEXT000005680932",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe VII : Prévoyance - Avenant de révision n° 1 du 4 juillet 2011 à l'avenant du 10 juin 2002",
            "id": "KALITEXT000005680936",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe VIII : Dispositions particulières aux emplois de la sûreté aérienne et aéroportuaire (Ajouté par avenant du 31 juillet 2002)",
            "id": "KALITEXT000005680938",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 18 mai 1993 relatif à la durée et à l'aménagement du temps de travail",
            "id": "KALITEXT000005680922",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Protocole du 11 décembre 1984 relatif à la constitution du conseil de perfectionnement de l'Association nationale pour le développement de la formation dans les professions de la sécurité (ANFORS)",
            "id": "KALITEXT000005680905",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 6 février 1985 relatif à la mise en œuvre des formations en alternance dans les professions de prévention et de sécurité ",
            "id": "KALITEXT000005680907",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord national du 23 septembre 1987 relatif à la mise en place de formations professionnelles qualifiantes",
            "id": "KALITEXT000005680910",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 7 mars 1989 relatif au règlement intérieur du conseil de perfectionnement de l'Association nationale pour le développement de la formation dans les professions de la sécurité (ANFORS)",
            "id": "KALITEXT000005680912",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 1 du 23 avril 1991 relatif à la formation initiale de base ",
            "id": "KALITEXT000005680946",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 2 du 23 avril 1991 relatif à la formation initiale de base des salariés sous contrat à durée déterminée ",
            "id": "KALITEXT000005680948",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 8 mars 1995 portant création d'une section professionnelle paritaire de la prévention-sécurité ",
            "id": "KALITEXT000005680950",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 22 décembre 1997 relatif au capital de temps de formation  ",
            "id": "KALITEXT000005680956",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 16 juillet 1999 relatif aux salaires 2007, à la formation et à la réduction du temps de travail (Guadeloupe)  ",
            "id": "KALITEXT000005680958",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 30 octobre 2000 relatif aux salaires et dispositions diverses ",
            "id": "KALITEXT000005680962",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 21 mars 2001 relatif aux salaires, à la formation et à la RTT (Guadeloupe)",
            "id": "KALITEXT000005680966",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 3 janvier 2001 relatif à l'institution d'une commission paritaire régionale de conciliation et d'interprétation (Martinique) ",
            "id": "KALITEXT000005680968",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 25 septembre 2001 relatif au travail de nuit ",
            "id": "KALITEXT000005680940",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 30 avril 2003 relatif à la création d'une commission paritaire de l'emploi et de la formation professionnelle (CPNEFP) ",
            "id": "KALITEXT000005680972",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 29 octobre 2003 relatif aux modalités de rémunération du travail du dimanche ",
            "id": "KALITEXT000005680974",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Lettre d'adhésion du 4 mai 2004 de l'USP à l'accord sur la prévoyance collective et son annexe ",
            "id": "KALITEXT000005680976",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 24 juin 2004 portant création d'un observatoire des métiers",
            "id": "KALITEXT000005680978",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avis de la CPNI du 18 avril 2005 relatif à la prime annuelle de sûreté aéroportuaire dite PASA",
            "id": "KALITEXT000005680982",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 28 juin 2005 relatif à la formation professionnelle tout au long de la vie ",
            "id": "KALITEXT000005680984",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Lettre d'adhésion du 20 septembre 2005 du syndicat national des entreprises de sécurité (SNES) à l'accord de la branche prévention et sécurité relatif à la formation professionnelle ",
            "id": "KALITEXT000005680988",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Lettre d'adhésion du SYNDAPS-CGTR à la convention et à ses avenants Lettre d'adhésion du 9 décembre 2005",
            "id": "KALITEXT000005680990",
            "etat": "VIGUEUR"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1482105600000,
            "title": "Avenant du 26 septembre 2016 relatif au coefficient 120",
            "id": "KALITEXT000033625672",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1481673600000,
            "title": "Avenant du 9 septembre 2016 relatif aux salaires minima pour l'année 2017",
            "id": "KALITEXT000033606771",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1430870400000,
            "title": "Avenant du 9 janvier 2015 relatif aux salaires pour 2015",
            "id": "KALITEXT000030555444",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1344988800000,
            "title": "Avenant du 19 mars 2012 relatif à l'indemnité de panier de nuit",
            "id": "KALITEXT000026287730",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1297209600000,
            "title": "Accord du 21 octobre 2010 relatif aux salaires au 1er janvier 2011",
            "id": "KALITEXT000023561548",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1297209600000,
            "title": "Accord du 21 octobre 2010 relatif aux indemnités de panier pour l'année 2011",
            "id": "KALITEXT000023561563",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1233792000000,
            "title": "Accord du 9 octobre 2008 relatif aux salaires au 1er décembre 2008",
            "id": "KALITEXT000020216498",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1210204800000,
            "title": "Accord « Salaires » du 3 décembre 2007 applicable au 1er juillet 2008 (1)",
            "id": "KALITEXT000018772450",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1207180800000,
            "title": "Accord du 18 mai 2007 relatif aux négociations annuelles obligatoires 2006 (Guadeloupe)",
            "id": "KALITEXT000018562999",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe III Salaires Procès-verbal n° 1 du 21 juin 1989",
            "id": "KALITEXT000005680998",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 17 octobre 2006 relatif aux salaires 2007",
            "id": "KALITEXT000005681049",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 1er décembre 2006 relatif à la prime de panier",
            "id": "KALITEXT000005681051",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}