{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des salariés du particulier employeur du 24 novembre 1999.  ",
    "id": "KALICONT000005635792",
    "num": "2111",
    "categorisation": [
      "Salariés du particulier employeur"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des salariés du particulier employeur du 24 novembre 1999.  ",
        "id": "KALITEXT000005672603",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Dispositions générales",
            "id": "KALISCTA000005716818",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038562673",
                "cid": "KALIARTI000005834047",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p align='center'>a) Champ d'application professionnel (code NAF 95. 0Z)</p><p>La présente convention collective règle les rapports entre les particuliers employeurs et leurs salariés. Le caractère spécifique de cette profession est de s'exercer au domicile privé du particulier employeur avec toutes les conséquences qui en découlent.</p><p>Le particulier employeur n'est pas une entreprise.</p><p>Est salarié toute personne, à temps plein ou partiel, qui effectue tout ou partie des tâches de la maison à caractère familial ou ménager.</p><p>La présente convention s'applique aux utilisateurs du chèque emploi-service (voir accord du 13 octobre 1995, en annexe III).</p><p>Le particulier employeur ne peut poursuivre, au moyen de ces travaux, des fins lucratives.</p><p align='center'>b) Champ d'application géographique</p><p>Le champ d'application géographique de la présente convention comprend l'ensemble du territoire métropolitain.</p><p align='center'>c) Libertés d'opinion et syndicale</p><p>Les contractants reconnaissent la liberté d'opinion et la liberté syndicale.</p><p align='center'>d) Durée de la convention, dénonciation, modification et révision</p><p>La convention collective nationale est conclue pour une durée indéterminée. Chacune des parties a la possibilité de la dénoncer en partie ou en totalité, par pli recommandé, avec avis de réception et préavis de 3 mois <font color='#808080'><em>(1)</em></font>.</p><p>Conformément au code du travail, la dénonciation doit être notifiée par son auteur aux autres signataires de la convention et déposée auprès des services du ministère du travail.</p><p>Dans ce cas, la convention ou la partie de la convention dénoncée restera en vigueur jusqu'à la signature d'un nouvel accord et au maximum pendant 1 an.</p><p>Toute demande de modification ou de révision sera portée devant la commission paritaire permanente de négociation et d'interprétation (CPPNI) prévue à l'article 1er h de la présente convention. La CPPNI devra alors être convoquée dans un délai de 1 mois.</p><p align='center'>e) Avantages acquis</p><p>Cette convention collective nationale annule et remplace la convention collective nationale signée le 3 juin 1980.</p><p>La présente convention ne saurait, en aucun cas, porter atteinte aux avantages individuels acquis antérieurement à son entrée en vigueur.</p><p align='center'>f) Extension</p><p>Les parties signataires conviennent de demander l'extension de la présente convention par arrêté ministériel afin de la rendre obligatoire dans tout le territoire entrant dans le champ d'application.</p><p align='center'>g) Entrée en application</p><p>La présente convention collective sera applicable à compter de la parution au Journal officiel de son arrêté d'extension.</p><p align='center'>h) Commission paritaire permanente de négociation et d'interprétation</p><p align='center'>1. Organisation de la commission paritaire permanente de négociation et d'interprétation</p><p align='center'>1.1. Secrétariat de la CPPNI</p><p align='left'>Le secrétariat de la CPPNI est assuré par le secrétariat paritaire de la branche des salariés du particulier employeur.</p><p align='left'>L'adresse e-mail du secrétariat de la CPPNI est la suivante : secretariatbranche@fepem.fr.</p><p align='left'>Il est notamment chargé de :<br/>\n– l'envoi aux représentants siégeant au sein de la CPPNI des convocations et documents de travail ;<br/>\n– la rédaction et la diffusion des procès-verbaux.</p><p align='left'>Les modalités relatives à l'envoi des convocations sont prévues par le règlement intérieur.</p><p align='center'>1.2. Composition de la CPPNI</p><p align='left'>La CPPNI est composée d'un collège « salariés » et d'un collège « employeurs ».</p><p align='left'>En tant qu'instance paritaire, la CPPNI se compose d'un nombre égal de représentants des organisations syndicales et d'employeurs représentatives dans la branche des salariés du particulier employeur.</p><p align='left'>Le collège « salariés » est composé de :<br/>\n– 3 représentants désignés par chaque organisation syndicale représentative dans le champ d'application de la convention collective nationale des salariés du particulier employeur.</p><p align='left'>Le collège « employeurs » est composé :<br/>\n– <em>d'un nombre de représentants désignés par l'organisation professionnelle d'employeurs représentative égal au total des représentants désignés par les organisations syndicales représentatives dans la branche. </em><a shape='rect' href='#RENVOI_KALIARTI000005834047_1'> (2) </a></p><p align='left'>La CPPNI dans son rôle d'interprétation sera composée :<br/>\n– d'un représentant titulaire et d'un représentant suppléant désignés parmi les représentants à la CPPNI par chaque organisation syndicale représentative dans le champ d'application de la convention collective nationale des salariés du particulier employeur ;<br/>\n– <em>et d'un nombre égal de représentants de l'organisation professionnelle d'employeurs représentative.</em><a shape='rect' href='#RENVOI_KALIARTI000005834047_2'> (3)</a></p><p align='left'>Le règlement intérieur précise les modalités de désignation des représentants de la CPPNI ainsi que la durée des mandats.</p><p align='center'>1.3. Fonctionnement de la CPPNI</p><p align='left'>Le règlement intérieur établi par la CPPNI détermine les modalités et les moyens de son fonctionnement.</p><p align='center'>2. Missions de la CPPNI<br/>\n2.1. Mission de négociation</p><p align='left'>La CPPNI est une instance de négociation. Dans ce cadre, les organisations syndicales et professionnelles membres de la commission négocient et concluent les accords collectifs de branche ainsi que leurs avenants ou annexes.</p><p align='left'>La CPPNI définit le calendrier des réunions de négociation dans les conditions prévues à l'article L. 2222-3 du code du travail et organise les travaux.</p><p align='left'>En application des dispositions de l'article L. 2232-9 du code du travail, la commission se réunit au moins trois fois par an en vue des négociations de branche annuelles, triennales et quinquennales prévues aux articles L. 2241-1 et suivants du code du travail.</p><p align='left'>Des réunions supplémentaires peuvent être organisées, d'un commun accord entre le collège salarié et le collège employeur.</p><p align='left'>Par ailleurs, la CPPNI pourra se réunir en commission technique paritaire restreinte, d'un commun accord entre les 2 collèges, en vue de préparer une négociation ou de procéder à l'examen technique de sujets faisant l'objet de négociations au sein de la CPPNI.</p><p align='left'>Cette dernière en précisera l'organisation.</p><p align='left'>Conformément à l'article L. 2261-20 du code du travail, à la demande de l'une des organisations syndicales d'employeurs et de salariés représentatives, ou de sa propre initiative, l'autorité administrative peut provoquer la réunion d'une commission mixte paritaire.</p><p align='left'>Lorsque deux de ces organisations en font la demande, l'autorité administrative convoque la commission mixte paritaire.</p><p align='center'>2.2. Missions d'intérêt général</p><p align='left'>La CPPNI est chargée de représenter la branche vis-à-vis des pouvoirs publics.</p><p align='left'>Elle exerce un rôle de veille sur les conditions de travail et l'emploi. Dans ce cadre elle pourra notamment s'appuyer sur le rapport de branche ainsi que sur les différents bilans établis par les commissions paritaires (CPNEFP, CPT, etc.)</p><p align='left'>Elle établit un rapport annuel d'activité sur les négociations menées au niveau de la branche.</p><p align='center'>2.3. Mission d'interprétation</p><p align='left'>La CPPNI veille au respect et à l'application de la présente convention collective, de ses avenants et annexes et étudie les difficultés d'interprétation et d'application pouvant résulter de leur mise en œuvre.</p><p align='left'>Sur saisine, elle émet des avis d'interprétation.</p><p align='left'>Le règlement intérieur définit notamment les modalités de saisine et les règles de recueil de l'avis des représentants siégeant au sein de la CPPNI dans le cadre de sa mission d'interprétation.</p><p align='center'>i) Présence aux réunions paritaires</p><p>Des heures de liberté prises sur le temps de travail, non rémunérées ou récupérables, pourront être accordées, sauf cas de force majeure, au salarié mandaté par son organisation syndicale pour participer aux réunions paritaires de la profession dans la limite de 9 heures par trimestre pour le salarié à temps complet chez le même employeur et de 9 heures par semestre pour le salarié à mi-temps chez le même employeur. Ces heures seront justifiées par une convocation et annoncées à l'employeur avec un préavis de 12 jours.</p><p>Les partenaires sociaux conviennent de se donner les moyens financiers du fonctionnement paritaire de la branche selon les modalités définies ultérieurement en annexe.</p><p><font color='#808080'><em>(1) Alinéa étendu sous réserve de l'application de <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647009&dateTexte=&categorieLien=cid'>l'article L. 132-8 du code du travail </a>(<a href='/affichTexte.do?cidTexte=JORFTEXT000000763983&categorieLien=cid'>arrêté du 2 mars 2000</a>, art. 1er). </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005834047_1'></a>(2) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2261-19 du code du travail. <br/>\n(Arrêté du 29 mai 2019-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005834047_2'></a>(3) Alinéa étendu sous réserve du respect du principe d'égalité tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec). <br/>\n(Arrêté du 29 mai 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Classification",
            "id": "KALISCTA000005716822",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032262622",
                "cid": "KALIARTI000005834059",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p><i>La grille de classification comporte vingt et un emplois repères avec une échelle à douze niveaux. Le descriptif détaillé de tous les emplois repères figure aux annexes I à V de l'accord de classification signé le 21 mars 2014. </i></p><table border='1'><tbody><tr><td rowSpan='2'> échelle </td><td colSpan='5'><p align='center'> DOMAINES</p></td></tr><tr><td align='center'>Enfant </td><td align='center'>Adulte </td><td align='center'>Espaces de vie </td><td align='center'>Environnement technique </td><td align='center'>Environnement externe </td></tr><tr><td align='center'>I </td><td align='center'>Baby-sitter </td><td></td><td align='center'>Employé (e) familial (e) A </td><td></td><td align='center'>Employé (e) d'entretien et petits travaux/ homme, femme toutes mains A </td></tr><tr><td rowSpan='2' align='center'>II </td><td></td><td></td><td align='center'>Employé (e) familial (e) B </td><td align='center'>Accompagnateur (trice), personne de compagnie </td><td align='center'>Employé (e) d'entretien et petits travaux/ homme, femme toutes mains B </td></tr><tr><td></td><td></td><td></td><td></td><td align='center'>Gardien (ne) A </td></tr><tr><td rowSpan='2' align='center'>III </td><td align='center'>Garde d'enfant (s) A </td><td align='center'>Assistant (e) de vie A </td><td align='center'>Employé (e) familial (e) auprès d'enfant (s) </td><td align='center'>Secrétaire particulier (ère) </td><td align='center'>Gardien (ne) B </td></tr><tr><td align='center'>Garde d'enfant (s) B </td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>IV </td><td></td><td align='center'>Assistant (e) de vie B </td><td></td><td></td><td></td></tr><tr><td align='center'>V </td><td></td><td align='center'>Assistant (e) de vie C </td><td></td><td></td><td></td></tr><tr><td rowSpan='2' align='center'>VI </td><td></td><td align='center'>Assistant (e) de vie D </td><td></td><td align='center'>Enseignant (e) particulier (ère) <br/>(élémentaire) A </td><td></td></tr><tr><td></td><td></td><td></td><td align='center'>Assistant (e) informatique A </td><td></td></tr><tr><td rowSpan='2' align='center'>VII </td><td></td><td></td><td></td><td align='center'>Enseignant (e) particulier (ière) <br/>(collège, lycée) B </td><td></td></tr><tr><td></td><td></td><td></td><td align='center'>Assistant (e) informatique B </td><td></td></tr><tr><td align='center'>VIII </td><td></td><td></td><td></td><td align='center'>Enseignant (e) particulier (ière) <br/>(études supérieures) C </td><td></td></tr><tr><td align='center'>IX </td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>X </td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>XI </td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>XII</td><td></td></tr></tbody></table>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Postes d'emploi à caractère familial (PECF)",
            "id": "KALISCTA000005716832",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032262619",
                "cid": "KALIARTI000005834080",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p align='center'>Présence responsable</p><p>Les salariés occupant un poste d'emploi à caractère familial assument une responsabilité auprès de personnes : enfants, personnes âgées ou handicapées, dépendantes ou non.</p><p>Dans le cadre de l'horaire défini dans le contrat, ces salariés peuvent effectuer des heures de travail effectif et des heures de présence responsable dont le nombre respectif sera précisé au contrat.</p><p>a) Définition des postes d'emploi à caractère familial <br/><br/>Les salariés occupant un poste d'emploi à caractère familial assument une responsabilité auprès de personnes : enfants, personnes âgées ou handicapées, dépendantes ou non. Sont donc visés l'ensemble des emplois repères du domaine \" adulte \", du domaine \" enfant \" et l'emploi repère \" employé (e) familial (e) auprès d'enfants \". <br/><br/>Dans le cadre de l'horaire défini dans le contrat, ces salariés peuvent effectuer des heures de travail effectif et des heures de présence responsable dont le nombre respectif sera précisé au contrat. <br/><br/>b) Définition de la présence responsable <br/><br/>Les heures de présence responsable sont celles où le salarié peut utiliser son temps pour lui-même tout en restant vigilant pour intervenir, s'il y a lieu. <br/><br/>Le nombre d'heures éventuelles de présence responsable peut évoluer notamment en fonction de : <br/><br/>- l'importance du logement ; <br/><br/>- la composition de la famille ; <br/><br/>- l'état de santé de la personne âgée, handicapée ou malade. <br/><br/>Une heure de présence responsable équivaut à 2/3 de 1 heure de travail effectif. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Emplois spécifiques",
            "id": "KALISCTA000005716841",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032262616",
                "cid": "KALIARTI000005834093",
                "num": "4",
                "intOrdre": 85898,
                "content": "<p> Garde partagée :</p><p>La garde partagée concerne les emplois repères du domaine \" enfant \". </p><p>Salarié assurant simultanément la garde des enfants de deux familles alternativement au domicile de l'une et de l'autre.</p><p>Le travail et la responsabilité auprès des enfants des deux familles employeurs resteront une priorité.</p><p>Selon les directives des parents, assure le travail effectif lié à la présence des enfants, notamment : préparation de leurs repas, entretien du linge, habillement, toilettes, promenades, trajets, nettoyage de leurs chambres, salle de bains, cuisine, etc. ;</p><p>Contribue à l'éveil des enfants.</p><p>Il est spécifiquement dans la nature de cet emploi de faire vivre ensemble et en harmonie des enfants de familles différentes, ce qui implique une concertation et une entente des parents.</p><p>Ce qui précède constitue une clause essentielle du contrat.</p><p>Cela implique également des règles spécifiques :</p><p align='center'>Contrat de travail</p><p align='center'>(art. 7 de la CCN des salariés du particulier employeur)</p><p>Un contrat de travail écrit est établi avec le salarié par chaque famille employeur. Il inclut une clause identique précisant le lien avec l'autre famille employeur.</p><p align='center'>Rupture du contrat de travail</p><p align='center'>(art. 11 et 12 de la CCN des salariés du particulier employeur)</p><p>La rupture de l'un des contrats de travail entraîne une modification substantielle de l'autre contrat.</p><p align='center'>Durée du travail</p><p align='center'>(art. 15 de la CCN des salariés du particulier employeur)</p><p>La durée du travail s'entend du total des heures effectuées au domicile de l'une et de l'autre famille.</p><p>Toutes ces heures ont le caractère de travail effectif.</p><p align='center'>Congés payés</p><p align='center'>(art. 16 de la CCN des salariés du particulier employeur)</p><p>La date des congés payés est fixée par les deux employeurs d'un commun accord, de telle sorte que le salarié bénéficie d'un congé légal réel.</p><p align='center'>Rémunération</p><p align='center'>(art. 20 de la CCN des salariés du particulier employeur)</p><p>Chaque famille rémunère les heures effectuées à son domicile selon les modalités définies au contrat de travail.</p><p align='center'>Médecine du travail</p><p align='center'>(art. 22 de la CCN des salariés du particulier employeur)</p><p>Si la durée du travail globale équivaut à un temps plein, la médecine du travail est obligatoire à la charge des deux employeurs.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Salarié logé",
            "id": "KALISCTA000005716851",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834116",
                "cid": "KALIARTI000005834116",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p></p>   Pour le salarié à temps complet ou à temps partiel logé par l'employeur, le logement est une prestation en nature déduite du salaire net.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Nuit",
            "id": "KALISCTA000005716858",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032262613",
                "cid": "KALIARTI000005834130",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p>a) Si le salarié est tenu de dormir sur place, sans contrainte horaire, le logement ne sera pas déduit du salaire net. <br/><br/>b) Poste d'emploi à caractère familial (PECF) <br/><br/>Les postes d'emploi à caractère familial tels que visés au point a de l'article 3 de la présente convention concernés par la nuit sont les emplois repères du domaine \" adulte \", du domaine \" enfant \" et l'emploi repère \" employé (e) familial (e) auprès d'enfants \". <br/><br/>1. Présence de nuit <br/><br/>La présence de nuit, compatible avec un emploi de jour, s'entend de l'obligation pour le salarié de dormir sur place dans une pièce séparée, sans travail effectif habituel, tout en étant tenu d'intervenir éventuellement dans le cadre de sa fonction. <br/><br/>Cette présence de nuit ne peut excéder 12 heures. <br/><br/>Il ne pourra être demandé plus de 5 nuits consécutives, sauf cas exceptionnel. <br/><br/>Pour les salariés tenus à une présence de nuit, le logement ne sera pas pris en compte dans l'évaluation des prestations en nature et donc ne sera pas déduit du salaire net. <br/><br/>Cette présence de nuit sera prévue au contrat et rémunérée pour sa durée par une indemnité forfaitaire dont le montant ne pourra être inférieur à 1/6 du salaire conventionnel versé pour une même durée de travail effectif. Cette indemnité sera majorée en fonction de la nature et du nombre des interventions. <br/><br/>Si le salarié est appelé à intervenir toutes les nuits à plusieurs reprises, toutes les heures de nuit sont considérées comme des heures de présence responsable. <br/><br/>Cette situation ne peut être que transitoire. Si elle perdure le contrat sera revu. <br/><br/>2. Salarié assurant les fonctions de garde-malade de nuit <br/><br/>Le salarié assurant les fonctions de garde-malade de nuit est à proximité du malade et est susceptible d'intervenir à tout moment. <br/><br/>Cet emploi n'est pas compatible avec un emploi de jour à temps complet. Le salarié reste à proximité du malade et ne dispose pas de chambre personnelle. <br/><br/>La rémunération est calculée sur une base qui ne peut être inférieure à huit fois le salaire horaire pour 12 heures de présence par nuit. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Contrat de travail",
            "id": "KALISCTA000005716865",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834142",
                "cid": "KALIARTI000005834142",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p>L'accord entre l'employeur et le salarié est établi par un contrat écrit. Il est rédigé soit à l'embauche, soit à la fin de la période d'essai au plus tard. </p><p>Dans ce dernier cas, une lettre d'embauche est établie lors de l'engagement. Elle précise la période d'essai. </p><p>Le contrat à durée indéterminée précisera les conditions de travail et toutes conditions particulières notamment mode de paiement, assiette de cotisations (forfait ou réel) ... en référence au modèle en annexe I.</p><p>Le contrat à durée déterminée est soumis à des règles spécifiques prévues par le code du travail. </p><p>Le chèque emploi-service : les employeurs utilisant le chèque emploi-service doivent se reporter à <a href='/affichIDCC.do?cidTexte=KALITEXT000005672742&categorieLien=cid' title='Annexe III - Chèque emploi-service (VE)'>l'annexe III : accord paritaire du 13 octobre 1995.</a></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Période d'essai",
            "id": "KALISCTA000005716869",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834153",
                "cid": "KALIARTI000005834153",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p>Une période d'essai initiale de 1 mois maximum précédera l'engagement définitif. Sa durée sera précisée par écrit à l'embauche. Elle pourra être renouvelée une fois, sous réserve que le salarié en ait été averti par écrit avant l'expiration de la première période.</p><p>Dans cette limite, chacun pourra reprendre sa liberté sans préavis ni indemnité.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Ancienneté",
            "id": "KALISCTA000005716872",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834163",
                "cid": "KALIARTI000005834163",
                "num": "9 (1)",
                "intOrdre": 42949,
                "content": "<p>Pour l'application des dispositions de la présente convention subordonnées à une certaine ancienneté, on se référera à la définition suivante : </p><p>L'ancienneté, à la date de l'événement, s'entend des services continus, effectués chez le même employeur depuis la date d'engagement, du contrat en cours, qu'il s'agisse d'un contrat à temps complet ou à temps partiel. </p><p>Sont prises en compte pour le calcul de l'ancienneté les périodes non travaillées suivantes :</p><p>- congés payés ;</p><p>- congés de maternité et d'adoption ;</p><p>- accident du travail ou maladie professionnelle, à l'exclusion de l'accident du trajet ;</p><p>- congés de formation de la branche professionnelle ;</p><p>- congé parental pour la moitié de sa durée. </p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006651329&dateTexte=&categorieLien=cid' title='Code du travail - art. L931-7 (Ab)'>l'article L. 931-7 du code du travail </a>(<a href='/affichTexte.do?cidTexte=JORFTEXT000000763983&categorieLien=cid' title='Arrêté du 2 mars 2000, v. init.'>arrêté du 2 mars 2000</a>, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Absence du salarié",
            "id": "KALISCTA000005716873",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834174",
                "cid": "KALIARTI000005834174",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p></p>   Toute absence doit être justifiée.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Rupture du contrat à durée indéterminée à l'initiative du salarié",
            "id": "KALISCTA000005716875",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834184",
                "cid": "KALIARTI000005834184",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p align='center'><em>a</em>) Démission du salarié</p><p>Le contrat de travail peut être rompu par la démission du salarié. La démission doit résulter d'une volonté sérieuse et non équivoque, exprimée clairement par écrit.</p><p>La durée du préavis à effectuer par le salarié est fixée à :</p><p>- 1 semaine pour le salarié ayant moins de 6 mois d'ancienneté de services continus chez le même employeur ;</p><p>- 2 semaines pour le salarié ayant de 6 mois à moins de 2 ans d'ancienneté de services continus chez le même employeur ;</p><p>- 1 mois pour le salarié ayant 2 ans ou plus d'ancienneté de services continus chez le même employeur.</p><p>En cas d'inobservation du préavis, la partie responsable de son inexécution devra verser à l'autre partie une indemnité égale au montant de la rémunération correspondant à la durée du préavis.</p><p align='center'><em>b</em>) Départ volontaire à la retraite du salarié</p><p>Le contrat de travail peut être rompu par le salarié âgé de 60 ans au moins qui fait part à l'employeur de sa volonté de cesser son activité pour prendre sa retraite.</p><p>La durée du préavis à effectuer par le salarié est celle due en cas de licenciement : voir article 12 <em>a</em>, paragraphe 2.</p><p>En cas d'inobservation du préavis, la partie responsable de son inexécution devra verser à l'autre partie une indemnité égale au montant de la rémunération correspondant à la durée du préavis.</p><p>L'indemnité de départ volontaire à la retraite versée par l'employeur est de :</p><p>- 1/2 mois de salaire brut après 10 ans d'ancienneté chez le même employeur, dont seront déduites les cotisations dues ;</p><p>- 1 mois de salaire brut après 15 ans d'ancienneté chez le même employeur, dont seront déduites les cotisations dues ;</p><p>- 1,5 mois de salaire brut après 20 ans d'ancienneté chez le même employeur, dont seront déduites les cotisations dues ;</p><p>- 2 mois de salaire brut après 30 ans d'ancienneté chez le même employeur, dont seront déduites les cotisations dues.</p><p>Le salaire à prendre en considération pour le calcul de cette indemnité est celui servant de base au calcul de l'indemnité de licenciement : voir article 12 <em>a</em>, paragraphe 3.</p><p>Cette indemnité de départ volontaire à la retraite ne se cumule avec aucune autre indemnité de même nature.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Rupture du contrat à durée indéterminée à l'initiative de l'employeur",
            "id": "KALISCTA000005716879",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834194",
                "cid": "KALIARTI000005834194",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p align='center'><em>a</em>) Licenciement du salarié</p><p>Le contrat de travail peut être rompu par l'employeur pour tout motif constituant une cause réelle et sérieuse.</p><p>La rupture consécutive au décès de l'employeur fait l'objet de l'article 13.</p><p>1. Procédure de licenciement :</p><p>Le particulier employeur n'étant pas une entreprise et le lieu de travail étant son domicile privé, les règles de procédure spécifiques au licenciement économique et celles relatives à l'assistance du salarié par un conseiller lors de l'entretien préalable ne sont pas applicables.</p><p>En conséquence, l'employeur, quel que soit le motif du licenciement, à l'exception du décès de l'employeur, est tenu d'observer la procédure suivante :</p><p>- convocation à un entretien préalable par lettre recommandée ou par lettre remise en main propre contre décharge.</p><p>Cette convocation indique l'objet de l'entretien (éventuel licenciement) :</p><p>- entretien avec le salarié : l'employeur indique le ou les motifs de la décision envisagée et recueille les explications du salarié ;</p><p>- notification de licenciement : s'il décide de licencier le salarié, l'employeur doit notifier à l'intéressé le licenciement par lettre recommandée avec demande d'avis de réception.</p><p>La lettre de licenciement doit préciser clairement le ou les motifs de licenciement.</p><p>La lettre ne pourra être expédiée moins de 1 jour franc après la date prévue pour l'entretien préalable.</p><p>La date de la première présentation de la lettre recommandée de licenciement fixe le point de départ du préavis.</p><p>2. Préavis :</p><p>Le préavis doit être exécuté dans les conditions de travail prévues au contrat.</p><p>La durée du préavis à effectuer en cas de licenciement pour motif autre que faute grave ou lourde (1) est fixée à :</p><p>- 1 semaine pour le salarié ayant moins de 6 mois d'ancienneté de services continus chez le même employeur ;</p><p>- 1 mois pour le salarié ayant de 6 mois à moins de 2 ans d'ancienneté de services continus chez le même employeur ;</p><p>- 2 mois pour le salarié ayant 2 ans ou plus d'ancienneté de services continus chez le même employeur.</p><p>En cas d'inobservation du préavis, la partie responsable de son inexécution devra verser à l'autre partie une indemnité égale au montant de la rémunération correspondant à la durée du préavis.</p><p>3. Indemnité de licenciement :</p><p>Une indemnité distincte de l'éventuelle indemnité de préavis sera accordée, en dehors du cas de faute grave ou lourde, (1) aux salariés licenciés avant l'âge de 65 ans et ayant au moins 2 ans d'ancienneté ininterrompue au service du même employeur.</p><p>Cette indemnité non soumise à cotisations et contributions sociales sera calculée comme suit :</p><p>- pour les 10 premières années d'ancienneté : 1/10 de mois par année d'ancienneté de services continus chez le même employeur ;</p><p>- pour les années au-delà de 10 ans : 1/6 (1/6 = 1/10 + 1/15) de mois par année d'ancienneté de services continus chez le même employeur, au-delà de 10 ans.</p><p>Le salaire à prendre en considération pour le calcul de l'indemnité est le 1/12 de la rémunération brute des 12 derniers mois précédant la date de notification du licenciement ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois précédant la date de fin de contrat (étant entendu que, dans ce cas, toute prime ou gratification à caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne serait prise en compte que <em>pro rata temporis</em>).</p><p>Cette indemnité de licenciement ne se cumule avec aucune indemnité de même nature.</p><p>4. Heures de liberté pendant le temps de préavis :</p><p>Pour la recherche d'un nouvel emploi, les salariés à temps complet auront droit, sans diminution de salaire :</p><p>- s'ils ont moins de 2 ans d'ancienneté chez le même employeur, à 2 heures par jour pendant 6 jours ouvrables ;</p><p>- s'ils ont plus de 2 ans d'ancienneté chez le même employeur, à 2 heures par jour pendant 10 jours ouvrables.</p><p>Ces 2 heures seront prises alternativement un jour au choix de l'employeur, un jour au choix du salarié, à défaut d'accord entre les parties. Employeur et salarié pourront s'entendre pour bloquer tout ou partie de ces heures avant l'expiration du préavis.</p><p>Le salarié qui trouve un nouveau travail pendant le temps de préavis n'est pas tenu d'effectuer la totalité du préavis. Il pourra, sur présentation du justificatif d'un nouvel emploi, cesser le travail après avoir effectué 2 semaines de préavis dans la limite du préavis restant à courir. Salarié et employeur seront alors dégagés de leurs obligations en ce qui concerne l'exécution et la rémunération du préavis non exécuté.</p><p align='center'><em>b</em>) Mise à la retraite du salarié</p><p>L'employeur peut mettre fin au contrat de travail par la mise à la retraite du salarié si celui-ci peut bénéficier d'une pension à taux plein du régime général de la sécurité sociale et s'il a atteint l'âge minimum prévu par le régime d'assurance vieillesse.</p><p>Lorsque l'employeur peut procéder à la mise à la retraite :</p><p>- il informe le salarié de sa décision ;</p><p>- les règles en matière de préavis sont celles définies en cas de licenciement ;</p><p>- l'indemnité de mise à la retraite versée par l'employeur est équivalente à l'indemnité de licenciement prévue à l'article 12 <em>a</em>, paragraphe 3, quelle que soit l'ancienneté du salarié.</p><p align='center'><em>c</em>) Inaptitude médicale du salarié</p><p>Lorsque le salarié est reconnu inapte partiellement ou totalement par la médecine du travail, l'employeur, qui ne peut reclasser le salarié dans un emploi différent pour lequel il serait apte, doit mettre fin par licenciement au contrat de travail dans un délai de 1 mois.</p><p><font color='#808080' size='1'><em>(1) La faute lourde est celle qui révèle une intention de nuire à l'employeur. Elle est privative de toutes indemnités, y compris de l'indemnité compensatrice de congés payés de l'année de référence en cours.</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Décès de l'employeur",
            "id": "KALISCTA000005716886",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834206",
                "cid": "KALIARTI000005834206",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p>Le décès de l'employeur met fin <em>ipso facto</em> au contrat de travail qui le liait à son salarié.</p><p>Le contrat ne se poursuit pas automatiquement avec les héritiers.</p><p>La date du décès de l'employeur fixe le départ du préavis.</p><p>Sont dus au salarié :</p><p>- le dernier salaire ;</p><p>- les indemnités de préavis et de licenciement auxquelles le salarié peut prétendre compte tenu de son ancienneté lorsque l'employeur décède ;</p><p>- l'indemnité de congés payés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Certificat de travail. - Attestation ASSEDIC",
            "id": "KALISCTA000005716896",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834218",
                "cid": "KALIARTI000005834218",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p>A l'expiration du contrat de travail, l'employeur doit délivrer au salarié :</p><p>- un certificat contenant exclusivement la date de son entrée et celle de sa sortie, la nature de l'emploi ou, le cas échéant, des emplois successivement occupés ainsi que les périodes pendant lesquelles ces emplois ont été tenus ;</p><p>- si le salarié en fait la demande, une attestation précisant la date à laquelle ce dernier se trouve libre de tout engagement ;</p><p>- une attestation destinée à l'ASSEDIC pour faire valoir ses droits au chômage, sauf en cas de départ en retraite.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Durée du travail",
            "id": "KALISCTA000005716903",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834229",
                "cid": "KALIARTI000005834229",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p>Conformément à la <a href='/affichTexte.do?cidTexte=JORFTEXT000000889268&categorieLien=cid' title='Directive Européenne n°97-81 du 15 décembre 1997, v. init.'>directive européenne n° 97/81 du 15 décembre 1997</a> publiée au <em>JOCE </em>L. 14 du 20 janvier 1998, tout salarié dont la durée normale de travail calculée sur une base hebdomadaire, ou en moyenne sur une période d'emploi pouvant aller jusqu'à 1 an, est inférieure à 40 heures hebdomadaires, est un \"travailleur à temps partiel\". </p><p>Une heure de présence responsable correspond à 2/3 de 1 heure de travail effectif : voir article 3 <em>a </em>\"Définition de la présence responsable\". </p><p align='center'><em>a</em>) Durée du travail pour un salarié à temps plein </p><p>La durée conventionnelle du travail effectif est de 40 heures hebdomadaires pour un salarié à temps plein. </p><p>Pour les emplois sans heures de présence responsable (voir art. 2 \"Classification\"), dans le cas où le salarié reste à la disposition de l'employeur sans travail effectif, les heures au-delà de 40 heures et dans la limite de 4 heures par semaine seront rémunérées au taux plein du niveau de la classification. </p><p>Cet article pourra être revu en fonction de la répercussion sur la profession de l'évolution générale des emplois. </p><p align='center'><em>b</em>) Heures supplémentaires </p><p>Les heures supplémentaires sont celles effectivement travaillées, effectuées au-delà de l'horaire hebdomadaire de 40 heures de travail effectif. </p><p>1. Horaires réguliers : </p><p>Si l'horaire est régulier, la majoration pour heures supplémentaires est applicable lorsque le nombre d'heures de travail effectif et/ou le nombre d'heures résultant de la transformation (1) en heures de travail effectif dépasse 40 heures hebdomadaires. </p><p>2. Horaires irréguliers : </p><p>Si l'horaire est irrégulier, la majoration pour heures supplémentaires est applicable lorsque le nombre d'heures de travail effectif et/ou le nombre d'heures résultant de la transformation (1) dépasse une moyenne de 40 heures hebdomadaires calculée sur un trimestre. </p><p>En cas d'horaires irréguliers, l'amplitude hebdomadaire va de 0 à 48 heures. </p><p>3. Rémunération.- Récupération : </p><p>Les heures supplémentaires telles que calculées aux paragraphes précédents sont rémunérées, ou récupérées dans les 12 mois, suivant accord entre les parties. </p><p>Elles ne pourront excéder une moyenne de 8 heures par semaine calculée sur une période quelconque de 12 semaines consécutives sans dépasser 10 heures au cours de la même semaine. </p><p>Elles donneront lieu en rémunération ou en récupération à une majoration de 25 % (pour les 8 premières heures) et à une majoration de 50 % (pour les heures supplémentaires au-delà de 8 heures). </p><p align='center'><em>c</em>) Repos hebdomadaire </p><p>Le jour habituel de repos hebdomadaire doit figurer au contrat. </p><p>Le repos hebdomadaire doit avoir une durée minimale de 24 heures consécutives et être donné de préférence le dimanche. A ces 24 heures s'ajoutera une demi-journée dans le cadre de l'aménagement de l'horaire de travail. </p><p>Le travail, le jour de repos hebdomadaire, ne peut être qu'exceptionnel. Si un travail est exécuté, à la demande de l'employeur, le jour de repos hebdomadaire, il sera rémunéré au tarif normal majoré de 25 % ou récupéré par un repos équivalent, majoré dans les mêmes proportions. </p><p>Toute autre modalité de repos hebdomadaire devra donner lieu à un accord entre les parties ; cet accord sera notifié dans le contrat de travail. </p><p><font color='#808080' size='1'><em>(1) Une heure de présence responsable correspond à 2/3 d'une heure de travail effectif.</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Congés payés annuels",
            "id": "KALISCTA000005716913",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834240",
                "cid": "KALIARTI000005834240",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p align='center'><em>a</em>) Ouverture du droit</p><p>Le droit aux congés payés annuels est acquis au salarié (à temps complet ou partiel) qui, au cours de l'année de référence (du 1er juin de l'année précédente au 31 mai de l'année en cours), justifie avoir été employé chez le même employeur pendant un temps équivalant à un minimum de 1 mois de présence au travail.</p><p align='center'><em>b</em>) Durée du congé</p><p>La durée du congé payé annuel est de 2 jours et demi ouvrables par mois (ou période de 4 semaines ou périodes équivalentes à 24 jours) de présence au travail, quel que soit l'horaire habituel de travail.</p><p>Sont aussi assimilés à de la présence au travail :</p><p>- les périodes de congés payés de l'année précédente ;</p><p>- les congés pour événements personnels ;</p><p>- les jours fériés chômés ;</p><p>- les congés de formation continue ;</p><p>- les congés de maternité et d'adoption ;</p><p>- les périodes pendant lesquelles un salarié se trouve maintenu ou rappelé sous les drapeaux à un titre quelconque ;</p><p>- les périodes, limitées à une durée ininterrompue de 1 an, pendant lesquelles l'exécution est suspendue pour cause d'accident du travail ou de maladie professionnelle.</p><p>Lorsque le nombre de jours ouvrables calculé conformément aux deux alinéas précédents n'est pas un nombre entier, la durée du congé est portée au nombre entier immédiatement supérieur.</p><p>En tout état de cause, la durée totale du congé annuel ne peut dépasser 30 jours ouvrables (5 semaines).</p><p>Sauf accord entre les parties, la date de départ en congé est fixée par l'employeur, avec un délai suffisamment long (2 mois au minimum) précisé dans le contrat de travail, pour permettre au salarié l'organisation de ses vacances.</p><p align='center'><em>c</em>) Prise de congé</p><p>Les congés annuels doivent être pris.</p><p>Un congé de 2 semaines continues (ou 12 jours ouvrables consécutifs) doit être octroyé au cours de la période du 1er mai au 31 octobre, sauf accord entre les parties.</p><p>Lorsque les droits acquis sont inférieurs à 12 jours ouvrables, les congés doivent être pris en totalité et en continu.</p><p align='center'><em>d</em>) Fractionnement des congés</p><p>Lorsque des droits dépassent 2 semaines (ou 12 jours ouvrables), le solde des congés, dans la limite de 12 jours ouvrables, peut être pris pendant ou en dehors de la période du 1er mai au 31 octobre, de façon continue ou non.</p><p>La prise de ces congés, en dehors de la période du 1er mai au 31 octobre, peut donner droit à 1 ou 2 jours de congés supplémentaires pour fractionnement :</p><p>- lorsque le fractionnement émane de l'employeur, avec l'agrément du salarié, il donne droit à :</p><p>- 2 jours ouvrables, si le nombre total de jours ouvrables pris en dehors de la période est de 6 jours ou plus ;</p><p>- 1 jour ouvrable, si le nombre total de jours ouvrables pris en dehors de cette période est de 3, 4 ou 5 jours.</p><p>- lorsque la demande de fractionnement émane du salarié, l'employeur peut subordonner son accord au renoncement aux jours supplémentaires de congé.</p><p>La cinquième semaine, dans la limite des droits acquis, peut être accolée à une période de 4 semaines (ou 24 jours ouvrables) si les parties en conviennent. La cinquième semaine ne peut en aucun cas donner droit à des jours supplémentaires de congé pour fractionnement.</p><p align='center'><em>e</em>) Rémunération des congés</p><p>Les congés sont rémunérés au moment où ils sont pris.</p><p>La rémunération brute des congés ne peut être inférieure :</p><p>- ni à la rémunération totale brute qui serait due au moment du règlement de la rémunération pour un temps de travail égal à celui du congé ;</p><p>- ni à 1/10 de la rémunération totale brute perçue par l'intéressé au cours de la période de référence.</p><p>La rémunération due par jour ouvrable est égale à 1/6 du salaire hebdomadaire, sauf application plus favorable des règles indiquées ci-dessus.</p><p>Les prestations en nature dont le salarié cesse de bénéficier pendant les congés ne seront pas déduites du montant de sa rémunération.</p><p align='center'><em>f</em>) Chèque emploi-service</p><p>Lorsque l'employeur et le salarié ont opté pour le chèque emploi-service, le salaire horaire net figurant sur le chèque emploi-service est égal au salaire horaire net convenu majoré de 10 % au titre des congés payés. Dans ce cas, il n'y a pas lieu de rémunérer les congés au moment où ils sont pris.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Autres congés",
            "id": "KALISCTA000005716923",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834250",
                "cid": "KALIARTI000005834250",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p align='center'><em>a</em>) Les congés pour événements personnels</p><p>Les salariés bénéficieront, sur justification, à l'occasion de certains événements, d'une autorisation d'absence exceptionnelle accordée dans les conditions suivantes.</p><p>Sans condition d'ancienneté :</p><p>- mariage du salarié : 4 jours ouvrables ;</p><p>- mariage d'un enfant : 1 jour ouvrable ;</p><p>- décès du conjoint ou d'un enfant : 3 jours ouvrables ;</p><p>- décès du père ou de la mère : 1 jour ouvrable ;</p><p>- naissance ou adoption : 3 jours ouvrables.</p><p>Avec condition d'ancienneté de 3 mois chez l'employeur :</p><p>- décès du beau-père ou belle-mère (c'est-à-dire père ou mère de l'époux(se) : 1 jour ouvrable ;</p><p>- décès d'un frère ou d'une sœur : 1 jour ouvrable ;</p><p>- présélection militaire : dans la limite de 3 jours ouvrables.</p><p>Ces jours de congé doivent être pris en accord avec l'employeur dans les jours qui entourent l'événement et n'entraînent pas de réduction de la rémunération mensuelle. En cas de congé pris à l'occasion de la naissance ou de l'adoption, les 3 jours ouvrables peuvent être pris dans la période de 15 jours qui entourent l'événement.</p><p>Ils sont assimilés à des jours de présence au travail pour la détermination de la durée du congé annuel.</p><p>Dans le cas où l'événement personnel obligerait le salarié à un déplacement de plus de 600 kilomètres (aller-retour), il pourrait demander à l'employeur 1 jour ouvrable supplémentaire pour convenance personnelle, non rémunéré.</p><p align='center'><em>b</em>) Congés pour convenance personnelle</p><p>Des congés pour convenance personnelle, non rémunérés, pourront être accordés à la demande du salarié. Les congés n'entreront pas en compte pour le calcul de la durée des congés payés annuels.</p><p align='center'><em>c</em>) Congés supplémentaires imposés par l'employeur</p><p>Si rien n'est prévu dans le contrat de travail et que l'employeur impose à un salarié un congé d'une durée supérieure à celle du congé annuel auquel peut prétendre l'intéressé, il est tenu de verser à celui-ci, pendant toute la durée du congé supplémentaire, une indemnité qui ne peut être inférieure au salaire qui serait dû pour une même période travaillée.</p><p>Ce temps de congé supplémentaire et l'indemnité y afférente ne peuvent en aucun cas être imputés sur les congés annuels à venir ni sur les indemnités correspondant à ceux-ci.</p><p align='center'><em>d</em>) Congés de mère de famille âgée de moins de 21 ans</p><p>Les femmes salariés âgées de moins de 21 ans au 30 avril de l'année précédente bénéficient de 2 jours ouvrables de congés supplémentaires rémunérés par enfant à charge. Le congé supplémentaire est réduit à 1 jour ouvrable si le congé annuel n'excède pas 6 jours ouvrables.</p><p>Est réputé enfant à charge l'enfant qui est au foyer et est âgé de moins de 15 ans au 30 avril de l'année en cours.</p><p align='center'><em>e</em>) Congés du jeune travailleur de moins de 21 ans</p><p>Voir article 24 <em>i</em> \"Congé du jeune travailleur âgé de moins de 21 ans\".</p><p align='center'><em>f)</em> Congés pour enfants malades</p><p>Tout salarié a droit à bénéficier d'un congé non rémunéré en cas de maladie ou d'accident, constaté par certificat médical, d'un enfant de moins de 16 ans dont il a la charge. La durée de ce congé est au maximum de 3 jours par an. Elle est portée à 5 jours si l'enfant est âgé de moins de 1 an ou si le salarié assume la charge de 3 enfants ou plus de moins de 16 ans.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Jours fériés",
            "id": "KALISCTA000005716932",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834259",
                "cid": "KALIARTI000005834259",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p align='left'>1er Mai :</p><p>Seul le 1er Mai est un jour férié chômé et payé, s'il tombe un jour habituellement travaillé.</p><p>Le chômage du 1er Mai ne peut être la cause d'une réduction de la rémunération.</p><p>Le travail effectué le 1er Mai ouvre droit à une rémunération majorée de 100 %.</p><p align='left'>Jours fériés ordinaires :</p><p>Les jours fériés ordinaires ne sont pas obligatoirement chômés et payés.</p><p>Décidé par l'employeur, le chômage des jours fériés ordinaires tombant un jour habituellement travaillé ne pourra être la cause d'une diminution de la rémunération si le salarié remplit les conditions suivantes :</p><p>- avoir 3 mois d'ancienneté chez le même employeur ;</p><p>- avoir été présent le dernier jour de travail qui précède le jour férié et le premier jour qui lui fait suite, sauf autorisation d'absence préalablement accordée ;</p><p>- s'il travaille à temps complet (40 heures par semaine), avoir accompli 200 heures de travail au moins au cours des 2 mois qui précèdent le jour férié ;</p><p>- s'il travaille à temps partiel, avoir accompli un nombre d'heures réduit proportionnellement par rapport à un horaire hebdomadaire de 40 heures.</p><p>Lorsque le jour férié est travaillé, il est rémunéré sans majoration.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Couverture maladie-accident",
            "id": "KALISCTA000005716942",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023470149",
                "cid": "KALIARTI000005834271",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p>Les conditions d'application de cet article sont définies dans <a href='/affichIDCC.do?cidTexte=KALITEXT000005672774&categorieLien=cid' title='Annexe VI - Prévoyance - Conditions d'application de l'article 19 \" Couverture maladie accident \" (VE)'>l'annexe VI</a> \" Prévoyance \" de la présente convention collective. </p><p>Tout salarié bénéficie, quel que soit le nombre d'heures de travail effectué, à condition :</p><p>-  d'être en relation de contrat de travail avec un particulier employeur au premier jour d'arrêt de travail ;</p><p>-  de justifier, sauf impossibilité absolue, de son incapacité de travail dans les 48 heures, en adressant à l'employeur un avis d'arrêt de travail ;</p><p>-  de justifier, au premier jour de l'arrêt de travail, de salaires réguliers dans la branche des salariés du particulier employeur, c'est-à-dire de salaires mensuels consécutifs provenant de un ou de plusieurs particuliers employeurs pendant les 6 derniers mois. </p><p>En cas de rupture pour les motifs suivants : déménagement de l'employeur, du salarié, du décès de l'employeur, de départ de l'employeur en structure d'hébergement, de sinistres matériels au domicile du particulier employeur, la justification de 6 salaires mensuels consécutifs dans la branche des salariés du particulier employeur s'établira sur la période des 12 derniers mois.</p><p>-  de se soumettre à une contre-visite s'il y a lieu ;</p><p>-  d'être soigné sur le territoire de l'Union européenne. </p><p>Il bénéficie :</p><p>-  en cas d'absence pour maladie ou accident, dûment constatée par avis d'arrêt de travail adressé à l'employeur dans les 48 heures, et contre-visite s'il y a lieu, à condition d'être soignés dans un pays de l'Union européenne, d'une indemnité d'incapacité complémentaire à celle de la sécurité sociale, réelle ou reconstituée. </p><p>Cette indemnisation, qui ne peut être inférieure globalement à celle garantie par les dispositions de l'article 7 de l'accord national interprofessionnel du 10 décembre 1977 annexé à la loi n° 78-49 du 19 janvier 1978 relative à la mensualisation, prend effet à partir :</p><p>-  du 1er jour indemnisable par la sécurité sociale, en cas d'accident de travail et assimilé ;</p><p>-  du 8e jour pour chaque arrêt dans les autres cas ;</p><p>-  en cas d'invalidité reconnue par la sécurité sociale à un taux égal ou supérieur à 66 % ou en cas d'invalidité équivalente reconnue par le service médical mandaté par l'organisme gestionnaire, d'une rente d'invalidité complémentaire à celle de la sécurité sociale, réelle ou reconstituée. </p><p>Ces garanties sont financées par un fonds de prévoyance auquel cotisent employeurs et salariés :</p><p>-  l'indemnisation résultant des dispositions de la loi de mensualisation (loi n° 78-49 du 19 janvier 1978) est financée en totalité par les cotisations de l'employeur ;</p><p>-  l'indemnisation au titre des garanties complémentaires est financée conjointement par les cotisations de l'employeur et du salarié.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Rémunération",
            "id": "KALISCTA000005716949",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032262885",
                "cid": "KALIARTI000005834283",
                "num": "20",
                "intOrdre": 42949,
                "content": "<i>a</i>) Salaires <p align='center' dir='ltr'>1. Salaire horaire</p><p align='justify' dir='ltr'>Pour 1 heure de travail effectif aucun salaire horaire brut ne peut être inférieur au salaire horaire minimum conventionnel, ni au Smic horaire en vigueur, sauf abattement légal particulier.</p><p align='center' dir='ltr'>2. Salaire mensuel</p><p align='justify' dir='ltr'>Pour les horaires réguliers (à temps complet ou à temps partiel), le salaire est mensualisé (salaire horaire brut × nombre d'heures de travail effectif hebdomadaire × 52/12) :</p><p align='justify' dir='ltr'>- pour un temps complet, le salaire est calculé sur la base de 174 heures ;</p><p align='justify' dir='ltr'>- pour les horaires irréguliers, le salaire est calculé, à partir du salaire horaire brut, en fonction du nombre d'heures de travail effectif décomptées dans le mois.</p><p align='center' dir='ltr'>3. Salaire minimum conventionnel</p><p align='justify' dir='ltr'>Le salaire minimum conventionnel, fixé en fonction du niveau de la classification, est un salaire brut avant déduction des charges salariales et du montant des prestations en nature éventuellement fournies.</p><p align='justify' dir='ltr'>Le salaire brut doit au moins être égal au salaire minimum conventionnel. Le salaire minimum conventionnel de base est augmenté d'une majoration découlant d'une certification professionnelle de la branche.</p><p align='justify' dir='ltr'>Ainsi bénéficieront de cette majoration, attachée au salaire minimum conventionnel, les salariés titulaires :</p><p align='justify' dir='ltr'>- pour les emplois repères retenus du domaine enfant et l'emploi repère employé(e) familial(e) auprès d'enfant(s) :</p><p align='justify' dir='ltr'>- du titre de niveau V de la branche des salariés du particulier employeur inscrit au RNCP : assistant maternel/garde d'enfants ;</p><p align='justify' dir='ltr'>- ou du CQP de la branche demeurant inscrit au RNCP : « Garde d'enfants au domicile de l'employeur » ;</p><p align='justify' dir='ltr'>- pour les emplois repères retenus du domaine adulte :</p><p align='justify' dir='ltr'>- du titre de niveau V de la branche des salariés du particulier employeur inscrit au RNCP : assistant de vie dépendance ;</p><p align='justify' dir='ltr'>- ou du CQP de la branche demeurant inscrit au RNCP : « Assistant de vie » ;</p><p align='justify' dir='ltr'>- pour les emplois repères retenus du domaine espaces de vie :</p><p align='justify' dir='ltr'>- du titre de niveau V de la branche des salariés du particulier employeur inscrit au RNCP : employé familial ;</p><p align='justify' dir='ltr'>- ou du CQP de la branche demeurant inscrit au RNCP : « Employé familial polyvalent..</p><p align='center' dir='ltr'>4. Prestations en nature</p><p align='justify' dir='ltr'>On désigne par prestations en nature les repas ou le logement fournis.</p><p align='justify' dir='ltr'>Le montant minimum de chaque prestation en nature est fixé paritairement lors de la négociation sur les salaires. Si l'importance du logement le justifie, une évaluation supérieure pourra être prévue au contrat.</p><p align='justify' dir='ltr'>Les prestations en nature sont déduites du salaire net.</p><p align='center' dir='ltr'>5. Présence de nuit</p><p align='justify' dir='ltr'>Voir article 6 « Nuit ».</p><p align='justify' dir='ltr'>b) Périodicité</p><p align='justify' dir='ltr'>Le paiement des salaires se fera à date fixe au moins une fois par mois et au plus tard le dernier jour du mois.</p><p align='justify' dir='ltr'>c) Bulletin de paie</p><p align='justify' dir='ltr'>Un bulletin de paie sera délivré au salarié au moins une fois par mois. Un modèle de bulletin de paie est annexé à la présente convention (annexe II).</p><p align='justify' dir='ltr'>d) Chèque emploi-service</p><p align='justify' dir='ltr'>Lorsque l'employeur et le salarié optent pour le chèque emploi-service, l'employeur n'est pas tenu de délivrer un bulletin de paie.</p><p align='justify' dir='ltr'>e) Conduite automobile</p><p align='justify' dir='ltr'>Au cas où l'employeur demande au salarié autre que le chauffeur d'assurer, pour les besoins du service, la conduite d'un véhicule automobile, un supplément de rémunération sera prévu au contrat de travail et fixé de gré à gré en fonction de l'importance du service.</p><p align='justify' dir='ltr'>L'employeur veillera à la conformité du contrat d'assurance du véhicule utilisé.</p><p align='justify' dir='ltr'>Dans le cas où le véhicule utilisé est celui du salarié, l'employeur vérifiera que le contrat d'assurance du salarié le lui permet et celui-ci sera indemnisé des frais supplémentaires engagés de ce fait. Sauf accord particulier, on appliquera à cet effet le barème kilométrique des fonctionnaires.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Hygiène et logement",
            "id": "KALISCTA000005716957",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834295",
                "cid": "KALIARTI000005834295",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p>Le logement de fonction, mis par l'employeur à la disposition du salarié, est un accessoire du contrat de travail. Il doit être restitué par le salarié lors de la rupture du contrat au terme de l'exécution du préavis.</p><p>Dans tous les cas où le contrat est suspendu et durant les périodes de préavis, le logement ne peut être repris par l'employeur sans l'accord du salarié. Cependant, si le salarié n'occupe pas le logement, l'employeur pourra, après l'en avoir avisé, y loger un remplaçant. L'employeur aura alors la garde des affaires personnelles du salarié en un lieu où elles ne peuvent se détériorer.</p><p>Les employeurs assureront à leur salarié un logement décent, pourvu d'une fenêtre, d'un éclairage convenable, d'un moyen de chauffage approprié et équipé d'une installation sanitaire normale ; à défaut, le salarié aura accès aux installations sanitaires de l'employeur.</p><p>Si le logement est meublé, le salarié devra disposer pour son usage exclusif d'une literie propre en bon état et du mobilier nécessaire.</p><p>Le salarié est tenu d'assurer le bon état et la propreté des locaux, literie et objets qui lui sont éventuellement confiés.</p><p>L'employeur et le salarié pourront procéder à l'état des lieux à l'embauche et à l'expiration du contrat.</p><p>Le blanchissage du linge fourni par l'employeur est à la charge de ce dernier.</p><p>Sauf accord particulier mentionné au contrat de travail, l'évaluation du logement est déterminée selon les termes de l'article 20 <em>a</em>, paragraphe 5.</p><p>Lorsque l'employé est nourri, la nourriture doit être saine et suffisante.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Surveillance médicale obligatoire",
            "id": "KALISCTA000005716962",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834306",
                "cid": "KALIARTI000005834306",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p>Les dispositions du code du travail concernant la surveillance médicale sont obligatoirement applicables aux salariés du particulier employeur employés à temps complet :</p><p>- examen médical d'embauche ;</p><p>- visite médicale périodique obligatoire ;</p><p>- visite médicale de reprise après absence de plus de 3 semaines pour cause de maladie, au retour de congé de maternité, et après une absence d'au moins 8 jours pour cause d'accident du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Maternité - Adoption - Congé parental",
            "id": "KALISCTA000005716963",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834317",
                "cid": "KALIARTI000005834317",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p></p>   Les salariés employés par des particuliers bénéficient des règles spécifiques prévues par le code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Jeunes travailleurs",
            "id": "KALISCTA000005716964",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834329",
                "cid": "KALIARTI000005834329",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p align='center'><em>a</em>) Age d'admission au travail</p><p>Les adolescents de 14 à 16 ans ne pourront être embauchés que pendant la moitié de leurs vacances scolaires, uniquement pour des travaux légers.</p><p align='center'><em>b</em>) Conclusion du contrat</p><p>Le contrat de travail des jeunes de moins de 16 ans devra être signé par leur représentant légal, après acceptation des termes par le mineur. Celui des jeunes de 16 à 18 ans peut être signé par le jeune avec autorisation de son représentant légal.</p><p align='center'><em>c</em>) Durée du travail</p><p>La durée du travail hebdomadaire est la même que celle prévue pour les adultes à l'article 15 ; toutefois, ils ne pourront effectuer des heures supplémentaires.</p><p align='center'><em>d</em>) Travaux pénibles</p><p>Il est interdit d'employer des jeunes de moins de 18 ans à des travaux pénibles excédant leurs forces ainsi qu'à la manipulation des produits dangereux.</p><p align='center'><em>e</em>) Travail de nuit</p><p>Le travail de nuit est interdit pour les jeunes travailleurs âgés de moins de 18 ans.</p><p>Tout travail entre 22 heures et 6 heures est considéré comme travail de nuit.</p><p>La durée minimale du repos de nuit des jeunes travailleurs ne peut être inférieure à 12 heures consécutives.</p><p align='center'><em>f</em>) Repos hebdomadaire</p><p>Les jeunes ont droit au minimum à un jour de repos de 24 heures consécutives par semaine donné le dimanche, plus une demi-journée dans le cadre de l'aménagement de l'horaire de travail.</p><p align='center'><em>g</em>) Protection morale des jeunes travailleurs</p><p>Les employeurs qui emploient des jeunes travailleurs de moins de 18 ans doivent veiller au maintien des bonnes mœurs et à l'observation de la décence sur les lieux de travail.</p><p align='center'><em>h</em>) Salaire</p><p>Le salaire applicable aux jeunes travailleurs de moins de 18 ans et de capacité physique normale comporte un abattement fixé à :</p><p>- moins 20 % avant 17 ans ;</p><p>- moins 10 % entre 17 et 18 ans.</p><p>Cet abattement est supprimé pour les jeunes travailleurs justifiant de 6 mois de pratique professionnelle.</p><p align='center'><em>i</em>) Congé du jeune travailleur âgé de moins de 21 ans</p><p>Quelle que soit leur ancienneté chez l'employeur, les jeunes travailleurs, âgés de moins de 21 ans au 30 avril de l'année précédente, ont droit, s'ils le demandent, à un congé de 30 jours ouvrables.</p><p>Ils ne peuvent exiger aucune indemnité de congé payé pour les journées de vacances dont ils réclament le bénéfice en sus de celles qu'ils ont acquises, à raison du travail accompli au cours de la période de référence.</p><p align='center'><em>j</em>) Congés de formation professionnelle</p><p>L'employeur est tenu de laisser aux jeunes travailleurs et apprentis soumis à l'obligation de suivre des cours professionnels pendant la journée de travail le temps et la liberté nécessaires au respect de cette obligation.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Formation professionnelle",
            "id": "KALISCTA000005716966",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834340",
                "cid": "KALIARTI000005834340",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p>Les salariés bénéficient du droit à la formation continue (<a href='/affichTexte.do?cidTexte=JORFTEXT000000540869&categorieLien=cid' title='Loi n°96-63 du 29 janvier 1996 (V)'>loi du 29 janvier 1996</a>, accords de branche en annexes IV et V). </p><p>La commission paritaire nationale emploi et formation professionnelle (CPNEFP) détermine les orientations et les conditions de mise en œuvre. </p><p>Une contribution à la charge de l'employeur est prélevée par l'URSSAF et gérée par un organisme paritaire collecteur agréé.</p><p>L'employeur prend l'initiative de l'envoi en formation du salarié. </p><p>Les modalités pratiques des conditions d'accès sont précisées dans l'accord joint en annexe V.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Protection morale - Violence sur le lieu de travail",
            "id": "KALISCTA000005716968",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834350",
                "cid": "KALIARTI000005834350",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p>Les employeurs doivent veiller au maintien des bonnes mœurs et à l'observation de la décence sur les lieux de travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Retraite complémentaire",
            "id": "KALISCTA000005716971",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834364",
                "cid": "KALIARTI000005834364",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p></p>   Pour les employeurs et les salariés relevant de la présente convention collective, la caisse compétente en matière de retraite complémentaire est l'institution de retraite complémentaire des employés de particuliers (IRCEM).<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039109780"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038551078"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038551107"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 19 décembre 2018 relatif à la création d'un organisme spécifique au sein de l'OPCO",
            "id": "KALITEXT000038377231"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038377233",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038377263",
                    "cid": "KALIARTI000038377263",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>La <a href='/affichTexte.do?cidTexte=JORFTEXT000037367660&categorieLien=cid'>loi n° 2018-771 du 5 septembre 2018</a> pour la liberté de choisir son avenir professionnel porte l'ambition de développer l'autonomie de chacun dans l'accès à la formation et de favoriser particulièrement les actions en direction des travailleurs les moins qualifiés.</p><p align='left'>Les branches professionnelles des salariés du particulier employeur et des assistants maternels du particulier employeur partagent ces objectifs qu'elles ont déjà affirmés au travers de leurs actions et de la signature d'accords de branche.</p><p align='left'>Elles entendent poursuivre les démarches entreprises par les CPNEFP visant notamment à :<br/>\n– permettre à chaque salarié de devenir acteur de son parcours professionnel ;<br/>\n– faciliter l'accès des salariés à la qualification et à la certification ;<br/>\n– accompagner les salariés pour les aider au développement de leurs compétences ;<br/>\n– sécuriser les parcours professionnels des salariés et les fidéliser ;<br/>\n– assurer l'attractivité et la mixité des emplois ;<br/>\n– accompagner la gestion prévisionnelle des emplois et compétences ;<br/>\n– faciliter l'intégration dans nos branches de personnes les plus éloignées de l'emploi.</p><p align='left'>La loi n° 2018-771 du 5 septembre 2018 pour la liberté de choisir son avenir professionnel a fait le choix de transformer profondément le système de formation professionnelle pour le rendre plus attractif, plus efficient et plus équitable. Dans ce cadre, elle a confirmé la reconnaissance des spécificités du secteur des particuliers employeurs et de l'emploi à domicile et la nécessité de disposer de financements et modalités d'organisation adaptés. A notamment été validé le principe d'un attachement encadré des droits sociaux aux salariés, pour un meilleur exercice de ces droits.</p><p align='left'>Conformément à la loi n° 2018-771 du 5 septembre 2018 et au décret relatif aux contributions versées par certaines catégories d'employeurs pris pour son application, et afin de mettre en œuvre la politique de professionnalisation définie par les CPNEFP, les signataires décident de :<br/>\n– la mise en place d'un organisme paritaire spécifique au sein de l'opérateur de compétences, conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000038023448&dateTexte=&categorieLien=cid'>dispositions de l'article D. 6331-67 du code du travail</a> ;<br/>\n– la création d'une association paritaire nationale interbranches qui a pour mission de contribuer au développement de la formation professionnelle et notamment, en tant qu'employeur relais, d'assurer dans le cadre de la professionnalisation, l'interface entre les particuliers employeurs, les salariés et l'ensemble des acteurs.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377234",
                "cid": "KALIARTI000038377234",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent accord a pour objet la création :</p><p align='left'>– d'un organisme spécifique créé au sein de l'OPCO agréé pour le champ des salariés du particulier employeur relevant de la convention collective du 24 novembre 1999 et des assistants maternels du particulier employeur relevant de celle du 1er juillet 2004, en application de l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000037367660&idArticle=JORFARTI000037367779&categorieLien=cid'>article 38 de la loi n° 2018-771 du 5 septembre 2018 </a>pour la liberté de choisir son avenir professionnel et au décret relatif aux contributions versées par certaines catégories d'employeurs pris pour son application ;</p><p align='left'>– d'une association paritaire nationale de gestion des droits des salariés et des assistants maternels du particulier employeur chargée notamment de jouer le rôle d'employeur relais dans le cadre du mandatement prévu à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000038023452&dateTexte=&categorieLien=cid'>article D. 6331-69 du code du travail</a>.</p><p align='left'>Le présent accord a également pour objet de consolider la contribution conventionnelle prévue par les <a href='/affichIDCC.do?cidTexte=KALITEXT000030555191&categorieLien=cid'>accords du 17 décembre 2014 </a>relatifs au financement de la formation professionnelle tout au long de la vie conclus dans les branches des salariés et assistants maternels du particulier employeur, et confirmés par l'<a href='/affichIDCC.do?cidTexte=KALITEXT000032849572&categorieLien=cid'>accord du 25 mars 2016 </a>relatif à la formation professionnelle tout au long de la vie conclu dans la branche des salariés du particulier employeur et par l'<a href='/affichIDCC.do?cidTexte=KALITEXT000033196765&categorieLien=cid'>accord du 7 juin 2016</a> relatif à la formation professionnelle tout au long de la vie conclu dans la branche des assistants maternels du particulier employeur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet et champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377240",
                "cid": "KALIARTI000038377240",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Il est créé au sein de l'OPCO agréé pour le secteur des particuliers employeurs et de l'emploi à domicile, comprenant le champ des salariés du particulier employeur et des assistants maternels du particulier employeur, un organisme spécifique administré par un conseil de gestion.</p><p align='left'>L'organisme spécifique a pour mission le développement de la formation professionnelle des salariés du particulier employeur et assistants maternels du particulier employeur.</p><p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904337&dateTexte=&categorieLien=cid'>article L. 6331-60 du code du travail</a>, il assure la gestion particulière de la contribution au financement de la formation professionnelle versée par les particuliers employeurs.</p><p align='left'>Cette contribution peut être utilisée dans les conditions prévues par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000038023452&dateTexte=&categorieLien=cid'>article D. 6331-69 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Organisme spécifique créé au sein de l'OPCO"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377243",
                "cid": "KALIARTI000038377243",
                "num": "3",
                "intOrdre": 2097148,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conseil de gestion de l'organisme spécifique"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377244",
                "cid": "KALIARTI000038377244",
                "num": "3.1",
                "intOrdre": 2621435,
                "content": "<p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000038023448&dateTexte=&categorieLien=cid'>article D. 6331-67 du code du travail</a>, le conseil de gestion est composé d'un nombre égal de représentants des employeurs et des salariés désignés par les signataires du présent accord. Les membres du conseil de gestion peuvent se faire représenter par un suppléant désigné selon les mêmes modalités que le titulaire.</p><p align='left'>Les modalités de fonctionnement du conseil de gestion seront précisées dans le règlement intérieur de celui-ci.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Composition et fonctionnement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377246",
                "cid": "KALIARTI000038377246",
                "num": "3.2",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le conseil de gestion propose au conseil d'administration de l'OPCO :<br/>\n– les actions et services à mettre en œuvre ;<br/>\n– les modalités de leur financement au titre de la contribution au financement de la formation professionnelle versée par les particuliers employeurs ainsi que par tous les moyens et services développés par l'OPCO.</p><p align='left'>Le conseil de gestion adresse à l'OPCO, au nom de l'organisme spécifique, l'ensemble des renseignements statistiques et financiers, conformément aux dispositions réglementaires.</p><p align='left'>Il transmet au nom de l'organisme spécifique, aux services du ministre chargé de la formation professionnelle, un bilan de l'activité annuelle précédente de l'organisme spécifique, permettant de suivre son fonctionnement et d'apprécier l'emploi des fonds reçus, conformément aux dispositions réglementaires.</p><p align='left'>Il arrête son règlement intérieur qu'il transmet à l'OPCO.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Missions du conseil de gestion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377247",
                "cid": "KALIARTI000038377247",
                "num": "4",
                "intOrdre": 3670009,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Association paritaire nationale interbranches pour la mise en œuvre des garanties sociales des salariés (APNI)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377248",
                "cid": "KALIARTI000038377248",
                "num": "4.1",
                "intOrdre": 4194296,
                "content": "<p align='left'>Il est créé par les signataires une association paritaire nationale interbranches sous la forme d'une association loi 1901.</p><p align='left'>Les modalités de création et de fonctionnement de l'association paritaire nationale interbranches sont précisées dans ses statuts.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Création et fonctionnement de l'association paritaire nationale interbranches"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377249",
                "cid": "KALIARTI000038377249",
                "num": "4.2",
                "intOrdre": 4718583,
                "content": "<p align='left'>À partir des orientations portées par les branches professionnelles des salariés et assistants maternels du particulier employeur, cette association a pour mission de contribuer au développement de la formation professionnelle des salariés.</p><p align='left'>Pour mener à bien cette mission, elle est notamment chargée de :</p><p align='left'>– recevoir mandat de la part des employeurs pour assurer la prise en charge directe des rémunérations et des frais de vie des salariés pendant le suivi de formations, jouant ainsi le rôle d'employeur relais, et simplifier la gestion administrative liée aux dispositifs de formation ;</p><p align='left'>– mettre en place toute action d'information, de promotion, de développement, de financement, de gestion, de mise en œuvre des actions qui lui sont confiées par accords de branche dans le champ de l'emploi, de l'orientation et de la formation professionnelle ;</p><p align='left'>– conduire toute action conforme à ses statuts dans le champ de l'emploi, de l'orientation et de la formation professionnelle, particulièrement en matière d'information et de promotion des métiers du secteur et des possibilités de développement des parcours professionnels.</p><p align='left'>L'action de l'association paritaire nationale interbranches s'exerce tant en direction des salariés ou demandeurs d'emploi que des employeurs.</p><p align='left'>Les missions de l'association paritaire nationale interbranches, telles que prévues au présent article, ne sont pas exclusives de missions relevant d'autres droits et garanties sociales dont la gestion lui serait confiée par les branches des salariés et assistants maternels du particulier employeur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Missions de l'association paritaire nationale interbranches"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377250",
                "cid": "KALIARTI000038377250",
                "num": "4.3",
                "intOrdre": 5242870,
                "content": "<p align='left'>Pour assurer l'intégralité de ses missions, l'association paritaire nationale interbranches peut passer toute convention avec des partenaires, dans le respect du cadre légal, réglementaire et conventionnel régissant son action et son champ d'intervention.</p><p align='left'>Elle pourra conclure des conventions avec :</p><p align='left'>– l'OPCO agréé pour les branches des salariés et assistants maternels du particulier employeur, afin de déterminer les modalités de mise en œuvre des actions décidées par l'organisme spécifique créé au sein de l'OPCO, pour la formation et le développement des compétences des salariés et assistants maternels du particulier employeur ;</p><p align='left'>– l'organisme chargé de la collecte et du recouvrement des cotisations dues par les particuliers employeurs et/ou l'IRCEM prévoyance pour déterminer les modalités de collecte et de reversement des ressources financières spécifiques mises en place par les branches au bénéfice des garanties sociales des salariés et assistants maternels du particulier employeur ;</p><p align='left'>– IPERIA, la plate-forme nationale de professionnalisation de l'emploi à domicile, pour la mise en œuvre de ses actions ;</p><p align='left'>– la Caisse des dépôts et consignations, pour la promotion du compte personnel de formation conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028690698&dateTexte=&categorieLien=cid'>dispositions de l'article L. 6333-4 du code du travail</a> ;</p><p align='left'>– tout organisme ou entité qui pourrait contribuer à l'exercice de ses missions.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Partenariats"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377252",
                "cid": "KALIARTI000038377252",
                "num": "4.4",
                "intOrdre": 5767157,
                "content": "<p align='center'>4.4.1. Composition des ressources</p><p align='left'>Les ressources de l'association paritaire nationale interbranches sont composées de :</p><p align='left'>– les ressources apportées par l'OPCO ;</p><p align='left'>– toute ressource conventionnelle instituée par accord interbranches pour mettre en place et développer les garanties sociales des salariés et assistants maternels du particulier employeur. Elles sont reversées à l'association après avoir été collectées et recouvrées par les organismes chargés du recouvrement des cotisations et des contributions dues par les particuliers employeurs ;</p><p align='left'>– toute subvention, financement, don ou leg autorisé lui permettant de remplir ses missions ;</p><p align='left'>– et plus généralement toute ressource dans le respect des règles légales, réglementaires et conventionnelles régissant son activité.</p><p align='center'>4.4.2. Contribution conventionnelle destinée à la formation professionnelle</p><p align='left'>Les partenaires sociaux réaffirment avec force leur volonté de renforcer les démarches entreprises par les branches des salariés et assistants maternels du particulier employeur en vue de poursuivre le développement de la formation professionnelle des salariés relevant de ces deux branches.</p><p align='left'>Il est donc convenu de mobiliser la contribution conventionnelle prévue par les accords relatifs au financement de la formation professionnelle du 17 décembre 2014 et confirmés par les accords du 25 mars 2016 et du 7 juin 2016 relatifs à la formation professionnelle tout au long de la vie conclus dans les branches des salariés et assistants maternels du particulier employeur à 0,40 % calculé sur l'assiette définie par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904335&dateTexte=&categorieLien=cid'>article L. 6331-58 du code du travail</a>, à compter du 1er avril 2019.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Ressources"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377256",
                "cid": "KALIARTI000038377256",
                "num": "4.5",
                "intOrdre": 6291444,
                "content": "<p align='left'>Les parties signataires conviennent de se réunir dès la signature du présent accord pour adopter les statuts de l'association paritaire nationale interbranches et déterminer son règlement intérieur, afin de permettre son fonctionnement à la date du 1er janvier 2019.</p><p align='left'>Les statuts préciseront notamment les règles de gouvernance, de gestion et de transparence dans le respect du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Statuts"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377257",
                "cid": "KALIARTI000038377257",
                "num": "5",
                "intOrdre": 6815731,
                "content": "<p align='left'>Le présent accord est conclu pour une durée indéterminée.</p><p align='left'>Il prend effet à compter de sa signature.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée et entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377258",
                "cid": "KALIARTI000038377258",
                "num": "6",
                "intOrdre": 7340018,
                "content": "<p align='left'>Toute demande de révision du présent accord s'opérera dans les conditions fixées par les dispositions légales et devra être portée devant les commissions permanentes paritaires de négociation et d'interprétation (CPPNI) mises en place au sein de la branche des salariés du particulier employeur et de celle des assistants maternels du particulier employeur.</p><p align='left'>La dénonciation du présent accord s'effectue conformément aux dispositions légales en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation et révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038377259",
                "cid": "KALIARTI000038377259",
                "num": "7",
                "intOrdre": 7864305,
                "content": "<p align='left'>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2231-5 du code du travail</a>, le présent accord est notifié par lettre recommandée avec avis de réception à l'ensemble des organisations représentatives à l'issue de la procédure de signature.</p><p align='left'>Le présent accord est établi en autant d'exemplaires que nécessaire pour le dépôt dans les conditions prévues aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> et suivants du code du travail.</p><p align='left'>Les parties signataires conviennent de demander l'extension de l'accord.</p><p align='left'>L'extension sera demandée à l'initiative de la partie la plus diligente.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification et formalités de dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 21 novembre 2018 relatif à la négociation d'une convergence des branches",
            "id": "KALITEXT000038337564"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038337566",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038337577",
                    "cid": "KALIARTI000038337577",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le secteur des particuliers employeurs et de l'emploi à domicile est un secteur singulier à plus d'un titre.</p><p align='left'>L'emploi à domicile entre particuliers est singulier de toute autre forme d'emploi. D'une part, il s'exerce dans un lieu spécifique : le domicile de l'employeur ou du salarié ou encore au sein d'une maison d'assistants maternels (MAM). D'autre part, il s'exerce singulièrement entre deux personnes physiques : l'employeur est un citoyen assumant cette responsabilité.</p><p align='left'>La singularité de la relation d'emploi entre un particulier employeur et son salarié a pleinement été prise en compte par le droit du travail : l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904690&dateTexte=&categorieLien=cid' title='Code du travail - art. L7221-1 (V)'>article L. 7221-1 du code du travail</a> consacre une définition légale du particulier employeur qui emploie un ou plusieurs salariés à son domicile privé ou à proximité de celui-ci sans poursuivre de but lucratif et afin de satisfaire des besoins relevant de sa vie personnelle, notamment familiale, à l'exclusion de ceux relevant de sa vie professionnelle.</p><p align='left'>Exclues des dispositifs législatifs et réglementaires, les branches des salariés et des assistants maternels du particulier employeur ont innové des dispositifs permettant d'adapter les dispositions légales à ce secteur singulier essentiellement par le dialogue social et l'extension d'accords paritaires majeurs autour de la création et de la sécurisation des droits des salariés, la responsabilisation des employeurs et leur capacité de mutualisation en vue de maintenir un haut degré de solidarité et donc d'accès aux droits.</p><p align='left'>Cette singularité s'exprime dans le cadre d'un dialogue social particulièrement dynamique et innovant dans les branches assistants maternels et salariés du particulier employeur qui a notamment permis la conclusion de plusieurs accords interbranches.</p><p align='left'>Les partenaires sociaux du secteur de l'emploi à domicile entre particuliers entendent poursuivre la démarche initiée en engageant dans le cadre du conseil national paritaire du dialogue social (CNPDS), une méthode en vue d'évaluer la faisabilité d'une convergence des branches des salariés et des assistants maternels du particulier employeur. Ces deux branches, correspondent à deux conventions collectives nationales distinctes :<br/>\n– la convention collective nationale des salariés du particulier employeur du 24 novembre 1999 étendue par arrêté ministériel en date du 2 mars 2000 ;<br/>\n– la convention collective nationale des assistants maternels du particulier employeur du 1er juillet 2004 étendue par arrêté ministériel du 17 décembre 2004.</p><p align='left'>Dans ce cadre, les partenaires sociaux ont pris la décision de négocier un accord de méthode ayant pour objectif de préparer la négociation de ce futur dispositif conventionnel.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337567",
                "cid": "KALIARTI000038337567",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent accord de méthode a pour objet de préciser notamment :<br/>\n– l'ordonnancement des négociations et les grands principes devant guider les travaux et donner sens au dialogue social ;<br/>\n– les différentes étapes d'une convergence des conventions collectives nationales afin de déterminer l'architecture des futurs dispositifs conventionnels ;<br/>\n– le calendrier des négociations.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objet de l'accord de méthode"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337568",
                "cid": "KALIARTI000038337568",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Afin d'aborder les négociations de convergence des conventions collectives dans un cadre respectueux des obligations légales résultant de la  loi du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels, les partenaires sociaux décident de mettre en place une CPPNI interbranches.</p><p align='left'>Cette CPPNI interbranches aura ainsi vocation en tant qu'organe de gouvernance des deux branches et instance du dialogue social interbranches à servir de cadre à l'intérieur duquel les organisations syndicales et professionnelles représentatives exercent le droit à la négociation dont elles sont titulaires.</p><p align='left'>Les partenaires sociaux conviennent donc de négocier un accord en vue de la constitution de cette CPPNI interbranches. Cet accord déterminera la composition, les missions, l'organisation et le fonctionnement de la CPPNI.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mise en place d'une commission paritaire permanente de négociation et d'interprétation (CPPNI) interbranches"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337569",
                "cid": "KALIARTI000038337569",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='center'>3.1. Prise en compte de la singularité du secteur</p><p align='left'>Les partenaires sociaux s'accordent sur les éléments constitutifs du secteur et de sa singularité :<br/>\n– sa population salariée caractérisée par le multi-emploi, multi-salariat, et multi-métiers ;<br/>\n– le volume d'employeurs (un salarié pour trois employeurs en moyenne) ;<br/>\n– le lieu d'exercice de l'emploi : l'assistant maternel exerce, à son domicile ou dans une maison d'assistants maternels, une activité réglementée par un statut particulier, tandis que pour toutes les autres situations d'emploi à domicile, il s'agit de celui de l'employeur ;<br/>\net s'appuient pour cela sur un corpus spécifique et homogène de règles applicables construit notamment pour répondre aux singularités du secteur définies à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904690&dateTexte=&categorieLien=cid' title='Code du travail - art. L7221-1 (V)'>article L. 7221-1 du code du travail</a> tels que les accords interbranches.</p><p align='left'>En 2013, dans chacune des deux branches, les partenaires sociaux ont signé un accord relatif à la prévoyance, créant un fonds d'action sociale. En matière de santé au travail, un accord-cadre interbranches a été conclu en 2016, il définit les règles relatives à l'organisation et au choix du service de santé au travail, au suivi individuel et collectif et à la prévention de l'altération de la santé des travailleurs. Notons également la création en 2014, du conseil national paritaire du dialogue social, instance structurante aux deux branches, qui initie la mise en œuvre de commissions paritaires territoriales, cadre du dialogue social territorial adapté à la singularité de l'emploi à domicile entre particuliers, et la signature en 2017, d'un accord interbranches portant création d'un fonds d'information et de valorisation de l'emploi à domicile (FIVED).</p><p align='left'>Ce corpus se caractérise notamment par :<br/>\n– l'attachement de droits sociaux conventionnels directement aux salariés, quels que soient le nombre d'employeurs et d'emplois ;<br/>\n– l'exercice des responsabilités d'employeurs attachés au statut de particulier employeur non professionnel, non marchand et non lucratif, à un « employeur relais » dans toutes les situations où ce mandat est nécessaire.</p><p align='left'>Les partenaires sociaux entendent poursuivre la démarche initiée et mener les travaux de convergence de branches en tenant compte de la singularité du secteur afin que les textes en résultant soient adaptés aux spécificités des branches.</p><p align='center'>3.2. Pérennité et développement des emplois</p><p align='left'>L'emploi dans les branches des salariés et des assistants maternels du particulier employeur doit se développer sur un marché fragilisé par la crise et fortement dépendant des différentes politiques publiques qui l'impactent. Ainsi, il doit faire face à de nouveaux défis tout en accompagnant les évolutions structurelles largement amorcées. En effet, le secteur en cas de pénurie d'emplois relevant de l'une ou l'autre des deux branches risque d'être confronté au retour du travail non déclaré.</p><p align='left'>Les partenaires sociaux réaffirment leur volonté de renforcer leur action en vue de pérenniser et développer les emplois déclarés du secteur.</p><p align='center'>3.3. Secteur des particuliers employeurs et de l'emploi à domicile : un secteur attractif et d'avenir</p><p align='left'>Les métiers du domicile répondent aux évolutions sociétales et aux besoins nouveaux des ménages, que ce soit en milieu urbain dans des zones d'expansion économique, ou en milieu rural, pour créer un lien social et combattre l'isolement.</p><p align='left'>Ils permettent de répondre à des problématiques telles que l'intégration, l'insertion, la reconversion des personnes qu'elles soient éloignées durablement ou non de l'emploi, qu'elles soient issues de pays étrangers ou tout simplement intéressées par vocation.</p><p align='left'>L'emploi d'assistant de vie répond aux grands enjeux du vieillissement de la population et sera le plus créateur d'emploi à très court terme. Celui d'employé familial, ou encore la garde d'enfants, et les assistants maternels permettent de répondre aux besoins des ménages actifs, ils contribuent à dynamiser et rendre attractifs les territoires.</p><p align='left'>L'engagement du secteur des particuliers employeurs et de l'emploi à domicile, doit perdurer et sera inévitablement renforcé à travers la convergence de la branche des salariés du particulier employeur et des assistants maternels du particulier employeur.</p><p align='left'>Le secteur dispose d'atouts renforçant son attractivité :<br/>\n– une politique de professionnalisation des salariés activement menée par les CPNEFP des branches a pour objectif de :<br/>\n–– permettre à chaque salarié de devenir acteur de son parcours professionnel ;<br/>\n–– développer la qualité des emplois en conciliant autonomie des salariés et montée en qualification et professionnalisation ;<br/>\n–– adapter les compétences des salariés ;<br/>\n–– sécuriser les parcours professionnels des salariés et les fidéliser ;<br/>\n– la reconnaissance des métiers à travers la nouvelle grille de classification des emplois et la création de nouveaux emplois repères correspondant aux nouveaux besoins des particuliers employeurs ;<br/>\n– la mise en place d'un dispositif innovant en matière de suivi individuel de l'état de santé des salariés et de prévention des risques professionnels.</p><p align='left'>Les partenaires sociaux entendent renforcer ces actions favorisant l'attractivité des métiers du secteur des particuliers employeurs et de l'emploi à domicile en créant notamment de nouveaux dispositifs.</p><p align='left'>Ainsi, pour permettre notamment aux salariés de disposer de leurs droits sociaux conventionnels de manière individualisée, simplifiée et efficiente notamment en matière de formation professionnelle et de santé au travail, seul un « guichet unique » paritaire est aujourd'hui susceptible d'en assurer la gestion.</p><p align='left'>Dans ce cadre, les partenaires sociaux des branches assistants maternels et salariés du particulier employeur pourraient créer par accord interbranches ce « guichet unique » pour assurer la gestion des droits sociaux conventionnels attachés aux salariés. Également, « Employeur relais », pour le compte des particuliers employeurs, il prendrait en charge le paiement des salaires aux salariés. Il pourrait déléguer la gestion spécifique de chacun des droits sociaux et responsabilités d'employeur à des sections dédiées en fonction des droits sociaux conventionnels notamment OGN « Santé » et OGN « Professionnalisation ».</p><p align='center'>3.4. Cadre structurant et sécurisant pour les salariés et les particuliers employeurs</p><p align='left'>En s'appuyant sur un dialogue social toujours plus constructif et novateur, les partenaires sociaux entendent doter le secteur d'un cadre social structurant garantissant, préservant les droits sociaux des salariés des deux branches et sécurisant la relation de travail.</p><p align='left'>Pour ce faire les partenaires sociaux s'appuieront sur les différents accords conclus en interbranches.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Grands principes qui vont guider les travaux"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337571",
                "cid": "KALIARTI000038337571",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>L'objectif final des travaux de convergence des branches est d'aboutir à l'architecture des futurs dispositifs conventionnels. En effet, la notion de convergence des deux conventions collectives n'implique pas dans l'esprit des partenaires sociaux une uniformisation de l'ensemble des dispositions conventionnelles. Ainsi, une approche visant à définir d'une part un socle de dispositions communes et d'autre part le maintien de dispositions conventionnelles relevant des spécificités propres à chacune des deux branches, pourra être envisagée.</p><p align='left'>Les travaux de convergence des branches offrent une réelle opportunité de :<br/>\n– consolider la représentativité du secteur ;<br/>\n– faire valoir les enjeux d'un secteur pris dans sa globalité ;<br/>\n– rendre les dispositions conventionnelles plus lisibles et visibles et finaliser les travaux de réécriture pédagogique des dispositions conventionnelles déjà engagés dans les deux branches.</p><p align='center'>4.1. Représentativité et poids du secteur des particuliers employeurs et de l'emploi au domicile</p><p align='left'>La convergence des branches des salariés et assistants maternels du particulier employeur permettra de consolider la représentativité du secteur et enrichir le dialogue social. Par ailleurs, cela permettra de renforcer le poids du secteur des particuliers employeurs et de l'emploi au domicile (globalisation des effectifs salariés et PE) face aux pouvoirs publics au niveau national et territorial et faire bénéficier l'ensemble des salariés du secteur de droits sociaux équivalents.</p><p align='center'>4.2. Besoin de simplification, de modernisation de l'écriture de lisibilité et d'actualisation des textes</p><p align='left'>Les partenaires sociaux souhaitent profiter de ces travaux pour simplifier et moderniser la rédaction des dispositions conventionnelles afin d'offrir une meilleure lisibilité.</p><p align='left'>Par ailleurs, l'évolution de la législation en matière de droit social implique la réécriture de certaines dispositions conventionnelles, pour ce faire, les partenaires sociaux peuvent s'appuyer sur les travaux de réécriture pédagogique engagés dans les deux branches.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "« Cible » : la convergence des branches"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337572",
                "cid": "KALIARTI000038337572",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>La convergence des branches se déroule en 2 phases séquentielles :<br/>\n– une première phase technique d'analyse comparée des dispositions conventionnelles de chacune des conventions collectives nationales ;<br/>\n– une seconde phase visant à déterminer quelle pourrait être l'architecture des futurs dispositifs conventionnels.</p><p align='center'>5.1. Phase 1</p><p align='left'>L'analyse comparée des deux conventions collectives mettra en évidence les dispositions communes, les dispositions différentes (mais non spécifiques) et les spécificités propres à chaque branche.</p><p align='left'>Cette première phase est une phase technique qui n'implique à ce stade aucune révision des textes conventionnels.</p><p align='center'>5.2. Phase 2</p><p align='left'>À partir de cette analyse comparée, les partenaires sociaux établiront un projet de table des matières des futurs dispositifs conventionnels.</p><p align='left'>À l'issue de cette 2e phase, les partenaires sociaux entameront les négociations en vue de la construction des nouveaux dispositifs conventionnels.</p><p align='center'>5.3. Mise en place d'une « commission technique paritaire de convergence »</p><p align='left'>Conscients des objectifs ambitieux des enjeux politiques très forts d'un projet de convergence des branches, de sa complexité juridique et technique et de la nécessité de se placer dans une vision prospective, les partenaires sociaux décident de mettre en place une commission paritaire interbranche chargée de mener les travaux de convergence dans le cadre des phases 1 et 2 telles que définies aux articles 5.1 et 5.2 du présent accord. À ce titre, sa durée d'existence est liée aux travaux de convergence.</p><p align='left'>La commission pourra être accompagnée en tant que de besoin dans cette démarche par tout expert.</p><p align='left'>La commission technique paritaire de convergence sera constituée de :<br/>\n– 2 représentants par organisation syndicale représentative dans la branche des salariés du particulier employeur ;<br/>\n– 2 représentants par organisation syndicale représentative dans la branche des assistants maternels du particulier employeur ;<br/>\n– et d'un nombre de représentants de la FEPEM égal à l'ensemble des représentants désignés par les organisations syndicales représentatives.</p><p align='center'>5.4. Calendrier des travaux</p><p align='left'>La 1re phase des travaux débute à compter de la signature du présent accord pour une durée de 6 à 9 mois.</p><p align='left'>La phase 2 d'une durée de 6 à 9 mois, débute à l'issue de la phase 1.</p><p align='left'>Les partenaires sociaux se réuniront selon un calendrier qu'ils définiront au démarrage des travaux.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Scénario de convergence en 2 phases"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337573",
                "cid": "KALIARTI000038337573",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>Le présent accord est conclu pour une durée déterminée de 18 mois.</p><p align='left'>Il entrera en vigueur à compter de la date de sa signature.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur. – Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337574",
                "cid": "KALIARTI000038337574",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'>Conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>L. 2231-6</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid' title='Code du travail - art. D2231-2 (V)'>D. 2231-2</a> du code du travail, le présent accord sera déposé auprès des services du ministre chargé du travail ainsi qu'au secrétariat-greffe du conseil de prud'hommes de Paris.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036155809"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035318286"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034898206"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034822470"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034135524"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033106348"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032849572"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030555404"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029358613"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029358651"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028269810"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028269819"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028269797"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024286710"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023406863"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 13 septembre 2010 relatif au fonds social",
            "id": "KALITEXT000023406871"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023406874",
                "cid": "KALIARTI000023406874",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Il est créé un fonds social ayant pour objectif l'aide individuelle ou collective en faveur des salariés relevant de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005672603&categorieLien=cid'>convention collective nationale des salariés du particulier employeur </a>et se trouvant dans une situation financière difficile. <br/>Une cotisation d'un montant de 0,01 % sera à la charge des salariés relevant de la convention collective nationale des salariés du particulier employeur. <br/>Cette cotisation est recouvrée par l'IRCEM Prévoyance en même temps et dans les mêmes conditions que la cotisation affectée à la prévoyance en application de l'accord national du 11 juin 1998, modifié par l'accord du 24 novembre 1999, modifié par l'accord du 18 mai 2000. <br/>La gestion de ce fonds social des salariés du particulier employeur est confiée au conseil d'administration de l'IRCEM Prévoyance au travers d'une commission paritaire, qui rend compte de ses orientations et de sa gestion à la CPSP. <br/>Cet avenant reprend les dispositions de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005672570&categorieLien=cid'>l'avenant n° 1 du 18 mai 2000 </a>relatif au fonds social, (avenant étendu par arrêté du 20 juillet 2000, Journal officiel du 26 août 2000, en vigueur depuis le premier jour du trimestre suivant la parution au Journal officiel de l'arrêté d'extension), à l'exception de son article 1er « Cotisations prévoyance », qui est intégré à l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005672774&categorieLien=cid'>annexe VI</a> de la convention collective des salariés du particulier employeur (à l'article 3.6).</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 7 septembre 2009 relatif à la prévoyance",
            "id": "KALITEXT000021802540"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021802543",
                "cid": "KALIARTI000021802543",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Ce présent avenant annule et remplace l'article 4.4 de l'accord paritaire relatif à la prévoyance (annexe VI de la convention collective nationale des salariés du particulier-employeur) et porte création de la commission de suivi et de pilotage du régime de prévoyance des salariés du particulier employeur. </p><p align='center'>« 4.4. Commission paritaire de suivi et de pilotage <br/>A. ― Missions de la commission paritaire de suivi et de pilotage </p><p>Cette commission est issue de la volonté des partenaires sociaux de réintégrer au sein d'une commission paritaire la mission de suivi et de pilotage du régime de prévoyance mis en place dans le cadre de la convention collective nationale des salariés du particulier employeur. <br/>Suivant un ordre du jour préalablement établi par la commission, adressé 15 jours à l'avance à chacun des membres participants, cette commission se réunit périodiquement et : <br/>― approuve le compte rendu et relevé de décisions de la réunion précédente ; <br/>― établit l'ordre du jour de la prochaine réunion. <br/>La CPSP a deux missions principales. <br/>Dans le cadre du suivi : <br/>― elle suit les résultats techniques du régime ; <br/>― chaque année elle connaît les bilans et comptes de résultats de l'année civile précédente présentés par la direction de l'institution de gestion ; <br/>― elle est tenue informée des questions administratives et techniques ; <br/>― elle étudie les données statistiques de l'accord fournies par l'institution de prévoyance désignée. <br/>Dans le cadre du pilotage : <br/>― elle assure la promotion du régime en collaboration avec le gestionnaire ; <br/>― elle opère un réexamen approfondi des conditions du régime au minimum tous les 5 ans ; <br/>― elle propose toute amélioration ou modification du régime. <br/>Ce réexamen de la CPSP pourra aboutir à une évolution de l'accord prévoyance, décidée en commission mixte. <br/>Les décisions de la CPSP, prises dans le cadre du présent article, le sont par accord constaté entre les deux collèges, chaque collège disposant à cet effet de 1 voix.</p><p align='center'>B. ― Composition de la CPSP </p><p>La commission paritaire de suivi et de pilotage est composée de représentants désignés des organisations syndicales et patronale signataires de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000021802540&categorieLien=cid'>avenant n° 2 </a>de l'annexe VI de la convention collective des salariés du particulier employeur. <br/>Elle comprend : <br/>― un collège de salariés composé de 2 représentants de chacune des organisations syndicales de salariés signataires ; <br/>― un collège d'employeurs composé d'un nombre égal de représentants de l'organisation syndicale patronale signataire. <br/>Les membres de chaque collège sont nommément désignés par chaque organisation syndicale de salariés et d'employeurs. <br/>La direction de l'institution désignée à l'annexe VI assiste, à chaque fois qu'on la sollicite, aux réunions de la CPSP en qualité de gestionnaire et lui apporte toutes les informations relatives à l'ordre du jour. <br/>La CPSP élit : <br/>― un président ; <br/>― un vice-président ; <br/>― un secrétaire ; <br/>― un secrétaire adjoint. <br/>Ils sont élus par leur collège respectif. <br/>La présidence est assurée alternativement par chaque collège. <br/>Le président et le vice-président doivent appartenir à des collèges différents. <br/>Le secrétaire appartient au collège du vice-président ; le secrétaire adjoint appartient au collège du président. <br/>Ces mandats sont d'une durée de 2 ans. <br/>Lors de la première réunion, la première présidence est assurée, par tirage au sort, par un membre du collège des salariés ou des employeurs. <br/>En outre, peut assister aux réunions organisées par la CPSP tout intervenant extérieur, choisi par la commission en raison de ses compétences.</p><p align='center'>C. ― Fonctionnement de la commission paritaire <br/>de suivi et de pilotage </p><p>La CPSP se réunit autant que de besoin et au minimum 2 fois par an, après accord entre le président et le vice-président, sur convocation écrite mentionnant l'ordre du jour et sous préavis de 15 jours au moins. <br/>Les frais exposés par les membres de la commission paritaire de suivi et de pilotage à l'occasion de leurs travaux seront pris en charge par l'association paritaire nationale des salariés du particulier employeur aux conditions de celle-ci. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 21 juillet 2009 du syndicat des particuliers employeurs à la convention",
            "id": "KALITEXT000021284702"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021284705",
                "cid": "KALIARTI000021284705",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Paris, le 21 juillet 2009. </p><p><br/>Le syndicat des particuliers employeurs (SPE), 8, rue de Milan, 75009 Paris, à la direction générale du travail, 39-43, quai André-Citroën, 75902 Paris Cedex 15. <br/>Madame, Monsieur, <br/>Je, soussignée....., représentante du syndicat des particuliers employeurs, consacre par le présent courrier notre volonté d'adhérer en totalité et sans réserves aux dispositions actuellement signées de la convention collective nationale des salariés du particulier employeur. <br/>En considération de cette adhésion, notre syndicat doit être désormais partie aux négociations en cours relatives au dispositif conventionnel. <br/>De ce fait, nous vous prions de veiller à notre convocation pour participation aux réunions de commission ainsi qu'aux commissions paritaires. <br/>Nous vous prions de croire, Madame, Monsieur, à l'assurance de nos sentiments distingués.</p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018155273"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672736"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672738"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672742"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672744"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672774"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672992"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672994"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672570"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672576"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672580"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673068"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038754086"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° S 40 du 12 janvier 2018 relatif aux salaires",
            "id": "KALITEXT000037111184"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000037111187",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037111191",
                    "cid": "KALIARTI000037111191",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les partenaires sociaux décident de renforcer la valorisation de la compétence et de la professionnalisation en créant une majoration des minima salariaux de 3 et 4 % pour les salariés ayant obtenu une certification professionnelle de la branche des salariés du particulier employeur, inscrite au RNCP (répertoire national des certifications professionnelles). Les partenaires sociaux décident d'engager une réflexion sur les passerelles entre ces titres et les titres de niveaux équivalents.</p><p align='left'>Les partenaires sociaux décident de ne plus majorer le salaire horaire minimum en fonction de l'ancienneté du salarié.</p><p align='left'>Par ailleurs, ils s'engagent à se réunir en commission mixte paritaire, chaque année, afin de renégocier la grille de salaire conventionnelle, ainsi que de valoriser les qualifications des salariés de la branche et de travailler au maintien des écarts de rémunération.</p><p align='left'>Dans le cadre de cette négociation, les partenaires sociaux s'engagent à ce que le salaire horaire du premier niveau soit au moins égal à 1,01 Smic (ou Smic + 1 %), signe de reconnaissance et de valorisation du secteur des particuliers employeurs.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037113989",
                "cid": "KALIARTI000037113989",
                "num": null,
                "intOrdre": 262143,
                "content": "<p>Applicable au salaire le premier jour du mois suivant la date de publication de l'arrêté d'extension au Journal officiel.</p><p>En référence aux dispositions de l'article 20 de la convention collective nationale des salariés du particulier employeur du 24 novembre 1999 étendue par arrêté ministériel du 2 mars 2000 paru au Journal officiel du 11 mars 2000, et à l'accord de classification signé le 21 mars 2014 étendu par arrêté ministériel du 7 mars 2016 paru au Journal officiel du 18 mars 2016.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037111188",
                "cid": "KALIARTI000037111188",
                "num": null,
                "intOrdre": 1048574,
                "content": "<p align='center'>Minima conventionnels bruts (avant déduction du montant des charges sociales salariales et des prestations en nature éventuellement fournies)</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Niveau</th><th>Salaire horaire brut</th><th>Salaire mensuel brut (174 heures)</th><th>Pourcentage de majoration pour certification de branche</th><th>Salaire horaire brut avec certifications de branche</th><th>Salaire mensuel brut avec certifications de branche (174 heures)</th></tr><tr><td align='center'>I</td><td align='center'>9,98</td><td align='center'>1 736,52</td><td align='center'>3 %</td><td align='center'>10,28</td><td align='center'>1 788,72</td></tr><tr><td align='center'>II</td><td align='center'>10,01</td><td align='center'>1 741,74</td><td align='center'>3 %</td><td align='center'>10,31</td><td align='center'>1 793,94</td></tr><tr><td align='center'>III</td><td align='center'>10,21</td><td align='center'>1 776,54</td><td align='center'>3 %</td><td align='center'>10,52</td><td align='center'>1 830,48</td></tr><tr><td align='center'>IV</td><td align='center'>10,40</td><td align='center'>1 809,60</td><td align='center'>3 %</td><td align='center'>10,71</td><td align='center'>1 863,54</td></tr><tr><td align='center'>V</td><td align='center'>10,60</td><td align='center'>1 844,40</td><td align='center'>4 %</td><td align='center'>11,02</td><td align='center'>1 917,48</td></tr><tr><td align='center'>VI</td><td align='center'>11,12</td><td align='center'>1 934,88</td><td align='center'>4 %</td><td align='center'>11,56</td><td align='center'>2 011,44</td></tr><tr><td align='center'>VII</td><td align='center'>11,12</td><td align='center'>1 934,88</td><td></td><td></td><td></td></tr><tr><td align='center'>VIII</td><td align='center'>11,79</td><td align='center'>2 051,46</td><td></td><td></td><td></td></tr><tr><td align='center'>IX</td><td align='center'>12,48</td><td align='center'>2 171,52</td><td></td><td></td><td></td></tr><tr><td align='center'>X</td><td align='center'>13,24</td><td align='center'>2 303,76</td><td></td><td></td><td></td></tr><tr><td align='center'>XI</td><td align='center'>14,10</td><td align='center'>2 453,40</td><td></td><td></td><td></td></tr><tr><td align='center'>XII</td><td align='center'>15,02</td><td align='center'>2 613,48</td><td></td><td></td><td></td></tr></tbody></table></center>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037111189",
                "cid": "KALIARTI000037111189",
                "num": "1er",
                "intOrdre": 1572861,
                "content": "<p align='left'>Selon les dispositions de l'article 20 « Rémunération », a « Salaires », le montant minimum de chaque prestation en nature est fixé paritairement lors de la négociation sur les salaires.</p><p align='left'>Les prestations en nature sont déduites du salaire net.</p><p align='left'>Le coût d'un repas est évalué à : 4,70 €.</p><p align='left'>Le coût du logement est évalué à : 71,00 €.</p><p align='left'>Si l'importance du logement le justifie, une évaluation supérieure pourra être prévue au contrat.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037111190",
                "cid": "KALIARTI000037111190",
                "num": "2",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les organisations signataires demandent l'extension du présent accord, qui deviendra applicable au salaire dû dès le mois calendaire suivant celui de la date de parution de l'arrêté d'extension au Journal officiel.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant S39 du 21 mars 2014 relatif aux salaires",
            "id": "KALITEXT000029358660"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Préambule",
                "id": "KALISCTA000029358664",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029358665",
                    "cid": "KALIARTI000029358665",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Dans le cadre de la nouvelle classification de la branche des salariés du particulier employeur et à compter de son extension :<br/>Les partenaires sociaux décident de renforcer la valorisation de la compétence et de la professionnalisation en créant une majoration des minima salariaux de 3 % et 4 % pour les salariés ayant obtenu une certification professionnelle de la branche des salariés du particulier employeur inscrite au RNCP (répertoire national des certifications professionnelles). Les partenaires sociaux décident d'engager une réflexion sur les passerelles entre ces titres et les titres de niveaux équivalents.<br/>Les partenaires sociaux décident de ne plus majorer le salaire horaire minimum en fonction de l'ancienneté du salarié.<br/>Par ailleurs, ils s'engagent à se réunir en commission mixte paritaire, chaque année, afin de renégocier la grille de salaire conventionnelle ainsi que de valoriser les qualifications des salariés de la branche et de travailler au maintien des écarts de rémunération.<br/>Dans le cadre de cette négociation, les partenaires sociaux s'engagent à ce que le salaire horaire du premier niveau soit au moins égal à 1,01 Smic (ou Smic + 1 %), signe de reconnaissance et de valorisation du secteur des particuliers employeurs.</p><p align='center'><br/>Minima conventionnels bruts (avant déduction du montant des charges sociales salariales et des prestations en nature éventuellement fournies)</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Niveau</th><th>Salaire<br/>horaire brut</th><th>Salaire<br/>mensuel brut</th><th>Pourcentage<br/>de majoration<br/>pour certification<br/>de branche</th><th>Salaire horaire<br/>brut avec<br/>certifications<br/>de branche</th><th>Salaire mensuel<br/>brut avec<br/>certifications<br/>de branche</th></tr><tr><td align='center'>I</td><td align='center'>9,63</td><td align='center'>1 675,62</td><td align='center'>3 %</td><td align='center'>9,92</td><td align='center'>1 726,08</td></tr><tr><td align='center'>II</td><td align='center'>9,78</td><td align='center'>1 701,72</td><td align='center'>3 %</td><td align='center'>10,07</td><td align='center'>1 752,18</td></tr><tr><td align='center'>III</td><td align='center'>9,98</td><td align='center'>1 736,52</td><td align='center'>3 %</td><td align='center'>10,28</td><td align='center'>1 788,72</td></tr><tr><td align='center'>IV</td><td align='center'>10,17</td><td align='center'>1 769,58</td><td align='center'>3 %</td><td align='center'>10,48</td><td align='center'>1 823,52</td></tr><tr><td align='center'>V</td><td align='center'>10,47</td><td align='center'>1 821,78</td><td align='center'>4 %</td><td align='center'>10,89</td><td align='center'>1 894,86</td></tr><tr><td align='center'>VI</td><td align='center'>10,85</td><td align='center'>1 887,90</td><td align='center'>4 %</td><td align='center'>11,28</td><td align='center'>1 962,72</td></tr><tr><td align='center'>VII</td><td align='center'>11,12</td><td align='center'>1 934,88</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>VIII</td><td align='center'>11,79</td><td align='center'>2 051,46</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>IX</td><td align='center'>12,48</td><td align='center'>2 171,52</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>X</td><td align='center'>13,24</td><td align='center'>2 303,76</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>XI</td><td align='center'>14,10</td><td align='center'>2 453,40</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>XII</td><td align='center'>15,02</td><td align='center'>2 613,48</td><td><br/></td><td><br/></td><td><br/></td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029358663",
                "cid": "KALIARTI000029358663",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Applicable au salaire le premier jour du mois suivant la date de publication de l'arrêté d'extension au Journal officiel et au plus tôt le mois calendaire suivant celui de la date de parution de l'arrêté d'extension au Journal officiel du dernier des deux accords collectifs suivants : <a alt='Mise en place d'une nouvelle grille de classification (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000029358613&categorieLien=cid'>accord de classification conclu le 21 mars 2014 </a>et <a alt='Modification de l'article 20 de la convention (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000029358651&categorieLien=cid'>avenant du 21 mars 2014</a> portant suppression du paragraphe 4 du point a de l'article 20 et modification de la rédaction de l'article 20 de la convention collective nationale des salariés du particulier employeur. <br/>En référence aux dispositions de l'article 20 de la convention collective nationale des salariés du particulier employeur du 24 novembre 1999, étendue par arrêté ministériel du 2 mars 2000 paru au Journal officiel du 11 mars 2000, et à l'accord de classification signé le 21 mars 2014.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029358666",
                "cid": "KALIARTI000029358666",
                "num": "1er",
                "intOrdre": 537657342,
                "content": "<p align='left'><br/>Selon les dispositions de <a alt='Convention collective nationale du 24 novembre ... - art. 20 (VE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005672603&idArticle=KALIARTI000005834283&categorieLien=cid'>l'article 20</a> « Rémunération », a « Salaires », le montant minimum de chaque prestation en nature est fixé paritairement lors de la négociation sur les salaires. <br/>Les prestations en nature sont déduites du salaire net. <br/>Le coût d'un repas est évalué à 4,70 €. <br/>Le coût du logement est évalué à 71 €. <br/>Si l'importance du logement le justifie, une évaluation supérieure pourra être prévue au contrat.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029358667",
                "cid": "KALIARTI000029358667",
                "num": "2",
                "intOrdre": 1342570494,
                "content": "<p align='left'><br/>Les organisations signataires demandent l'extension du présent accord, qui deviendra applicable au salaire dû dès le mois calendaire suivant la date de parution de l'arrêté d'extension au Journal officiel et, au plus tôt, le mois calendaire suivant celui de la date de parution de l'arrêté d'extension au Journal officiel du dernier des deux accords collectifs suivants : accord de classification conclu le 21 mars 2014 et avenant du 21 mars 2014 portant suppression du paragraphe 4 du point a de l'article 20 et modification de la rédaction de l'article 20 de la convention collective nationale des salariés du particulier employeur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021372655"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018155281"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673103"
          },
          "children": []
        }
      ]
    }
  ]
}