{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du personnel des entreprises de manutention ferroviaire et travaux connexes du 6 janvier 1970, actualisée",
    "id": "KALICONT000005635702",
    "num": "538",
    "categorisation": [
      "Manutention ferroviaire et travaux connexes"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du personnel des entreprises de manutention ferroviaire et travaux connexes du 6 janvier 1970, actualisée",
        "id": "KALITEXT000005661172",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Champ d'application",
            "id": "KALISCTA000005705950",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019265604",
                "cid": "KALIARTI000005805639",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p>La présente convention collective nationale règle les rapports entre les employeurs et travailleurs des deux sexes de l'industrie de la manutention, de l'entretien et des travaux connexes pour le rail et pour l'air. </p><p align='center'>Paragraphe 1</p><p>Elle est applicable à l'ensemble des employeurs français ou étrangers et à l'ensemble de leurs personnels, sauf exceptions visées dans le texte même des articles. </p><p>a) Elle s'applique sur l'ensemble du territoire national à l'industrie de la manutention ferroviaire et travaux connexes, dans les gares, estacades, chantiers, parcs, dépôts, etc., de la Société nationale des chemins de fer français (c'est-à-dire les infrastructures ferroviaires historiquement gérées par la SNCF), puis du réseau ferré national (1) et des voies ferrées d'intérêt local (VFIL) pour : </p><p>- travaux de chargement et déchargement de marchandises ; </p><p>- travaux de chargement et déchargement de matériel ; </p><p>- travaux de chargement et déchargement de charbon ; </p><p>- désinfection de wagons ; </p><p>- nettoyage des cours de gares ; </p><p>- nettoyage des dépôts ; </p><p>- lavage et nettoyage des voitures à voyageurs ; </p><p>- portage des bagages ; </p><p>- travaux de mutation des boggies et des essieux dans les gares frontalières. </p><p>b) Elle s'applique sur l'ensemble du territoire national à l'assistance au matériel roulant en environnement dédié (métros...) pour : </p><p>- nettoyage intérieur ; </p><p>- nettoyage extérieur ; </p><p>- nettoyage des voies ; </p><p>- petite maintenance. </p><p align='center'>Paragraphe 2</p><p>Des conventions annexes à la convention collective nationale précisent en tant que de besoin les dispositions particulières applicables à chacune des catégories de personnels désignées ci-après : </p><p>- ouvriers ; </p><p>- ouvriers des entreprises travaillant sur les sites de la RATP ou des entreprises de transport de voyageurs opérant sur les réseaux de métro et de RER (2) de la région parisienne tels que définis à l'article 1er de l'annexe II. » </p><em><br/>(1) Le réseau ferré national désigne le réseau ferroviaire français, dont Réseau ferré de France est le propriétaire et gestionnaire (loi n° 97-135 du 13 février 1997 portant création de l'établissement public « Réseau ferré de France » en vue du renouveau du transport ferroviaire (2JO 1du 15 février 1997), décret n° 97-444 du 5 mai 1997 relatif aux missions et aux statuts de réseau ferré de France (modifié par décret n° 99-11 du 7 janvier 1999) ; décret n° 97-415 portant constitution du patrimoine initial de l'établissement public Réseau ferré de France. </em><em><p>(2) Attribués à la RATP à la date de l'accord : </p><p>- employés de chantiers ; </p><p>- agents de maîtrise et cadres</p></em>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Durée  - Dénonciation  - Révision",
            "id": "KALISCTA000005705951",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805640",
                "cid": "KALIARTI000005805640",
                "num": "2",
                "intOrdre": 42949,
                "content": "Article 2.1<p></p> Durée<p></p><p></p>   La présente convention collective nationale et ses conventions annexes sont conclues pour une durée indéterminée. Elles prennent application aux dates fixées pour chacune d'elles.<p></p> Article 2-2<p></p> Dénonciation<p></p><p></p>   La présente convention collective nationale et ses conventions annexes peuvent être dénoncées à tout moment par l'une des parties signataires, avec préavis de 3 mois. Sous peine de nullité, la dénonciation est notifiée à chacune des parties par lettre recommandée avec accusé de réception et doit s'accompagner d'un dépôt auprès du ministère chargé du travail et du greffe du conseil de prud'hommes.<p></p><p></p>   Si, avant la date d'expiration du préavis de dénonciation, un accord a été réalisé, la convention demeure en vigueur dans les conditions fixées par l'accord intervenu.<p></p><p></p>   A défaut d'accord, la convention cesse automatiquement de produire ses effets à l'expiration du délai de 1 an à compter de l'expiration du délai de préavis. (1)<p></p> Article 2-3<p></p> Révision<p></p><p></p>   La présente convention collective nationale et ses conventions annexes peuvent être révisées à tout moment par l'une des parties signataires, avec préavis de 3 mois. La révision est accompagnée obligatoirement d'une proposition de rédaction nouvelle ou de suppressions concernant ce ou ces articles. L'accord portant révision de la convention pourra être conclu par l'intégralité ou une partie des signataires de la présente convention, sous réserve du respect du droit d'opposition prévu à l'article L. 132-7 du code du travail.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des dispositions du sixième alinéa de l'article L. 132-8 du code du travail (arrêté du 24 juillet 2007, art. 1er).<p></p></em></font>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Conventions collectives et accords antérieurs  - Avantages acquis",
            "id": "KALISCTA000005705952",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805641",
                "cid": "KALIARTI000005805641",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   Aux dates fixées pour leur application, la présente convention collective nationale et ses conventions annexes se substituent purement et simplement à toutes les conventions collectives ou accords d'établissement, d'entreprise ou de groupe conclus antérieurement à cette date.<p></p><p></p>   Toutefois, la présente convention nationale et ses conventions annexes ne peuvent en aucun cas être la cause de restrictions d'avantages individuels acquis.<p></p><p></p>   Il est précisé que le maintien de ces avantages ne joue que pour le personnel en service aux dates d'application de la présente convention nationale et de ses conventions annexes, l'extension de leurs dispositions aux nouveaux embauchés pouvant résulter de l'accord de l'employeur ou de conventions collectives régionales ou locales à intervenir.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Liberté syndicale et liberté d'opinion",
            "id": "KALISCTA000005705954",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805642",
                "cid": "KALIARTI000005805642",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p>L'observation des lois s'imposant à tous les citoyens, les parties reconnaissent la liberté d'opinion ainsi que la liberté syndicale, qui donnent la possibilité d'adhérer librement et de faire partie d'un syndicat professionnel constitué en vertu de la section 1 du chapitre Ier du titre Ier du livre IV du code du travail.</p><p>Les salariés et les employeurs sont tenus de respecter la liberté syndicale et la liberté d'opinion au sein de l'entreprise.</p><p>Il est interdit à tout employeur de prendre en considération l'appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en ce qui concerne notamment l'embauchage, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et de congédiement.</p><p>L'exercice du droit syndical et de la liberté d'opinion ne doit pas avoir pour conséquence des actes contraires à la législation.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Exercice du droit syndical",
            "id": "KALISCTA000005705955",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805643",
                "cid": "KALIARTI000005805643",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p>I. - L'exercice du droit syndical, dans les entreprises visées par la présente convention collective nationale, est régi par la loi n° 82-915 du 28 octobre 1982 et la circulaire du 25 octobre 1983 relative à son application.</p><p>II. - Aux dispositions légales prévues par les textes susvisés s'ajoutent les dispositions suivantes :</p><p>1. Sur les établissements dont l'effectif est inférieur à 50 salariés, des panneaux d'affichage fermés, distincts de ceux qui sont affectés aux communications des délégués du personnel, sont réservés à toutes les organisations syndicales représentatives pour afficher les convocations aux réunions de l'organisation syndicale ainsi que les communications signées d'un responsable de l'organisation syndicale. Un exemplaire de ces communications syndicales est transmis au chef d'entreprise ou à son représentant, simultanément à l'affichage.</p><p>2. Commissions paritaires</p><p>Au cas où des salariés participent à une commission paritaire, et dans la limite d'un nombre de salariés arrêté d'un commun accord entre les organisations syndicales d'employeurs et de salariés, le temps de travail consacré à ces commissions est payé par l'employeur comme temps de travail effectif.</p><p>Ces salariés sont tenus d'informer préalablement leur employeur de leur participation à ces commissions.</p><p>3. Congrès syndicaux</p><p>Sur demande écrite de leur organisation syndicale, présentée au moins 8 jours à l'avance et précisant la durée de leur absence, les représentants syndicaux peuvent assister aux congrès de leur organisation et aux assemblées générales de leur syndicat.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Délégués du personnel",
            "id": "KALISCTA000005705956",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805644",
                "cid": "KALIARTI000005805644",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p>Dans tous les établissements ou chantiers occupant au moins 11 salariés, au sens de l'article L. 421-1 du code du travail, il est institué, conformément à la législation en vigueur, des délégués titulaires et des délégués suppléants du personnel.</p><p>En outre, les dispositions légales sont complétées et précisées par les articles 7 à 13 suivants. Le nombre de délégués est calculé en appliquant l'article L. 423-1 du code du travail et les dispositions réglementaires en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Election des délégués",
            "id": "KALISCTA000005705957",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805645",
                "cid": "KALIARTI000005805645",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p>Il est constitué de deux collèges distincts : l'un comprenant les ouvriers et employés de chantier, l'autre le personnel de maîtrise et les cadres.</p><p>Le nombre des délégués du premier collège est calculé en appliquant l'article 4 de la loi du 16 avril 1946 modifiée à l'effectif total de ce collège dans chaque chantier.</p><p>Le nombre des délégués du deuxième collège est calculé en appliquant l'article 4 de la loi du 16 avril 1946 modifiée à l'ensemble du collège de l'entreprise, déterminée par régions géographiques.</p><p>Toutefois, ce collège a droit à un délégué lorsque son effectif, déterminé comme indiqué ci-dessus, comprend 5 salariés.</p><p>Les régions géographiques sont délimitées par accord entre les représentants des organisations signataires de la présente convention.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Opérations électorales",
            "id": "KALISCTA000005705959",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805647",
                "cid": "KALIARTI000005805647",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p></p>   L'élection des délégués titulaires et suppléants a lieu conformément aux dispositions légales. Les conditions d'électorat sont de 3 mois et d'éligibilité de 9 mois.<p></p><p></p>   En cas de vacance d'un poste de délégué titulaire, le remplacement de celui-ci est assuré par un délégué suppléant de la même catégorie qui devient titulaire jusqu'au retour de celui qu'il remplace ou jusqu'au renouvellement de l'institution.<p></p><p></p>   Dans le cas d'ouverture d'un nouvel établissement, des élections ont lieu dans un délai de 3 mois à compter de la date d'ouverture de l'établissement.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Attributions des délégués",
            "id": "KALISCTA000005705960",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805648",
                "cid": "KALIARTI000005805648",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p>Conformément aux dispositions de la loi du 28 octobre 1982 codifiée à l'article L. 422-1 du code du travail, les délégués ont pour missions :</p><p>- de présenter aux employeurs toutes les réclamations individuelles et collectives qui n'auraient pas été directement satisfaites, relatives à l'application des taux de salaire et des classifications professionnelles, du code du travail et de tous autres règlements et lois concernant la protection des personnes (santé physique et mentale), l'hygiène, la sécurité et la prévoyance sociale ;</p><p>- de saisir l'inspection du travail et de la main-d'oeuvre des transports de toutes plaintes ou observations relatives à l'application des prescriptions légales ou réglementaires dont elle est chargée d'assurer le contrôle.</p><p>Les salariés conservent la faculté de présenter eux-mêmes leurs réclamations à l'employeur ou à ses représentants. </p><p>Lorsqu'il existe un comité d'entreprise créé en application de la loi du 28 octobre 1982, les délégués du personnel ont qualité pour lui communiquer les suggestions ou observations du personnel sur toutes les questions entrant dans la compétence de ces comités. En l'absence de comité d'entreprise, ils peuvent communiquer à l'employeur toutes les suggestions tendant à l'amélioration du rendement et de l'organisation générale de l'entreprise.</p><p>Ils assurent, en outre, conjointement avec le chef d'entreprise, le fonctionnement de toutes les institutions sociales de l'établissement quelles qu'en soient la forme et la nature.</p><p>S'il n'existe pas de comité d'hygiène et de sécurité, les délégués du personnel ont pour missions de veiller à l'application des prescriptions législatives et réglementaires concernant la sécurité et de proposer toutes mesures utiles en cas d'accident ou de maladie professionnelle grave.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Réception des délégués du personnel",
            "id": "KALISCTA000005705961",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805649",
                "cid": "KALIARTI000005805649",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p>Les délégués sont reçus collectivement, par le chef d'entreprise ou son représentant, au moins une fois par mois, ou une fois tous les 2 mois en cas de délégation unique. Ils sont? en outre, reçus en cas d'urgence, sur leur demande.</p><p>La réception des délégués doit avoir lieu, sauf cas exceptionnels, pendant les heures de travail.</p><p>Les délégués du personnel peuvent, sur leur demande, se faire assister d'un représentant du syndicat de leur profession.</p><p>Pour faciliter et accélérer l'examen des questions à étudier, les délégués collectent les points à discuter et les fixent par écrit au plus tard 2 jours ouvrables avant la réunion. Les réponses sont portées, par écrit, à la connaissance des délégués, dans un délai maximum de 6 jours ouvrables après la date de la réunion.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Temps accordé aux délégués du personnel",
            "id": "KALISCTA000005705962",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805650",
                "cid": "KALIARTI000005805650",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p></p>   Sauf accord d'entreprise ou d'établissement plus favorable, le chef d'établissement est tenu de laisser aux délégués du personnel, dans la limite d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder 15 heures par mois pour les entreprises dont l'effectif est d'au moins 50 salariés et 10 heures par mois pour les autres entreprises, le temps nécessaire à l'exercice de leurs fonctions.<p></p><p></p>   Pour faciliter aux délégués l'exercice de leurs fonctions, un emplacement favorable destiné à l'affichage est mis à leur disposition.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Répartition des délégués du personnel sur les différents services",
            "id": "KALISCTA000005705963",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805651",
                "cid": "KALIARTI000005805651",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p>Les délégués ne peuvent être changés de service par l'employeur en raison de leur fonction de délégué.</p><p>A leur demande, ils peuvent être répartis dans les différents services de jour et de nuit. Ils ne peuvent être licenciés que dans les conditions prévues par la loi.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Comité d'entreprise",
            "id": "KALISCTA000005705964",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805652",
                "cid": "KALIARTI000005805652",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p></p>   L'institution et le fonctionnement des comités d'entreprise dans les entreprises régies par la présente convention sont réglés par la législation en vigueur.<p></p><p></p>   Sauf accord d'entreprise plus favorable, le financement des oeuvres sociales est assuré par une subvention de l'entreprise de 0,3 % de la masse salariale brute, indépendamment de la subvention prévue à l'article L. 434-8 du code du travail.<p></p><p></p>   Cette subvention de 0,3 % inclus les subventions et les dépenses d'oeuvres sociales existantes à la signature de la présente convention collective.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Comité d'hygiène, de sécurité et des conditions de travail",
            "id": "KALISCTA000005705966",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805653",
                "cid": "KALIARTI000005805653",
                "num": "13 BIS",
                "intOrdre": 42949,
                "content": "<p></p>   Les établissements ou entreprises de plus de 50 salariés devront mettre en place un comité d'hygiène, de sécurité et des conditions de travail conformément aux dispositions légales en vigueur. Les attributions du CHSCT sont définies par l'article L. 236-1 du code du travail.<p></p><p></p>   Le CHSCT a pour mission de contribuer à la protection de la santé physique et mentale et de la sécurité de tous les salariés (salariés de l'établissement, travailleurs temporaires, salariés mis à disposition par une entreprise extérieure). Le CHSCT doit veiller à l'observation des prescriptions législatives et réglementaires prises en matière de protection de la santé et de la sécurité des travailleurs ainsi que pour l'amélioration des conditions de travail.<p></p><p></p>   Le CHSCT a une mission d'étude car il est l'instance où s'étudie la politique de l'établissement en matière de prévention des risques professionnels et d'amélioration des conditions de travail ; il procède à l'analyse des risques professionnels auxquels peuvent être exposés les salariés de l'établissement, notamment les femmes enceintes, ainsi qu'à l'analyse des conditions de travail.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Conditions d'embauchage",
            "id": "KALISCTA000005705967",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805654",
                "cid": "KALIARTI000005805654",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p>Le personnel est embauché après examen de ses aptitudes à remplir l'emploi sollicité.</p><p>Le fait pour tout salarié de solliciter ou d'agréer, directement ou indirectement, des offres, des primes, des présents en vue de faciliter une embauche constituera un comportement fautif que l'employeur pourra sanctionner.</p><p>Tout nouvel embauché est immédiatement informé :</p><p>- des travaux dont il sera chargé et de la catégorie dans laquelle il sera classé avec indication du coefficient correspondant ;</p><p>- des risques inhérents aux postes de travail.</p><p>L'embauchage n'est valable et définitif qu'aux conditions de la présente convention et après une période d'essai qui est définie à l'article 15 ci-après.</p><p>Tout salarié doit faire l'objet d'un examen médical (visite médicale d'embauche) avant l'embauchage ou, au plus tard, avant l'expiration de la période d'essai qui suit l'embauche.</p><p>Les salariés affectés à certains travaux comportant des exigences ou des risques spéciaux déterminés par arrêtés du ministre chargé du travail, les salariés qui viennent de changer de type d'activité pendant une période de 18 mois à compter de leur nouvelle affectation, les travailleurs handicapés, les femmes enceintes, les mères de 1 enfant de moins de 2 ans, les travailleurs de moins de 18 ans doivent obligatoirement subir cet examen avant leur embauche. (1)</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve du respect des dispositions de l'article L. 135-7-II du code du travail, qui prévoient que l'employeur remet au salarié, lors de son embauche, une notice d'information relative aux textes conventionnels applicables dans l'entreprise ou l'établissement. Un exemplaire de ces documents est tenu à la disposition des salariés sur le lieu de travail (arrêté du 24 juillet 2007, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Période d'essai",
            "id": "KALISCTA000005705968",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805655",
                "cid": "KALIARTI000005805655",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p>La période d'essai est le temps qui s'écoule entre la prise effective de service et l'embauchage définitif. Sa durée est fixée pour chacune des catégories de personnels par les conventions annexes.</p><p>Pendant la période d'essai, les deux parties peuvent rompre le contrat de travail sans préavis.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Notion d'ancienneté",
            "id": "KALISCTA000005705969",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805656",
                "cid": "KALIARTI000005805656",
                "num": "15 BIS",
                "intOrdre": 42949,
                "content": "<p></p>   Pour l'attribution des avantages liés à l'ancienneté prévue par la présente convention collective nationale, celle-ci s'apprécie selon le mode le plus avantageux pour l'intéressé :<p></p><p></p>   - soit en fonction de sa durée de présence continue dans l'entreprise ;<p></p><p></p>   - soit en fonction de sa durée de présence continue sur le chantier, quel que soit le nombre d'employeurs qui s'y seront succédé.<p></p><p></p>   Cette dernière disposition reste applicable en cas de mutation sur un autre chantier compris dans le champ d'application de la convention collective nationale.<p></p><p></p>   Il incombe au salarié de faire la preuve de son ancienneté sur le chantier.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Continuité des contrats en cas de changement de titulaire de marché en tout ou partie",
            "id": "KALISCTA000028097279",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028097241",
                "cid": "KALIARTI000005805658",
                "num": "15 ter",
                "intOrdre": 42949,
                "content": "<p>Au cas où, suite à la cessation d'un contrat commercial ou d'un marché public (ci-après dénommé « marché initial ») en tout ou partie, et ce quel que soit le donneur d'ordres, une activité entrant dans le champ d'application de la présente convention collective serait attribuée à un titulaire distinct du titulaire antérieur, la continuité des contrats de travail existant au dernier jour du contrat commercial ou du marché précédent des salariés non cadres et cadres d'exploitation jusqu'au coefficient 282,5 du premier employeur affectés à ladite activité depuis au moins 6 mois serait assurée chez l'employeur entrant. Les salariés devant être en situation régulière au regard de la législation du travail, et notamment des dispositions législatives et réglementaires visées aux articles L. 5221-1 et suivants du code du travail. </p><p>Lorsqu'un marché initial est divisé en parties ou en lots, l'obligation d'assurer la continuité des contrats de travail des salariés affectés à chacune de ces parties ou lots lors du changement de titulaire (s) de (s) marché (s) s'impose à chaque entreprise entrante dès lors que les conditions de poursuite du contrat de travail (définies à l'alinéa ci-dessus), appréciées au regard du marché initial détenu par l'entreprise sortante, sont remplies. </p><p>A charge pour cette ou ces entreprises entrante d'assurer les obligations légales et conventionnelles, notamment financières, en matière de gestion des effectifs et d'organisation du travail dans le cadre du nouveau contrat. </p><p>L'entreprise sortante aura par ailleurs à régler aux salariés transférés les salaires et les sommes à périodicité autre que mensuelle au prorata du temps passé par ceux-ci dans l'entreprise, y compris le prorata de l'indemnité de fin de contrat à durée déterminée et des indemnités de congés payés qu'ils ont acquis à la date du transfert.</p><p>L'entreprise sortante adhérente à une caisse de congés payés devra remettre aux salariés les certificats d'emploi justifiant de leur droit à congés conformément à la législation en vigueur (1).</p><p>(1) C'est-à-dire à la date de signature de l'accord (art. L. 223-16 ou L. 3141-30 du code du travail ; art. D. 741-4 du code du travail).</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Changement de titulaire de marché",
            "id": "KALISCTA000005705970",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028097241",
                "cid": "KALIARTI000005805658",
                "num": "15 ter",
                "intOrdre": 42949,
                "content": "<p>Au cas où, suite à la cessation d'un contrat commercial ou d'un marché public (ci-après dénommé « marché initial ») en tout ou partie, et ce quel que soit le donneur d'ordres, une activité entrant dans le champ d'application de la présente convention collective serait attribuée à un titulaire distinct du titulaire antérieur, la continuité des contrats de travail existant au dernier jour du contrat commercial ou du marché précédent des salariés non cadres et cadres d'exploitation jusqu'au coefficient 282,5 du premier employeur affectés à ladite activité depuis au moins 6 mois serait assurée chez l'employeur entrant. Les salariés devant être en situation régulière au regard de la législation du travail, et notamment des dispositions législatives et réglementaires visées aux articles L. 5221-1 et suivants du code du travail. </p><p>Lorsqu'un marché initial est divisé en parties ou en lots, l'obligation d'assurer la continuité des contrats de travail des salariés affectés à chacune de ces parties ou lots lors du changement de titulaire (s) de (s) marché (s) s'impose à chaque entreprise entrante dès lors que les conditions de poursuite du contrat de travail (définies à l'alinéa ci-dessus), appréciées au regard du marché initial détenu par l'entreprise sortante, sont remplies. </p><p>A charge pour cette ou ces entreprises entrante d'assurer les obligations légales et conventionnelles, notamment financières, en matière de gestion des effectifs et d'organisation du travail dans le cadre du nouveau contrat. </p><p>L'entreprise sortante aura par ailleurs à régler aux salariés transférés les salaires et les sommes à périodicité autre que mensuelle au prorata du temps passé par ceux-ci dans l'entreprise, y compris le prorata de l'indemnité de fin de contrat à durée déterminée et des indemnités de congés payés qu'ils ont acquis à la date du transfert.</p><p>L'entreprise sortante adhérente à une caisse de congés payés devra remettre aux salariés les certificats d'emploi justifiant de leur droit à congés conformément à la législation en vigueur (1).</p><p>(1) C'est-à-dire à la date de signature de l'accord (art. L. 223-16 ou L. 3141-30 du code du travail ; art. D. 741-4 du code du travail).</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Conditions de transfert du personnel",
            "id": "KALISCTA000005705972",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028097291",
                "cid": "KALIARTI000005805659",
                "num": "15 quater",
                "intOrdre": 42949,
                "content": "<p>Sur demande écrite par courrier en recommandé avec avis de réception de l'entreprise entrante, l'entreprise sortante communique, sous 15 jours calendaires, au minimum les documents suivants : </p><p>- la liste du personnel affecté sur le marché attribué, contenant au minimum : nom et prénom (s) du salarié, numéro de sécurité sociale, adresse, horaire mensuel sur le chantier, coefficient, ancienneté au sens de l'article 15 bis de la convention collective nationale, date de naissance, lieu de naissance, mandat ou protection particulière ; </p><p>- les six dernières fiches de paie de chaque salarié ; </p><p>- la dernière fiche d'aptitude médicale de chaque salarié ; </p><p>- la copie des contrats de travail et avenants au contrat de travail ; </p><p>- la copie des titres autorisant le travail sur le territoire français, s'il y a lieu ; </p><p>- la copie des accords d'entreprise, d'établissement ou de site applicables au marché attribué ; </p><p>- le nombre d'heures disponibles au titre du droit individuel à la formation. </p><p>L'entreprise entrante fera la demande des documents dès qu'elle aura officiellement connaissance de l'attribution du marché. </p><p>L'absence de transmission par l'entreprise sortante des documents précités peut donner lieu à un recours de l'entreprise entrante mais ne peut altérer le droit des salariés au bénéfice de la continuité de leur contrat de travail. </p><p>Le statut collectif de l'entreprise entrante se substituera de plein droit à celui de l'entreprise sortante dès le premier jour de la reprise du marché. </p><p>Pour les employeurs adhérant à une caisse de congés payés, l'entreprise sortante remettra à l'entreprise entrante un bulletin justifiant de leur droit aux congés payés acquis. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Conditions de transfert du personnel entre entreprises",
            "id": "KALISCTA000028097294",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028097291",
                "cid": "KALIARTI000005805659",
                "num": "15 quater",
                "intOrdre": 42949,
                "content": "<p>Sur demande écrite par courrier en recommandé avec avis de réception de l'entreprise entrante, l'entreprise sortante communique, sous 15 jours calendaires, au minimum les documents suivants : </p><p>- la liste du personnel affecté sur le marché attribué, contenant au minimum : nom et prénom (s) du salarié, numéro de sécurité sociale, adresse, horaire mensuel sur le chantier, coefficient, ancienneté au sens de l'article 15 bis de la convention collective nationale, date de naissance, lieu de naissance, mandat ou protection particulière ; </p><p>- les six dernières fiches de paie de chaque salarié ; </p><p>- la dernière fiche d'aptitude médicale de chaque salarié ; </p><p>- la copie des contrats de travail et avenants au contrat de travail ; </p><p>- la copie des titres autorisant le travail sur le territoire français, s'il y a lieu ; </p><p>- la copie des accords d'entreprise, d'établissement ou de site applicables au marché attribué ; </p><p>- le nombre d'heures disponibles au titre du droit individuel à la formation. </p><p>L'entreprise entrante fera la demande des documents dès qu'elle aura officiellement connaissance de l'attribution du marché. </p><p>L'absence de transmission par l'entreprise sortante des documents précités peut donner lieu à un recours de l'entreprise entrante mais ne peut altérer le droit des salariés au bénéfice de la continuité de leur contrat de travail. </p><p>Le statut collectif de l'entreprise entrante se substituera de plein droit à celui de l'entreprise sortante dès le premier jour de la reprise du marché. </p><p>Pour les employeurs adhérant à une caisse de congés payés, l'entreprise sortante remettra à l'entreprise entrante un bulletin justifiant de leur droit aux congés payés acquis. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 837505,
            "title": "Comité de conciliation en cas de litiges entre deux employeurs à l'occasion d'un transfert de personnel",
            "id": "KALISCTA000028097299",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028097296",
                "cid": "KALIARTI000028096568",
                "num": "15 quinquies",
                "intOrdre": 1073741823,
                "content": "<p>Les litiges survenant à titre exceptionnel entre employeurs (sortant et entrant [s]) à l'occasion de l'application articles 15 ter, notamment des dispositions de l'alinéa 2, sont soumis à un comité de conciliation créé au sein de la branche qui sera chargé d'établir une recommandation selon les modalités ci-dessous précisées. </p><p>La saisine du comité de conciliation résulte de l'envoi au président de la commission nationale de conciliation (art. 42 des dispositions communes) d'un rapport établi par l'employeur le plus diligent. Ce rapport présente les termes du litige. A des fins pratiques, il précise également le contrat commercial concerné et les coordonnées de l'employeur avec lequel survient le différend. Le président de la commission nationale de conciliation contacte cet employeur aux fins de confirmation du différend et des termes de celui-ci. </p><p>Le comité de conciliation est constitué d'un collège employeurs et d'un collège organisations syndicales concernées. </p><p>Dans les 5 jours calendaires suivant cette saisine, dans l'hypothèse où le litige entre bien dans la compétence du comité de conciliation, le président de la commission nationale de conciliation (art. 42) réunit cette instance avec pour ordre du jour la désignation des membres du comité du conciliation : </p><p>- pour le collège employeurs, parmi les représentants des commissions (technique ou sociale) du SAMERA ; </p><p>- pour le collège organisations syndicales concernées, parmi les représentants (mandatés par la fédération) des organisations syndicales représentatives au sein de la convention collective nationale manutention ferroviaire et travaux connexes directement concernées par le litige et, de ce fait, ayant capacité à émettre un avis éclairé au sujet du litige. </p><p>Le collège employeurs du comité de conciliation recueillera, dans la mesure du possible, l'avis du donneur d'ordres. </p><p>Le collège employeurs du comité de conciliation devra entendre les employeurs concernés par le litige né de l'application des articles 15 ter et 15 quater. </p><p>Le comité de conciliation recueille les observations des comités d'entreprise (ou, à défaut, des DP) des entreprises concernées, et ce dans les délais correspondant au calendrier usuel de réunion de ces instances dans les entreprises. </p><p>Au vu de ces éléments (l'absence d'aucun de ceux-ci ne pouvant bloquer le processus de conciliation), le collège employeurs élabore une recommandation en fonction de son expertise. Il la partage lors d'une réunion avec le collège organisations syndicales concernées. </p><p>A l'issue de cette réunion du comité de conciliation, cette recommandation est transmise : </p><p>- soit en l'état aux employeurs des entreprises entrantes et sortantes et aux CE des entreprises concernées (ou, à défaut, des DP) ; </p><p>- soit aux mêmes destinataires avec les observations du collège organisations syndicales concernées. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Préavis",
            "id": "KALISCTA000005705973",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805660",
                "cid": "KALIARTI000005805660",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p></p>   Après la période d'essai visée à l'article 15, les parties observeront réciproquement avant de rompre le contrat de travail un délai de préavis dont la durée est fixée pour chacune des catégories de personnels par les conventions annexes.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Indemnité de licenciement",
            "id": "KALISCTA000005705974",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805661",
                "cid": "KALIARTI000005805661",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de rupture du contrat individuel de travail du fait de l'employeur, entraînant le droit au délai-congé, l'employeur verse au salarié licencié, si celui-ci compte au moins 2 ans d'ancienneté ininterrompue, une indemnité de licenciement dont le montant est fixé pour chacune des catégories de personnels par les conventions annexes.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Licenciement collectif",
            "id": "KALISCTA000005705975",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805662",
                "cid": "KALIARTI000005805662",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p></p>   Si, par suite de modification des conditions d'exploitation ou de difficultés économiques, une réduction du personnel devenait nécessaire, l'ordre de licenciement collectif du personnel s'effectuerait dans chaque catégorie du personnel en tenant compte des considérations suivantes :<p></p><p></p>   - qualités professionnelles ;<p></p><p></p>   - ancienneté dans l'entreprise majorée de 1 année par enfant à charge au sens du code de la famille.<p></p><p></p>   Les formalités à accomplir dans le cas de licenciement collectif devront être réalisées conformément aux dispositions légales en vigueur.<p></p><p></p>   Dans les limites des dispositions légales, le comité d'entreprise, ou à défaut les délégués du personnel, sera informé sur les causes du licenciement collectif et sur la recherche de solutions de reclassement interne ou externe. (1)<p></p><font color='808080'><em>   Article étendu sous réserve de l'application aux personnes handicapées et aux salariés âgés des dispositions de l'article L. 321-1-1 du code du travail relatives à l'ordre des licenciements (arrêté du 24 juillet 2007, art. 1er).<p></p></em></font>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Absences",
            "id": "KALISCTA000005705976",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805663",
                "cid": "KALIARTI000005805663",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p>En dehors des dispositions définies par la présente convention et ses annexes, les salariés qui ne sont pas effectivement présents à leur travail sont considérés comme étant en position d'absence.</p><p>Absence régulière</p><p>Est en absence régulière le salarié absent pour cas de force majeure, ou toute autre absence prévue à l'article 25 \" Congés exceptionnels \", et qui aura fourni un justificatif de son absence, l'employeur ou son représentant devant être prévenu dès que possible et au plus tard dans les 48 heures.</p><p>L'absence régulière n'entraîne pas la rupture du contrat de travail.</p><p>En cas d'absence prévisible, l'obligation de prévenir l'employeur dès que possible et au plus tard la veille demeure la règle normale.</p><p>La réquisition émanant de l'autorité militaire n'entraîne pas la rupture du contrat de travail.</p><p>Absence irrégulière</p><p>Est en absence irrégulière tout salarié qui ne s'est pas présenté à son travail au jour et à l'heure prescrits par le tableau de service, sauf accord préalable avec l'employeur ou son représentant. S'il n'a pas justifié son absence par un motif valable dès que possible, et au plus tard dans un délai fixé à 48 heures, sauf cas de force majeure, il est alors considéré en absence injustifiée qui peut être considérée comme un abandon de poste susceptible de justifier une sanction pouvant aller jusqu'au licenciement.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Maladie  - Accident du travail",
            "id": "KALISCTA000005705978",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805664",
                "cid": "KALIARTI000005805664",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p>Absence d'une durée au plus égale à 6 mois</p><p>L'absence justifiée par l'incapacité résultant de la maladie ou d'un accident de travail ne constitue pas une cause de rupture du contrat de travail. Elle doit être notifiée à l'employeur le plus rapidement possible et au plus tard dans un délai de 2 jours francs, sauf cas de force majeure. Lorsque l'absence impose le remplacement effectif de l'intéressé, le nouvel embauché doit être informé du caractère provisoire de l'emploi et son contrat de travail doit expressément indiquer le nom du salarié qu'il remplace et le terme prévu de son contrat de travail.</p><p>Le salarié absent doit informer son employeur de la date prévue pour son retour *suffisamment à l'avance* (1) pour permettre de donner congé à son remplaçant. Le salarié absent retrouve son emploi à son retour et le salarié qui l'a remplacé ne peut pas se prévaloir de la continuation de son contrat de travail.</p><p>Absence de plus de 6 mois due à une longue maladie</p><p>Le contrat de travail du salarié absent pour longue maladie est suspendu pendant toute la durée de son arrêt de travail.</p><p>Le salarié doit avertir son employeur de la date présumée de sa reprise afin de pourvoir aux obligations nécessaires : visite médicale de reprise et information de son remplaçant.</p><p>Absence due à un accident de travail</p><p>L'incapacité résultant d'un accident de travail ne constitue pas une rupture du contrat de travail, quel que soit le temps qui s'écoule avant la consolidation de la situation de l'intéressé.</p><p>Celui-ci, dès qu'il a connaissance de la consolidation de son accident, doit en aviser son employeur.</p><p>A l'issue de la période de l'accident du travail, le salarié déclaré apte, par la médecine du travail, retrouve son emploi ou un emploi similaire assorti d'une rémunération équivalente.</p><p><font color='#808080' size='1'><em>(1) Termes exclus de l'extension, comme étant contraires aux dispositions de l'article L. 122-24-4 du code du travail, qui ne prévoient pas de condition de ce type dans l'information faite à l'employeur (arrêté du 24 juillet 2007, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Service national",
            "id": "KALISCTA000005705979",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805665",
                "cid": "KALIARTI000005805665",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p></p>   Les salariés appelés sous les drapeaux pour le temps légal de leur service national sont réintégrés dans les entreprises conformément à l'article L. 122-21 du code du travail.<p></p><p></p>   Le contrat de travail n'est pas rompu par les périodes militaires obligatoires.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Congés payés",
            "id": "KALISCTA000005705980",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805666",
                "cid": "KALIARTI000005805666",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p></p>   La durée du congé annuel est fixée conformément aux dispositions législatives et réglementaires en vigueur. Certaines dispositions particulières d'application peuvent être prévues pour chaque catégorie de personnel par les conventions annexes.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Congé de maternité",
            "id": "KALISCTA000005705981",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805667",
                "cid": "KALIARTI000005805667",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p>Les congés de maternité sont accordés conformément aux dispositions légales et réglementaires en vigueur.</p><p>La salariée doit prévenir 15 jours avant la date de fin de son congé de maternité si elle n'entend pas reprendre son poste de travail, et 1 mois avant le terme du congé de maternité s'il s'agit d'une demande de congé parental d'éducation ou d'une réduction du temps de travail dans le cadre d'un congé parental d'éducation.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Congé de paternité",
            "id": "KALISCTA000005705982",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805669",
                "cid": "KALIARTI000005805669",
                "num": "23 BIS",
                "intOrdre": 42949,
                "content": "<p>Tout salarié père d'un enfant peut bénéficier d'un congé de paternité pris dans les 4 mois qui suivent la naissance de l'enfant. Ce délai peut être reporté en cas d'hospitalisation de l'enfant ou de décès de la mère. Le congé de paternité doit alors être pris dans les 4 mois qui suivent la fin de l'hospitalisation ou la fin du congé dont bénéficie le père, en cas de décès de la mère, au titre de l'article L. 122-26-1 du code du travail. Ce congé de 11 jours calendaires consécutifs, porté à 18 jours en cas de naissances multiples, est cumulable avec les 3 jours de congé pour naissance prévus à l'article 25 de la présente convention collective nationale (art. L. 122-25-4 du code du travail).</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Congé parental",
            "id": "KALISCTA000005705983",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805670",
                "cid": "KALIARTI000005805670",
                "num": "23 TER",
                "intOrdre": 42949,
                "content": "<p></p>   Tout salarié ayant au moins 1 an d'ancienneté à la date de naissance ou d'arrivée dans le foyer de l'enfant peut bénéficier d'un congé ou d'une réduction de son temps de travail afin de s'occuper de son enfant de moins de 3 ans (16 ans en cas d'adoption).<p></p><p></p>   Le congé parental peut être \" total \" ou \" à temps partiel \". Le salarié peut choisir de réduire son temps de travail et opter pour une durée d'activité hebdomadaire comprise entre 16 heures et 4/5 de la durée de travail applicable dans l'établissement.<p></p><p></p>   A l'issue de son congé parental ou de sa période d'activité à temps partiel, le salarié reprend son activité antérieure ou un emploi équivalent.<p></p><p></p>   Durant le congé parental total, le contrat de travail est en effet suspendu. (1)<p></p><font color='808080'><em>   Article étendu sous réserve de l'application des dispositions de l'article L. 122-28-1 du code du travail, qui fixent la durée de ce congé parental ou de la période d'activité à temps partiel (arrêté du 24 juillet 2007, art. 1er).<p></p></em></font>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Congé pour enfant malade",
            "id": "KALISCTA000005705984",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805671",
                "cid": "KALIARTI000005805671",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p>Tout salarié dont l'enfant à charge au sens de l'article L. 513-1 du code de la sécurité sociale et remplissant l'une des conditions prévues par l'article L. 512-3 du même code est victime d'une maladie, d'un accident ou d'un handicap graves, appréciés selon des modalités définies par décret en Conseil d'Etat, et nécessitant la présence d'une personne à ses côtés, a le droit soit de travailler à temps partiel, soit de bénéficier d'un congé de présence parentale entraînant la suspension de son contrat de travail.</p><p>La période d'activité à temps partiel, ou de suspension du contrat de travail, a une durée initiale de 4 mois au plus. Elle peut être renouvelée deux fois, dans la limite maximale de 12 mois, renouvellements inclus.</p><p>Le salarié doit envoyer à son employeur, au moins 15 jours avant le début du congé ou du travail à temps partiel, une lettre recommandée avec demande d'avis de réception l'informant de sa volonté de bénéficier des dispositions du premier alinéa du présent article ainsi qu'un certificat médical établi selon les modalités fixées par décret en Conseil d'Etat.</p><p>Lorsque le salarié entend prolonger son congé ou son activité à temps partiel, il doit avertir l'employeur de cette prolongation, par lettre recommandée avec demande d'avis de réception, au moins 15 jours avant le terme initialement prévu et l'informer, le cas échéant, de son intention soit de transformer le congé de présence parentale en activité à temps partiel, soit de transformer l'activité à temps partiel en congé de présence parentale. Toutefois, pendant la période d'activité à temps partiel ou à l'occasion des prolongations de celle-ci, le salarié ne peut pas modifier la durée du travail initialement choisie, sauf accord de l'employeur ou si une convention ou un accord collectif de travail le prévoit expressément.</p><p>A l'issue du congé de présence parentale ou de la période d'exercice de son activité à temps partiel, le salarié retrouve son précédent emploi ou un emploi similaire assorti d'une rémunération au moins équivalente.</p><p>Toutefois, en cas de décès de l'enfant ou de diminution importante des ressources du ménage, le salarié retrouve également son précédent emploi ou un emploi similaire assorti d'une rémunération au moins équivalente. Le salarié devra adresser une lettre motivée à l'employeur, par lettre recommandée avec demande d'avis de réception, 1 mois au moins avant la date à laquelle il entend bénéficier des dispositions du présent alinéa. (1)</p><font color='#808080' size='1'><em>Dans l'annexe à l'avenant n° 10 du 15 mars 2006 se trouve un autre Article 24</em></font><font color='#808080' size='1'><em><p>Congés supplémentaires des mères de famille des jeunes salariés</p><p>Ces congés sont accordés conformément à la législation en vigueur.</p><p>(1) Article étendu sous réserve de l'application des dispositions de l'article L. 122-28-9 du code du travail issues de la loi n° 2005-1579 du 19 décembre 2005 de financement de la sécurité sociale pour 2006, qui modifient notamment la durée et les modalités d'application de ce congé (arrêté du 24 juillet 2007, art. 1er).</p></em></font>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Congés exceptionnels",
            "id": "KALISCTA000005705985",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805672",
                "cid": "KALIARTI000005805672",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p></p>   Des congés exceptionnels payés sont accordés aux salariés dans les conditions suivantes :<p></p><p></p>   - mariage de l'intéressé, 4 jours ;<p></p><p></p>   - mariage d'un enfant, 2 jours ;<p></p><p></p>   - décès d'un conjoint, d'un enfant, du père ou de la mère de l'intéressé, 3 jours ;<p></p><p></p>   - naissance d'un enfant, 3 jours ;<p></p><p></p>   - décès d'un des grands-parents ou d'un petit-enfant, 3 jours ;<p></p><p></p>   - décès d'un des beaux-parents, 2 jours ;<p></p><p></p>   - décès d'un frère ou d'une soeur, 2 jours.<p></p><p></p>   En outre l'intéressé pourra, à sa demande, bénéficier d'une autorisation d'absence pour délais de route.<p></p><p></p>   Cette absence pourra, à la demande du salarié, soit être non rémunérée, soit être décomptée dans la limite de 10 jours ouvrables :<p></p><p></p>   - du congé annuel payé ;<p></p><p></p>   - du congé d'ancienneté ;<p></p><p></p>   - du congé supplémentaire auquel l'intéressé a droit.<p></p><p></p>   Ces congés sont pris dans les jours mêmes où ils sont justifiés par les événements énumérés ci-dessus.<p></p><p></p>   De plus, les dispositions de la loi du 15 novembre 1999 relative au pacte civil de solidarité sont applicables.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Congé d'adoption",
            "id": "KALISCTA000005705986",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805673",
                "cid": "KALIARTI000005805673",
                "num": "25 BIS",
                "intOrdre": 42949,
                "content": "<p>Un congé d'adoption de 3 jours est accordé soit au père adoptif, soit à la mère adoptive *sans pouvoir se cumuler avec le congé d'adoption accordé aux salariés dans le cadre de l'assurance maternité* (1).</p><p>Le congé d'adoption peut se cumuler avec le congé, non rémunéré, de 6 semaines permettant à tout salarié de se rendre dans les départements et territoires d'outre-mer ou à l'étranger en vue de l'adoption d'un ou de plusieurs enfants (art. L. 122-26 du code du travail).</p><p>Le congé d'adoption doit être pris à la date de l'arrivée de l'enfant au foyer.</p><p>En cas d'adoptions multiples, un seul congé d'adoption sera accordé.</p><p>Le congé d'adoption pourra être cumulé avec le congé de maternité accordé au père en cas de décès de la mère (art. L. 122-26-1 du code du travail) et au congé de paternité de 11 jours (18 jours en cas de naissances multiples) prévu par l'article 23 bis \" Congé de paternité \" de la présente convention collective nationale.</p><p><font color='#808080' size='1'><em>(1) Termes exclus de l'extension comme étant contraires aux dispositions de l'article L. 226-1 du code du travail qui excluent uniquement le cumul avec le congé de maternité prévu au premier alinéa de l'article L. 122-26 du code du travail (arrêté du 24 juillet 2007, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Hygiène",
            "id": "KALISCTA000005705987",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805674",
                "cid": "KALIARTI000005805674",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément aux dispositions légales et réglementaires en vigueur et compte tenu de la nature et du rythme des travaux ainsi que de l'effectif de l'établissement, il est mis à la disposition du personnel, en nombre suffisant, des vestiaires, des lieux d'aisance, des lavabos, des locaux de restauration, et, dans le cas de travaux insalubres et salissants, des douches. Du savon liquide ou en pâte est mis à la disposition du personnel.<p></p><p></p>   Dans le cas de travaux insalubres ou dangereux pouvant porter atteinte à la santé des salariés, l'inspecteur du travail et de la main-d'oeuvre des transports peut en être saisi en vue d'examiner les mesures à prendre.<p></p><p></p>   En application des dispositions légales en vigueur, l'employeur pourra mettre à la disposition du personnel une installation permettant de réchauffer les plats.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Sécurité",
            "id": "KALISCTA000005705989",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805675",
                "cid": "KALIARTI000005805675",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p>Les règlements ainsi que les consignes locales édictées par le maître d'oeuvre pour la sécurité des salariés s'imposant aux entreprises de manutention ferroviaire et travaux connexes, le personnel doit se conformer à ces règlements et à ces consignes, qui devront avoir été portés à sa connaissance.</p><p>Chaque site ou chantier devra disposer d'une armoire à pharmacie contenant les accessoires de premiers secours.</p><p>En cas d'accident grave, l'entreprise prendra les dispositions nécessaires pour porter secours aux victimes.</p><p>Les conditions de travail des travailleurs isolés feront l'objet d'une étude préalable afin de limiter les risques auxquels ils peuvent être exposés.</p><p>L'évaluation des risques doit être consignée sur le document unique au moins une fois par an, lors de toute décision d'aménagement important modifiant les conditions d'hygiène et de sécurité ou les conditions de travail, notamment avant toute transformation importante des postes de travail découlant de la modification de l'outillage, d'un changement de produit ou de l'organisation du travail, lorsqu'une information supplémentaire sur l'évaluation d'un risque dans une unité de travail est recueillie (art. R. 230-1 du code du travail).</p><p>Ce document est tenu à la disposition du CHSCT (ou des instances qui en tiennent lieu), des délégués du personnel ou, à défaut, des personnes soumises à un risque pour leur santé ou leur sécurité et du médecin du travail.</p><p>Conformément aux dispositions de l'article R. 241-39 du code du travail, un membre du personnel de toute équipe de plus de 20 salariés effectuant des travaux dangereux pendant plus de 15 jours dans un même site devra avoir reçu l'instruction nécessaire pour donner les premiers secours en cas d'urgence.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Travail des femmes et des jeunes salariés",
            "id": "KALISCTA000005705990",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805676",
                "cid": "KALIARTI000005805676",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p></p>   Les dispositions légales sont appliquées aux femmes et aux jeunes salariés employés dans la profession.<p></p><p></p>   En cas de licenciement collectif, les femmes en état de grossesse constaté médicalement bénéficient des dispositions protectrices prévues par la législation en vigueur.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Egalité de traitement des salariés français et étrangers",
            "id": "KALISCTA000005705991",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805677",
                "cid": "KALIARTI000005805677",
                "num": "28 BIS",
                "intOrdre": 42949,
                "content": "<p>Les salariés seront employés conformément aux conditions définies par la législation et la réglementation en vigueur, notamment quant à leurs conditions d'emploi, de promotion professionnelle et de formation.</p><p>Les discriminations fondées sur l'appartenance ou la non-appartenance à une ethnie, une nation, une race ou une religion déterminée peuvent être sanctionnées pénalement (art. 225-1 du code pénal).</p><p>La directive communautaire en date du 29 juin 2000 vise à interdire les discriminations fondées sur l'origine raciale ou ethnique. Elle s'applique à toutes les personnes, en ce qui concerne notamment les conditions d'accès à l'emploi, l'accès à la formation professionnelle, les conditions d'emploi et de travail, les avantages sociaux.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Salariés handicapés",
            "id": "KALISCTA000005705992",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805678",
                "cid": "KALIARTI000005805678",
                "num": "28 TER",
                "intOrdre": 42949,
                "content": "<p>Dans le cadre de la politique d'emploi de la branche, les entreprises prendront en compte la situation de demandeurs d'emploi rencontrant des difficultés d'insertion, et plus particulièrement les travailleurs handicapés (art. L. 323-1 du code du travail).</p><p>Les entreprises s'engagent à favoriser l'embauche et l'insertion des salariés handicapés dans le cadre de la législation en vigueur, notamment par des mesures d'aménagement de postes ou d'horaires, d'organisation du travail, et des actions de formation visant à remédier aux inégalités de fait affectant les salariés handicapés.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1632062,
            "title": "Egalité professionnelle entre les femmes et les hommes",
            "id": "KALISCTA000005705993",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805680",
                "cid": "KALIARTI000005805680",
                "num": "28 QUATER",
                "intOrdre": 42949,
                "content": "<p>Les dispositions relatives à l'égalité professionnelle entre les hommes et les femmes s'appliquent de plein droit, notamment en ce qui concerne l'accès à l'emploi, à la formation professionnelle et à la promotion professionnelle.</p><p>L'employeur ne peut pas prendre en considération l'appartenance à l'un ou l'autre sexe pour déterminer la rémunération d'un salarié.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Apprentissage",
            "id": "KALISCTA000005705994",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805681",
                "cid": "KALIARTI000005805681",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p></p>   Les apprentis bénéficient des dispositions de l'accord du 17 mars 2006 relatif à la formation professionnelle.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Durée du travail",
            "id": "KALISCTA000005705995",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805682",
                "cid": "KALIARTI000005805682",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p></p>   La durée légale du travail est fixée à 35 heures par semaine, conformément aux dispositions du code du travail et à l'accord de branche en date du 8 novembre 1998.<p></p><p></p>   Les salariés doivent prendre leur travail aux heures fixées par l'horaire affiché. Chaque prise, reprise ou cessation de service donne lieu à enregistrement du temps de travail.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Pause",
            "id": "KALISCTA000005705996",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805683",
                "cid": "KALIARTI000005805683",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p></p>   Sauf accord d'entreprise ou d'établissement plus favorable, le temps de pause est considéré comme temps de travail effectif lorsque le salarié est à la disposition de l'employeur et doit se conformer à ses directives, sans pouvoir vaquer à des occupations personnelles.<p></p><p></p>   Pour les salariés faisant une séance de travail au moins égale à 6 heures, cette séance doit être interrompue par une pause d'une durée minimale de 20 minutes.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1803858,
            "title": "Repos hebdomadaire",
            "id": "KALISCTA000005705997",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805684",
                "cid": "KALIARTI000005805684",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p></p>   Dans les entreprises ou sur les chantiers à service continu, et si les nécessités du service l'exigent, le repos hebdomadaire est organisé par roulement. Les tableaux de roulement sont affichés dans chaque établissement ou lieu de travail.<p></p><p></p>   Le travail des dimanches et des jours fériés donne lieu à une majoration de salaire dans les conditions fixées pour chaque catégorie du personnel par les conventions annexes.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805685",
                "cid": "KALIARTI000005805685",
                "num": "33",
                "intOrdre": 85898,
                "content": "<p></p>   (abrogé)<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1846807,
            "title": "SMIC (salaire minimum interprofessionnel de croissance)",
            "id": "KALISCTA000005705998",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805686",
                "cid": "KALIARTI000005805686",
                "num": "34",
                "intOrdre": 42949,
                "content": "<p></p>   Les dispositions de la loi du 2 janvier 1970 concernant le SMIC sont applicables à l'ensemble du personnel des entreprises visées par la présente convention collective.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805687",
                "cid": "KALIARTI000005805687",
                "num": "35",
                "intOrdre": 85898,
                "content": "<p></p>   (abrogé)<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1889756,
            "title": "Salaires garantis, primes et indemnités",
            "id": "KALISCTA000005705999",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805688",
                "cid": "KALIARTI000005805688",
                "num": "36",
                "intOrdre": 42949,
                "content": "<p></p>   La classification des emplois, les coefficients professionnels, les salaires garantis ainsi que les primes et indemnités susceptibles d'être attribués aux salariés sont fixés pour chacune des catégories de personnels par les conventions annexes.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1932705,
            "title": "Prime de rendement",
            "id": "KALISCTA000005706000",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805689",
                "cid": "KALIARTI000005805689",
                "num": "37",
                "intOrdre": 42949,
                "content": "<p></p>   Des primes de rendement s'ajoutant au salaire brut de base peuvent être instituées. Si l'employeur décide l'institution d'une prime de rendement, il lui appartiendra de fixer les taux applicables ainsi que les modalités d'attribution et de règlement. Les taux sont fixés par l'employeur après avis des délégués syndicaux ou, à défaut, des représentants du personnel.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1975654,
            "title": "Majoration pour heures supplémentaires",
            "id": "KALISCTA000005706001",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805690",
                "cid": "KALIARTI000005805690",
                "num": "38",
                "intOrdre": 42949,
                "content": "<p></p>   Les heures supplémentaires sont arrêtées et décomptées soit pour chaque période s'étendant du lundi au dimanche inclus, soit sur la période de modulation.<p></p><p></p>   Les heures supplémentaires sont accomplies au-delà de la durée légale du travail. Le paiement des heures supplémentaires s'effectue conformément aux dispositions légales et à l'accord de branche en date du 8 novembre 1998.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2018603,
            "title": "Frais de transport supplémentaires en cas de décalage du repos hebdomadaire ou de déplacement",
            "id": "KALISCTA000005706002",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805691",
                "cid": "KALIARTI000005805691",
                "num": "39",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de décalage du repos hebdomadaire pour nécessité de service, l'employeur est tenu de rembourser aux salariés les frais supplémentaires de transport occasionnés par ce décalage.<p></p><p></p>   Les mêmes dispositions sont applicables, le cas échéant, en cas de déplacement momentané d'un salarié.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2061552,
            "title": "Remplacement d'un salarié absent",
            "id": "KALISCTA000005706004",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805692",
                "cid": "KALIARTI000005805692",
                "num": "40",
                "intOrdre": 42949,
                "content": "<p></p>   Lorsqu'un salarié doit temporairement remplir effectivement les fonctions d'un salarié absent qui occupe un emploi supérieur au sien, il doit recevoir pendant la durée de ce remplacement une indemnité différentielle qui lui assure la rémunération correspondant à son nouvel emploi.<p></p><p></p>   Les dispositions du paragraphe ci-dessus sont également applicables au personnel rémunéré au mois. Si toutefois le remplaçant, sans remplir effectivement toutes les fonctions du supérieur absent, doit néanmoins assumer, durant l'absence de ce dernier, un surcroît de travail ou de responsabilité, une indemnité différentielle tenant compte de ce surcroît lui est allouée.<p></p><p></p>   Lorsqu'un salarié doit remplir temporairement, à la demande de son employeur, un emploi inférieur à celui qu'il occupe, son salaire normal doit lui être maintenu pendant la période correspondante. (1)<p></p><font color='808080'><em>   Article étendu sous réserve du respect des dispositions des articles L. 121-1 et L. 321-1 du code du travail, aux termes desquelles le remplacement d'un salarié absent constitue une modification d'un élément essentiel du contrat de travail que le salarié est en droit de refuser et pour lequel son accord exprès est exigé (arrêté du 24 juillet 2007, art. 1er).<p></p></em></font>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2104501,
            "title": "Dénonciation  - Révision",
            "id": "KALISCTA000005706005",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805693",
                "cid": "KALIARTI000005805693",
                "num": "41",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention collective nationale et les conventions annexes peuvent être dénoncées et révisées dans les conditions fixées par la loi.<p></p><p></p>   En outre, les parties signataires sont d'accord pour procéder en commun à un nouvel examen des dispositions relatives aux salaires en cas de variation notable du coût de la vie enregistrée par l'INSEE ou de la modification du taux du salaire minimum interprofessionnel de croissance.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2147450,
            "title": "Conciliation",
            "id": "KALISCTA000005706006",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805694",
                "cid": "KALIARTI000005805694",
                "num": "42",
                "intOrdre": 42949,
                "content": "<p>Il est institué une commission de conciliation présidée par un fonctionnaire du ministère chargé des transports.</p><p>Application de la convention et différends collectifs</p><p>Cette commission doit être obligatoirement saisie de tout différend collectif survenu sur un point quelconque du territoire mettant en cause l'application d'une ou de plusieurs dispositions de la présente convention. Elle a seule qualité pour préciser le sens et la portée des dispositions contestées. La commission peut, en outre, être saisie des difficultés qui peuvent se produire à l'occasion de l'application nationale de la présente convention, lorsque ces difficultés n'ont pu être résolues à l'échelon régional ou local. Sauf difficultés particulières, la commission nationale se réunit dans les 8 jours à la requête de la partie la plus diligente.</p><p>Le délai ci-dessus est à compter du moment où la commission nationale de conciliation est saisie à la demande de la partie la plus diligente, par lettre recommandée avec accusé de réception.</p><p>Lorsque les différends collectifs soumis à la commission nationale ont un caractère local ou régional, celle-ci peut faire sur place les enquêtes nécessaires. En cas de différend d'ordre collectif dans une entreprise, qui n'aurait pu être résolu à la suite d'un examen amiable entre la direction et son personnel, un procès-verbal de non-conciliation sera établi et adressé au président de la commission nationale aux fins de conciliation.</p><p>Révision de la convention </p><p>Avant toute dénonciation d'un ou de plusieurs articles de la présente convention, les parties signataires doivent obligatoirement, sous peine de nullité de la dénonciation, informer de leur intention la commission nationale de conciliation. Celle-ci est alors chargée d'établir dans un délai de 15 jours le projet de modification du ou des articles en cause, projet qui sera soumis aux parties signataires pour faire éventuellement l'objet d'un avenant à la convention.</p><p>En cas d'impossibilité constatée par le président d'aboutir à un accord au sein de la commission sur un tel projet, les parties seront libres de faire jouer la procédure conforme aux dispositions légales en vigueur.</p><p>Composition de la commission </p><p>La commission nationale de conciliation comprend en dehors du président des représentants désignés par chacune des organisations syndicales signataires de la présente convention collective nationale.</p><p>Toutefois, lorsque la commission est appelée à délibérer sur des affaires qui ne concerneront que l'application, l'interprétation ou la révision d'une des conventions visées au paragraphe 2 de l'article 1er, la composition de la commission peut être limitée aux représentants des organisations signataires de ces conventions.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2190399,
            "title": "Date d'application",
            "id": "KALISCTA000005706007",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805695",
                "cid": "KALIARTI000005805695",
                "num": "43",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention collective nationale, qui abroge et remplace la convention collective du 1er janvier 1970 modifiée, prend effet à compter du jour de la signature des présentes.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2233348,
            "title": "Publicité",
            "id": "KALISCTA000005706008",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005805697",
                "cid": "KALIARTI000005805697",
                "num": "44",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention collective nationale annexe fera l'objet d'un dépôt au secrétariat du conseil de prud'hommes de Paris et d'une demande d'extension dans les conditions fixées par les articles L. 133-14 à L. 133-16 du code du travail et L. 133-1 à L. 133-4 du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 15 mars 2006 annexe BO conventions collectives 2006-48 étendu par arrêté du 24 juillet 2007 JORF 1er août 2007."
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039288746"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037377439"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036740615"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035836210"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033286362"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033286383"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032705540"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032283352"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031195581"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028080650"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025063205"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022135515"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022135537"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021509837"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020782912"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019209179"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019209195"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018216933"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661178"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661176"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661180"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661184"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661186"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661188"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661198"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661200"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661155"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661159"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661161"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661202"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661204"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661210"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661216"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661234"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661226"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038753956"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036542945"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036231905"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033913889"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031915751"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029884050"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028313540"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026804608"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025063222"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023561520"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022135545"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020880962"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019209208"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661363"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661399"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661405"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661409"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661415"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661417"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661446"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661448"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661450"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661452"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661454"
          },
          "children": []
        }
      ]
    }
  ]
}