{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de l'édition phonographique du 30 juin 2008. Étendue par arrêté du 20 mars 2009 JORF 28 mars 2009",
    "id": "KALICONT000023974024",
    "num": 2770,
    "shortTitle": "Édition phonographique",
    "categorisation": [
      "Édition phonographique"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de l'édition phonographique du 30 juin 2008. Étendue par arrêté du 20 mars 2009 JORF 28 mars 2009",
        "id": "KALITEXT000023974029",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Dispositions communes",
            "id": "KALISCTA000023974031",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 786430,
                "title": "Préambule",
                "id": "KALISCTA000024019198",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974032",
                    "cid": "KALIARTI000023974032",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Les parties signataires, ayant constaté l'opportunité de doter le secteur de l'édition phonographique au niveau national de normes sociales communes et de préciser dans un certain nombre de cas les modalités d'application de la réglementation particulière à ce secteur, ont décidé de conclure la présente convention collective en couvrant tous les types de contrats de travail qui peuvent y être conclus.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Titre Ier Conditions générales",
                "id": "KALISCTA000023974033",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974040",
                    "cid": "KALIARTI000023974040",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le champ d'application de la présente convention concerne les salariés composant le personnel des entreprises dont l'activité principale est la production, l'édition ou la distribution de phonogrammes ou de vidéogrammes musicaux ou d'humour.<br/>Cette activité est répertoriée dans la nomenclature d'activités française notamment sous le code 22.1 G « Edition d'enregistrements sonores ».<br/>Cette activité principale englobe tout ou partie des activités sui- vantes :<br/>– producteur de phonogrammes entendu comme la personne physique ou morale qui est titulaire sur un ou plusieurs phonogrammes des droits prévus à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006069414&idArticle=LEGIARTI000006279050&dateTexte=&categorieLien=cid'>article L. 213-1 du code de la propriété intellectuelle</a> ;<br/>– et/ou éditeur de phonogrammes entendu comme la personne physique ou morale qui a la responsabilité de l'exploitation d'un ou plusieurs phonogrammes sur un territoire, notamment à travers sa publication ;<br/>– et/ou distributeur de phonogrammes hors activité de grossiste ou de détaillant ;<br/>– étant précisé que le producteur, l'éditeur ou le distributeur de phonogrammes peut également être amené à produire, éditer ou distribuer des vidéogrammes.<br/>Le champ d'application géographique est constitué de la France métropolitaine et des départements d'outre-mer.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974042",
                    "cid": "KALIARTI000023974042",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Les parties signataires conviennent que, sauf dispositions de la présente convention collective ou de ses annexes prévoyant expressément une possibilité de dérogation par voie d'accord collectif d'entreprise, il ne sera pas possible de déroger au texte de la présente convention, de ses annexes et de ses avenants. Cette disposition ne fait pas obstacle à la négociation de mesures plus favorables.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000023974042_1'></a>(1) L'article 2 des dispositions communes est étendu sous réserve de l'application des dispositions de la loi du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail qui modifie la hiérarchie des normes et privilégie la négociation d'entreprise en matière d'aménagement du temps de travail.</em></font></p><p><font color='808080'><em>(Arrêté du 20 mars 2009, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Sécurisation des dispositions de la présente convention collective de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974043",
                    "cid": "KALIARTI000023974043",
                    "num": "3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Les dispositions de la présente convention s'imposent aux rapports nés des contrats individuels ou collectifs sauf si les clauses de ces contrats sont plus favorables aux salariés que celles de la présente convention.<br/>\nL'entrée en vigueur de la présente convention collective ne peut entraîner la remise en cause des avantages individuels incorporés aux contrats de travail des salariés à la date d'application de la présente convention.<br/><em>Par ailleurs, en présence d'avantages de même nature ou ayant le même objet prévus par la présente convention, d'une part, et par les accords d'entreprise, accords atypiques ou usages appliqués dans l'entreprise (notamment l'application volontaire d'une convention collective d'une autre branche d'activité), d'autre part, seules les dispositions les plus favorables aux salariés trouveront application. Ces dispositions s'entendent sous réserve de leur adaptation ou de leur dénonciation, soit selon les dispositions prévues aux articles L. 2261-9 et suivants et L. 2222-6 (ancien art. L. 132-8) du code du travail, soit selon les règles dégagées par la jurisprudence en matière de dénonciation des usages ou des accords atypiques, sans préjudice des dispositions transitoires prévues à l'article 23 de l'annexe I applicable aux salariés permanents.</em><a shape='rect' href='#RENVOI_KALIARTI000023974043_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000023974043_1'></a>(1) Le troisième alinéa de l'article 3 des dispositions communes est étendu sous réserve de l'application des dispositions de l'article R. 3243-1 du code du travail tel qu'interprété par la jurisprudence de la Cour de cassation (Cass. Soc. 18/07/2000 n° 99-60.440) qui prévoient que l'application volontaire d'une convention collective ne vaut reconnaissance de l'application de la convention à l'entreprise que dans les relations individuelles de travail.</em></font></p><p><font color='808080'><em>(Arrêté du 20 mars 2009, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Avantages acquis"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974046",
                    "cid": "KALIARTI000023974046",
                    "num": "4",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>L. 2231-6</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid' title='Code du travail - art. D2231-2 (V)'>D. 2231-2</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901779&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-1 (V)'>L. 2261-1 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901817&dateTexte=&categorieLien=cid' title='Code du travail - art. L2262-8 (V)'>L. 2262-8</a> (ancien art. L. 132-10) du code du travail, la présente convention collective nationale sera déposée par la partie la plus diligente auprès des services du ministère chargé du travail ainsi qu'auprès du secrétariat-greffe du conseil des prud'hommes du lieu de conclusion.</p><p align='left'>La présente convention est conclue pour une durée indéterminée et s'appliquera à compter du premier jour du mois suivant la publication de son arrêté d'extension au Journal officiel.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dépôt. – Durée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974048",
                    "cid": "KALIARTI000023974048",
                    "num": "5",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Toute organisation syndicale représentative de salariés au plan national au sens de l'article L. 2231-1 (ancien art. L. 132-2) du <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> ou toute organisation syndicale ou association ou groupement d'employeurs ou employeurs pris individuellement entrant dans le champ d'application défini à l'article 1er, qui n'est pas partie à la présente convention, peut y adhérer.<br/>Cette adhésion doit être notifiée aux signataires de la présente convention par lettre recommandée avec avis de réception et doit être déposée par la partie qui en est signataire aux services dépositaires de la présente convention, selon les mêmes modalités que celles prévues à l'article 4.<br/>Lorsque l'organisation syndicale ou association ou groupement d'employeurs ou employeurs pris individuellement n'entre pas dans le champ d'application défini à l'article 1er, son adhésion est subordonnée à un agrément de toutes les parties signataires.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Adhésion"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974050",
                    "cid": "KALIARTI000023974050",
                    "num": "6",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Sans préjudice des dispositions des articles L. 2222-5, L. 2261-7 et L. 2261-8 (ancien art. L. 132-7) du code du travail, chacune des parties signataires ou adhérentes peut demander la révision de la présente convention.<br/>Toute demande de révision doit être portée simultanément à la connaissance des autres organisations syndicales signataires ou adhérentes par lettre recommandée avec avis de réception précisant les dispositions sur lesquelles porte la demande, ce qui la motive et doit être accompagnée d'un projet modificatif sur le ou les articles concernés.<br/>Les négociations concernant une demande de révision, auxquelles est invité l'ensemble des organisations syndicales de salariés représenta- tives dans la branche, doivent s'ouvrir au plus tard dans les 3 mois de date à date suivant la date de réception de la demande de révision par l'ensemble des parties. Dans la mesure où il y aurait des dates de réception différentes, seule serait retenue la plus tardive de toutes.<br/>L'opposition à l'entrée en vigueur d'une annexe portant révision de la présente convention ne peut produire effet, conformément à l'article L. 2232-2 (ancien art. L. 132-2-2) du code du travail, que si elle est exprimée par la majorité en nombre des organisations syndicales de salariés représentatives dans le champ d'application de la présente convention et exprimée dans un délai de 15 jours à compter de la date de notification de l'annexe la plus tardive.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Révision"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974053",
                    "cid": "KALIARTI000023974053",
                    "num": "7",
                    "intOrdre": 3670009,
                    "content": "<p align='center'><br/>7.1. Dispositions générales</p><p align='left'><br/>La convention collective peut être dénoncée par l'une des parties signataires employeurs ou salariés avec un préavis de 3 mois, sous forme d'une notification aux autres parties par lettre recommandée avec avis de réception ; la dénonciation fait l'objet d'un dépôt légal selon les mêmes modalités que celles prescrites à l'article 4.<br/>En outre :<br/>– lorsque la dénonciation émane de l'ensemble des signataires employeurs ou des signataires salariés, une nouvelle négociation doit s'engager à la demande d'une des parties signataires, dans les 3 mois qui suivent la date de la dénonciation. La présente convention continue de produire effet jusqu'à l'entrée en vigueur de la convention collective qui lui est substituée ou, à défaut, pendant une durée de 24 mois à compter de l'expiration du délai de préavis de la dénonciation ;<br/>– lorsque la convention collective qui a été dénoncée n'a pas été remplacée par une nouvelle convention dans le délai mentionné à l'alinéa précédent, les salariés des entreprises concernées conservent, à l'expiration de ce délai, les avantages qu'ils ont acquis individuellement en application de la présente convention ;<br/>– lorsque la dénonciation est le fait d'une partie seulement des signataires employeurs ou des signataires salariés, elle ne fait pas obstacle au maintien en vigueur de la convention entre les autres signataires sous réserve des effets de l'extension.</p><p align='center'><br/>7.2. Dénonciation partielle</p><p align='left'><br/>La dénonciation partielle n'est possible que pour chacune des annexes de la présente convention collective à savoir :</p><p align='left'><br/>– annexe I consacrée aux dispositions particulières applicables aux salariés permanents ;<br/>– annexe II relative aux dispositions particulières applicables aux techniciens du spectacle ;<br/>– annexe III consacrée aux dispositions particulières applicables aux artistes interprètes.<br/>Les dispositions de l'article 7.1 ci-dessus s'appliquent à la dénonciation d'une annexe.<br/>En revanche, les dispositions communes ne peuvent être dénoncées partiellement et impliquent la dénonciation de l'ensemble des dispositions de la présente convention collective, c'est-à-dire de l'ensemble de ses annexes et sous-annexes.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dénonciation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974054",
                    "cid": "KALIARTI000023974054",
                    "num": "8",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>Conformément à l'article R. 2262-1 (ancien art. L. 135-7-II, alinéas 1, 3 et 4) du code du travail, l'employeur tiendra un exemplaire à jour de la présente convention collective, de ses annexes, avenants et protocoles à la libre disposition du personnel sur le lieu de travail. Font l'objet d'un affichage dans l'entreprise, d'une part, le lieu où la convention collective est tenue à la disposition des salariés et, d'autre part, pour les entreprises dotées d'un intranet, le lien permettant d'accéder à la convention collective en ligne.<br/>Par ailleurs, les entreprises dotées d'un intranet mettront à la disposition des salariés un exemplaire de la présente convention sur le site de l'entreprise.<br/>Le salarié est informé individuellement des conditions dans lesquelles la présente convention collective est accessible en ligne. A défaut, l'employeur lui en remettra un exemplaire lors de l'embauche.<br/>Pour les entreprises du secteur non dotées d'un site intranet, l'employeur s'engage à remettre au salarié, lors de son embauche, une notice à caractère informatif relative à la présente convention collective et, le cas échéant, aux accords collectifs applicables dans l'entreprise.<br/>L'employeur fournira un exemplaire du présent accord, de ses annexes, avenants et protocoles, aux représentants du personnel, et notamment à chaque délégué syndical, délégué du personnel et représentant du personnel au comité d'entreprise ou d'établissement ainsi qu'aux membres du CHSCT.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Publicité"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Titre II Interprétation. – Conciliation",
                "id": "KALISCTA000023974034",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039381438",
                    "cid": "KALIARTI000023974056",
                    "num": "9",
                    "intOrdre": 524287,
                    "content": "<p align='center'>Fonctionnement, composition et réunions</p><p align='left'>La CPPNI peut se réunir :<br/>\n– en formation plénière ;<br/>\n– en formation « annexe spécifique » ;<br/>\n– en formation « interprétation et conciliation ».</p><p align='left'>La convention collective nationale de l'édition de livres, de l'édition phonographique et de l'édition de musique a vocation, à terme, à être constituée d'un tronc commun et d'annexes spécifiques, elles-mêmes renvoyant possiblement à des sous-annexes.</p><p align='left'>Lorsque la CPPNI se réunira en formation « annexe spécifique », l'ordre du jour des discussions sera consacré à des thèmes ou des catégories de salariés se rapportant aux annexes spécifiques des conventions collectives dont les champs sont fusionnés, citées dans le préambule du présent accord. Il en sera de même des sujets qui auront été, par accord entre les partenaires sociaux sur le nouveau champ, affectés à une annexe spécifique.</p><p align='left'>Composition :</p><p align='left'><em>La CPPNI, quelle que soit sa formation (formation plénière, annexe spécifique, interprétation et conciliation), est composée de deux collèges </em><a shape='rect' href='#RENVOI_KALIARTI000023974056_1'> (1) </a>:<br/>\n– <em>pour le collège « salariés », d'un nombre maximum de représentants par confédération ou unions syndicales représentatives dans le champ conventionnel fusionné et fixé à un maximum de quatre membres </em><a shape='rect' href='#RENVOI_KALIARTI000023974056_1'> (1)</a> ;<br/>\n– <em>pour le collège « employeurs », d'un nombre de représentants issus des syndicats patronaux représentatifs dans le nouveau champ conventionnel fusionné égal au nombre de représentants du collège « salariés »</em><a shape='rect' href='#RENVOI_KALIARTI000023974056_1'> (1)</a>.</p><p align='left'><em>Lorsqu'elle se réunit en formation « annexe spécifique », la CPPNI se compose, pour chaque collège, de représentants issus des organisations statutairement habilitées à connaître des discussions inscrites à l'ordre du jour.</em><a shape='rect' href='#RENVOI_KALIARTI000023974056_2'> (2) </a></p><p align='left'>Le secrétariat de la commission est assuré par la partie patronale.</p><p align='left'>Les parties conviennent de pouvoir inviter une personne en fonction des thèmes de discussion et de sa qualité ou de ses compétences.</p><p align='left'>Réunions :</p><p align='left'>La CPPNI se réunira en formation plénière au moins trois fois par an conformément aux dispositions de l'article L. 2232-9, III du code du travail.</p><p align='left'>Elle prend ses décisions selon les principes du paritarisme et du code du travail.</p><p align='left'>La CPPNI en sa formation « annexe spécifique » se réunira dès lors qu'elle le jugera nécessaire et autant de fois qu'il le faudra.</p><p align='left'>Les missions et fonctionnement de la CPPNI en sa formation « interprétation et conciliation » sont définis ci-dessous.</p><p align='center'>Missions</p><p>Ses missions sont définies par l'article L. 2232-9 du code du travail :</p><p align='center'>1. Négociation de la convention collective</p><p>La CPPNI a pour mission essentielle la négociation de conventions, d'accords, d'avenants et d'annexes, dans le cadre de la convention collective nationale de l'édition de livres, de l'édition phonographique et de l'édition de musique. À cet effet, elle établit en fin d'année un calendrier des négociations pour l'année à venir tenant compte des demandes des organisations syndicales représentatives.</p><p align='center'>2. Missions d'intérêt général</p><p>La CPPNI représente la branche dans son nouveau champ conventionnel, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics.</p><p>Elle exerce un rôle de veille sur les conditions de travail et l'emploi, notamment à partir des éléments contenus dans le rapport de branche présenté annuellement ou par tout autre moyen que la commission aura décidé (enquête, rapport d'expertise technique, etc.).</p><p>La commission peut mandater des groupes techniques paritaires sur des thèmes particuliers relevant de ces missions.</p><p><em>La commission établit un rapport annuel d'activité qui comprend un bilan des accords d'entreprises conclus en matière de durée et aménagement du temps de travail, en matière de repos quotidien, en matière de jours fériés, en matière de congés et de compte épargne-temps. Ce rapport comporte une appréciation de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre des entreprises de la branche et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées. </em><a shape='rect' href='#RENVOI_KALIARTI000023974056_3'> (3) </a></p><p>Ces accords seront transmis soit à l'adresse postale du SNE (115, boulevard Saint-Germain, 75006 Paris), soit à l'adresse : cppni.editions@sne.fr.</p><p>La commission peut également exercer les missions d'observatoire paritaire mentionné à l'article L. 2232-10 (code du travail, art. L. 2232-9, II, 3°). À ce titre elle est destinataire des accords d'entreprise ou d'établissement conclus pour la mise en œuvre d'une disposition législative.</p><p align='center'>3. Missions d'interprétation et missions de conciliation</p><p align='center'>Mission d'interprétation</p><p align='left'>La CPPNI se réunit en « formation interprétation » autant de fois que l'exigent les demandes d'interprétation.</p><p align='left'>Dans sa mission d'interprétation, la CPPNI peut rendre un avis à la demande :<br/>\n– d'une juridiction dans le cadre de l'article L. 441-1 du code de l'organisation judiciaire ;<br/>\n– d'une organisation syndicale de salariés représentative dans la branche et ou signataire de la convention collective ;<br/>\n– d'une organisation d'employeurs représentative dans la branche et ou signataire de la convention collective ;<br/>\n– d'un employeur ;<br/>\n– d'un salarié.</p><p align='left'>Les séances de la commission sont présidées alternativement par un représentant des employeurs et des salariés.</p><p align='left'>Le secrétariat de la commission est établi à l'adresse postale du SNE (115, boulevard Saint-Germain, 75006 Paris).</p><p align='left'>Les éléments du dossier du demandeur doivent être transmis par voie électronique au secrétariat de la CPPNI : cppni.editions@sne.fr. La demande doit être accompagnée d'un rapport écrit circonstancié et des pièces nécessaires pour une étude préalable de la ou des questions soumises.</p><p align='left'>Après réception de la saisine, le dossier sera traité dans les 2 mois.</p><p align='left'>Le secrétariat de la CPPNI adresse le dossier complet à chaque membre de la commission 15 jours minimum avant la date de la réunion.</p><p align='left'><em>La commission peut</em><a shape='rect' href='#RENVOI_KALIARTI000023974056_4'> (4)</a> :<br/>\n– <em>émettre un avis sur l'interprétation d'une ou plusieurs clauses litigieuses, cet avis s'imposant à chaque partie dès lors qu'il aura recueilli la majorité des voix des membres présents ou représentés par mandat écrit. Chaque organisation syndicale représentative dispose d'une seule voix. Au total, les organisations syndicales disposeront de 6 voix maximum. Il est convenu que les organisations patronales disposent du même nombre de voix.</em><a shape='rect' href='#RENVOI_KALIARTI000023974056_4'> (4)</a><br/>\n– constatant la nécessité de modifier une clause litigieuse, renvoyer l'examen de la clause litigieuse à la procédure de révision prévue par la convention collective. Dans ce cas, contrairement aux dispositions générales de la révision, des négociations sur la modification de la clause d'origine s'engageront au plus tard dans les 2 mois suivant l'avis de la commission.</p><p align='left'><em>En cas d'interprétation portant sur une disposition relevant d'une annexe spécifique, seules les organisations patronales et syndicales représentatives ayant négocié les dispositions visées sont habilitées à siéger au sein de la commission d'interprétation et à y voter. </em><a shape='rect' href='#RENVOI_KALIARTI000023974056_4'> (4)</a></p><p align='left'>À défaut d'avoir pu rendre un avis ou en cas d'égalité de voix, un procès-verbal de désaccord sera établi retraçant les différentes interprétations exprimées lors de la réunion de la commission en sa formation interprétation.</p><p align='center'>Mission de conciliation</p><p align='left'>Dans son rôle de conciliation, la CPPNI réunie en sa formation « conciliation » doit :</p><p align='left'>1. Examiner les différends d'ordre individuel en lien avec l'application d'une clause de la convention collective qui, n'ayant pas été réglés dans le cadre de l'entreprise, pourront lui être soumis ;</p><p align='left'>2. Rechercher amiablement la solution aux conflits collectifs qui pourront lui être soumis.</p><p align='left'>Les séances de la commission sont présidées alternativement par un représentant des employeurs et des salariés.</p><p align='left'>La commission peut décider d'entendre contradictoirement ou séparément les parties intéressées.</p><p align='left'>Si une conciliation intervient, les engagements des parties sont consignés immédiatement sur un procès-verbal de conciliation signé par les représentants de la commission et chacune des parties.</p><p align='left'>En cas d'échec de la tentative de conciliation, un procès-verbal de non-conciliation reprenant les positions respectives des parties sera immédiatement établi par les membres de la commission et adressé au plus tard dans le mois suivant la réunion.</p><p align='left'>La non-comparution de la partie qui a introduit la requête aux fins de conciliation vaut renonciation à sa demande.</p><p align='left'>Les pouvoirs de conciliation de la CPPNI ne font pas obstacle, en cas de non-conciliation, au recours devant la juridiction compétente, pour trancher le différend.</p><p align='left'>Le recours à la CPPNI est signifié à chacune des confédérations ou unions syndicales représentatives et à chaque organisation patronale représentative par mail avec accusé de lecture. La CPPNI est tenue de se réunir dans un délai de 15 jours à dater de l'envoi de la lettre recommandée.</p><p align='left'>En cas de conflit collectif, si la conciliation n'a pu aboutir, la CPPNI se réunit en vue d'examiner la possibilité de soumettre le différend à l'arbitrage, dans le cadre des dispositions légales en vigueur.</p><p align='left'>Le recours à l'arbitrage et le choix de l'arbitre ne pourront être décidés qu'à l'unanimité des membres composant la commission.</p><p align='center'>4. Transmission des conventions ou accords d'entreprise</p><p>Les conventions et accords d'entreprise comportant des stipulations conclues dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la troisième partie du code du travail doivent être transmis à la CPPNI (voir les adresses postale et numérique indiquées ci-dessus), par la partie la plus diligente, après suppression des noms et prénoms des négociateurs et des signataires. Cette transmission n'est pas une condition subordonnant l'entrée en vigueur de l'accord.</p><p>La commission paritaire accuse réception des conventions et accords transmis.</p><p>Sont ainsi concernés, les conventions et accords d'entreprise, relatifs à :<br/>\n– la durée du travail, la répartition et l'aménagement des horaires ;<br/>\n– jours fériés ;<br/>\n– aux congés ;<br/>\n– au compte épargne-temps ;<br/>\n– au repos quotidien.</p><p align='center'>Négociations de branche et organisations syndicales représentatives</p><p>1° Les organisations syndicales représentatives constituent librement la composition de leur délégation devant participer aux réunions paritaires nationales.</p><p>2° Lorsque les délégués participant à des réunions paritaires nationales sont salariés d'entreprises de la branche :<br/>\n– leurs heures d'absence, à ce titre n'entrainent aucune diminution de leur salaire ou de leurs droits à congés payés, et ne s'imputent pas sur les crédits d'heures inhérents aux mandats qu'ils détiennent dans leur entreprise ;<br/>\n– leurs frais de transport, de repas et d'hébergement éventuels leur sont remboursés, sur justificatifs selon le barème applicable dans l'entreprise qui les emploie, ou à défaut de barème, selon les montants forfaitaires en vigueur admis en exonération de charges sociales et fiscales.</p><p>Ces dispositions s'appliquent dans la limite de trois représentants par organisation syndicale représentative.</p><p>3° Dans le cas où les délégués participant à des réunions paritaires nationales ne sont pas salariés d'entreprises, le remboursement de leurs frais peut faire l'objet d'un accord particulier.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000023974056_1'></a>(1) Alinéas étendus sous réserve du respect des dispositions de l'article L. 2261-34 du code du travail. <br/>\n(Arrêté du 15 janvier 2020 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000023974056_2'></a>(2) Alinéa étendu sous réserve du respect des dispositions des articles L. 2261-19 et L. 2261-34 du code du travail. <br/>\n(Arrêté du 15 janvier 2020 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000023974056_3'></a>(3) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 2232-9 du code du travail dans sa rédaction issue de la loi n° 2018-771 du 5 septembre 2018 pour la liberté de choisir son avenir professionnel. <br/>\n(Arrêté du 15 janvier 2020 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000023974056_4'></a>(4) Les alinéas 13, 14 et 16 du paragraphe « mission d'interprétation » sont étendus sous réserve du respect de la jurisprudence de la Cour de cassation (Cass., soc., 1er décembre 1998, n° 98-40104). <br/>\n(Arrêté du 15 janvier 2020 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Commission paritaire permanente de négociation et d'interprétation"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Titre II Interprétation. – Conciliation. - Validation",
                "id": "KALISCTA000024031679",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039381438",
                    "cid": "KALIARTI000023974056",
                    "num": "9",
                    "intOrdre": 524287,
                    "content": "<p align='center'>Fonctionnement, composition et réunions</p><p align='left'>La CPPNI peut se réunir :<br/>\n– en formation plénière ;<br/>\n– en formation « annexe spécifique » ;<br/>\n– en formation « interprétation et conciliation ».</p><p align='left'>La convention collective nationale de l'édition de livres, de l'édition phonographique et de l'édition de musique a vocation, à terme, à être constituée d'un tronc commun et d'annexes spécifiques, elles-mêmes renvoyant possiblement à des sous-annexes.</p><p align='left'>Lorsque la CPPNI se réunira en formation « annexe spécifique », l'ordre du jour des discussions sera consacré à des thèmes ou des catégories de salariés se rapportant aux annexes spécifiques des conventions collectives dont les champs sont fusionnés, citées dans le préambule du présent accord. Il en sera de même des sujets qui auront été, par accord entre les partenaires sociaux sur le nouveau champ, affectés à une annexe spécifique.</p><p align='left'>Composition :</p><p align='left'><em>La CPPNI, quelle que soit sa formation (formation plénière, annexe spécifique, interprétation et conciliation), est composée de deux collèges </em><a shape='rect' href='#RENVOI_KALIARTI000023974056_1'> (1) </a>:<br/>\n– <em>pour le collège « salariés », d'un nombre maximum de représentants par confédération ou unions syndicales représentatives dans le champ conventionnel fusionné et fixé à un maximum de quatre membres </em><a shape='rect' href='#RENVOI_KALIARTI000023974056_1'> (1)</a> ;<br/>\n– <em>pour le collège « employeurs », d'un nombre de représentants issus des syndicats patronaux représentatifs dans le nouveau champ conventionnel fusionné égal au nombre de représentants du collège « salariés »</em><a shape='rect' href='#RENVOI_KALIARTI000023974056_1'> (1)</a>.</p><p align='left'><em>Lorsqu'elle se réunit en formation « annexe spécifique », la CPPNI se compose, pour chaque collège, de représentants issus des organisations statutairement habilitées à connaître des discussions inscrites à l'ordre du jour.</em><a shape='rect' href='#RENVOI_KALIARTI000023974056_2'> (2) </a></p><p align='left'>Le secrétariat de la commission est assuré par la partie patronale.</p><p align='left'>Les parties conviennent de pouvoir inviter une personne en fonction des thèmes de discussion et de sa qualité ou de ses compétences.</p><p align='left'>Réunions :</p><p align='left'>La CPPNI se réunira en formation plénière au moins trois fois par an conformément aux dispositions de l'article L. 2232-9, III du code du travail.</p><p align='left'>Elle prend ses décisions selon les principes du paritarisme et du code du travail.</p><p align='left'>La CPPNI en sa formation « annexe spécifique » se réunira dès lors qu'elle le jugera nécessaire et autant de fois qu'il le faudra.</p><p align='left'>Les missions et fonctionnement de la CPPNI en sa formation « interprétation et conciliation » sont définis ci-dessous.</p><p align='center'>Missions</p><p>Ses missions sont définies par l'article L. 2232-9 du code du travail :</p><p align='center'>1. Négociation de la convention collective</p><p>La CPPNI a pour mission essentielle la négociation de conventions, d'accords, d'avenants et d'annexes, dans le cadre de la convention collective nationale de l'édition de livres, de l'édition phonographique et de l'édition de musique. À cet effet, elle établit en fin d'année un calendrier des négociations pour l'année à venir tenant compte des demandes des organisations syndicales représentatives.</p><p align='center'>2. Missions d'intérêt général</p><p>La CPPNI représente la branche dans son nouveau champ conventionnel, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics.</p><p>Elle exerce un rôle de veille sur les conditions de travail et l'emploi, notamment à partir des éléments contenus dans le rapport de branche présenté annuellement ou par tout autre moyen que la commission aura décidé (enquête, rapport d'expertise technique, etc.).</p><p>La commission peut mandater des groupes techniques paritaires sur des thèmes particuliers relevant de ces missions.</p><p><em>La commission établit un rapport annuel d'activité qui comprend un bilan des accords d'entreprises conclus en matière de durée et aménagement du temps de travail, en matière de repos quotidien, en matière de jours fériés, en matière de congés et de compte épargne-temps. Ce rapport comporte une appréciation de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre des entreprises de la branche et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées. </em><a shape='rect' href='#RENVOI_KALIARTI000023974056_3'> (3) </a></p><p>Ces accords seront transmis soit à l'adresse postale du SNE (115, boulevard Saint-Germain, 75006 Paris), soit à l'adresse : cppni.editions@sne.fr.</p><p>La commission peut également exercer les missions d'observatoire paritaire mentionné à l'article L. 2232-10 (code du travail, art. L. 2232-9, II, 3°). À ce titre elle est destinataire des accords d'entreprise ou d'établissement conclus pour la mise en œuvre d'une disposition législative.</p><p align='center'>3. Missions d'interprétation et missions de conciliation</p><p align='center'>Mission d'interprétation</p><p align='left'>La CPPNI se réunit en « formation interprétation » autant de fois que l'exigent les demandes d'interprétation.</p><p align='left'>Dans sa mission d'interprétation, la CPPNI peut rendre un avis à la demande :<br/>\n– d'une juridiction dans le cadre de l'article L. 441-1 du code de l'organisation judiciaire ;<br/>\n– d'une organisation syndicale de salariés représentative dans la branche et ou signataire de la convention collective ;<br/>\n– d'une organisation d'employeurs représentative dans la branche et ou signataire de la convention collective ;<br/>\n– d'un employeur ;<br/>\n– d'un salarié.</p><p align='left'>Les séances de la commission sont présidées alternativement par un représentant des employeurs et des salariés.</p><p align='left'>Le secrétariat de la commission est établi à l'adresse postale du SNE (115, boulevard Saint-Germain, 75006 Paris).</p><p align='left'>Les éléments du dossier du demandeur doivent être transmis par voie électronique au secrétariat de la CPPNI : cppni.editions@sne.fr. La demande doit être accompagnée d'un rapport écrit circonstancié et des pièces nécessaires pour une étude préalable de la ou des questions soumises.</p><p align='left'>Après réception de la saisine, le dossier sera traité dans les 2 mois.</p><p align='left'>Le secrétariat de la CPPNI adresse le dossier complet à chaque membre de la commission 15 jours minimum avant la date de la réunion.</p><p align='left'><em>La commission peut</em><a shape='rect' href='#RENVOI_KALIARTI000023974056_4'> (4)</a> :<br/>\n– <em>émettre un avis sur l'interprétation d'une ou plusieurs clauses litigieuses, cet avis s'imposant à chaque partie dès lors qu'il aura recueilli la majorité des voix des membres présents ou représentés par mandat écrit. Chaque organisation syndicale représentative dispose d'une seule voix. Au total, les organisations syndicales disposeront de 6 voix maximum. Il est convenu que les organisations patronales disposent du même nombre de voix.</em><a shape='rect' href='#RENVOI_KALIARTI000023974056_4'> (4)</a><br/>\n– constatant la nécessité de modifier une clause litigieuse, renvoyer l'examen de la clause litigieuse à la procédure de révision prévue par la convention collective. Dans ce cas, contrairement aux dispositions générales de la révision, des négociations sur la modification de la clause d'origine s'engageront au plus tard dans les 2 mois suivant l'avis de la commission.</p><p align='left'><em>En cas d'interprétation portant sur une disposition relevant d'une annexe spécifique, seules les organisations patronales et syndicales représentatives ayant négocié les dispositions visées sont habilitées à siéger au sein de la commission d'interprétation et à y voter. </em><a shape='rect' href='#RENVOI_KALIARTI000023974056_4'> (4)</a></p><p align='left'>À défaut d'avoir pu rendre un avis ou en cas d'égalité de voix, un procès-verbal de désaccord sera établi retraçant les différentes interprétations exprimées lors de la réunion de la commission en sa formation interprétation.</p><p align='center'>Mission de conciliation</p><p align='left'>Dans son rôle de conciliation, la CPPNI réunie en sa formation « conciliation » doit :</p><p align='left'>1. Examiner les différends d'ordre individuel en lien avec l'application d'une clause de la convention collective qui, n'ayant pas été réglés dans le cadre de l'entreprise, pourront lui être soumis ;</p><p align='left'>2. Rechercher amiablement la solution aux conflits collectifs qui pourront lui être soumis.</p><p align='left'>Les séances de la commission sont présidées alternativement par un représentant des employeurs et des salariés.</p><p align='left'>La commission peut décider d'entendre contradictoirement ou séparément les parties intéressées.</p><p align='left'>Si une conciliation intervient, les engagements des parties sont consignés immédiatement sur un procès-verbal de conciliation signé par les représentants de la commission et chacune des parties.</p><p align='left'>En cas d'échec de la tentative de conciliation, un procès-verbal de non-conciliation reprenant les positions respectives des parties sera immédiatement établi par les membres de la commission et adressé au plus tard dans le mois suivant la réunion.</p><p align='left'>La non-comparution de la partie qui a introduit la requête aux fins de conciliation vaut renonciation à sa demande.</p><p align='left'>Les pouvoirs de conciliation de la CPPNI ne font pas obstacle, en cas de non-conciliation, au recours devant la juridiction compétente, pour trancher le différend.</p><p align='left'>Le recours à la CPPNI est signifié à chacune des confédérations ou unions syndicales représentatives et à chaque organisation patronale représentative par mail avec accusé de lecture. La CPPNI est tenue de se réunir dans un délai de 15 jours à dater de l'envoi de la lettre recommandée.</p><p align='left'>En cas de conflit collectif, si la conciliation n'a pu aboutir, la CPPNI se réunit en vue d'examiner la possibilité de soumettre le différend à l'arbitrage, dans le cadre des dispositions légales en vigueur.</p><p align='left'>Le recours à l'arbitrage et le choix de l'arbitre ne pourront être décidés qu'à l'unanimité des membres composant la commission.</p><p align='center'>4. Transmission des conventions ou accords d'entreprise</p><p>Les conventions et accords d'entreprise comportant des stipulations conclues dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la troisième partie du code du travail doivent être transmis à la CPPNI (voir les adresses postale et numérique indiquées ci-dessus), par la partie la plus diligente, après suppression des noms et prénoms des négociateurs et des signataires. Cette transmission n'est pas une condition subordonnant l'entrée en vigueur de l'accord.</p><p>La commission paritaire accuse réception des conventions et accords transmis.</p><p>Sont ainsi concernés, les conventions et accords d'entreprise, relatifs à :<br/>\n– la durée du travail, la répartition et l'aménagement des horaires ;<br/>\n– jours fériés ;<br/>\n– aux congés ;<br/>\n– au compte épargne-temps ;<br/>\n– au repos quotidien.</p><p align='center'>Négociations de branche et organisations syndicales représentatives</p><p>1° Les organisations syndicales représentatives constituent librement la composition de leur délégation devant participer aux réunions paritaires nationales.</p><p>2° Lorsque les délégués participant à des réunions paritaires nationales sont salariés d'entreprises de la branche :<br/>\n– leurs heures d'absence, à ce titre n'entrainent aucune diminution de leur salaire ou de leurs droits à congés payés, et ne s'imputent pas sur les crédits d'heures inhérents aux mandats qu'ils détiennent dans leur entreprise ;<br/>\n– leurs frais de transport, de repas et d'hébergement éventuels leur sont remboursés, sur justificatifs selon le barème applicable dans l'entreprise qui les emploie, ou à défaut de barème, selon les montants forfaitaires en vigueur admis en exonération de charges sociales et fiscales.</p><p>Ces dispositions s'appliquent dans la limite de trois représentants par organisation syndicale représentative.</p><p>3° Dans le cas où les délégués participant à des réunions paritaires nationales ne sont pas salariés d'entreprises, le remboursement de leurs frais peut faire l'objet d'un accord particulier.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000023974056_1'></a>(1) Alinéas étendus sous réserve du respect des dispositions de l'article L. 2261-34 du code du travail. <br/>\n(Arrêté du 15 janvier 2020 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000023974056_2'></a>(2) Alinéa étendu sous réserve du respect des dispositions des articles L. 2261-19 et L. 2261-34 du code du travail. <br/>\n(Arrêté du 15 janvier 2020 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000023974056_3'></a>(3) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 2232-9 du code du travail dans sa rédaction issue de la loi n° 2018-771 du 5 septembre 2018 pour la liberté de choisir son avenir professionnel. <br/>\n(Arrêté du 15 janvier 2020 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000023974056_4'></a>(4) Les alinéas 13, 14 et 16 du paragraphe « mission d'interprétation » sont étendus sous réserve du respect de la jurisprudence de la Cour de cassation (Cass., soc., 1er décembre 1998, n° 98-40104). <br/>\n(Arrêté du 15 janvier 2020 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Commission paritaire permanente de négociation et d'interprétation"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Titre III Liberté d'opinion. – Non-discrimination. – Droit syndical",
                "id": "KALISCTA000023974035",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974057",
                    "cid": "KALIARTI000023974057",
                    "num": "10",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties contractantes reconnaissent la liberté d'opinion ainsi que le droit pour tous d'adhérer librement à un syndicat professionnel constitué en vertu des dispositions du titre IV du livre Ier de la 2e partie (ancien livre IV) du code du travail.<br/>En outre, les employeurs s'engagent à ne faire aucune pression sur le personnel en faveur de tel ou tel syndicat.<br/>Les employeurs s'engagent à ne jamais prendre en considération les origines, le sexe, les opinions religieuses, politiques ou philosophiques, l'appartenance syndicale, le handicap des candidats à une embauche ou des salariés embauchés, pour arrêter leur décision en ce qui concerne notamment l'embauche, la conduite ou la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline, de congédiement.<br/>Le personnel s'engage, de son côté, à ne pas prendre en considération, dans le travail, les opinions des travailleurs ou leur adhésion à tel ou tel syndicat.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Liberté d'opinion"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974059",
                    "cid": "KALIARTI000023974059",
                    "num": "11",
                    "intOrdre": 1048574,
                    "content": "<p align='center'><i>11.1. Egalité professionnelle hommes/ femmes</i> <a shape='rect' href='#RENVOI_KALIARTI000023974059_1'> (1)</a></p><p align='left'>Les organisations professionnelles d'employeurs et les organisations syndicales de salariés de la branche de l'édition phonographique entendent agir avec une volonté partagée pour faire de l'égalité professionnelle, de la mixité, ainsi que de la lutte contres les formes de discrimination un objectif essentiel pour la branche. <br/>La poursuite de cet objectif nécessite une prise de conscience des inégalités et des discriminations auxquelles peuvent être confrontés les salariés sur leurs lieux de travail et dans leur emploi, d'analyser les situations d'inégalité qui en découlent et de mettre en œuvre des mesures propres à les corriger. <br/>L'égalité salariale entre les femmes et les hommes doit être au centre de cette démarche. <br/>Dans les entreprises comptant au moins 50 salariés, l'employeur remettra chaque année au comité d'entreprise ou, à défaut, aux délégués du personnel un rapport relatif aux conditions générales d'emploi et de formation des femmes et des hommes dans l'entreprise. Ce rapport comportera notamment : <br/>– une analyse sur la base d'indicateurs pertinents permettant de disposer de données chiffrées et, éventuellement, complétés par des indicateurs adaptés et négociés au niveau de l'entreprise qui tiennent compte de la situation particulière de l'entreprise, permettant d'apprécier, pour chacune des catégories professionnelles de l'entreprise, la situation respective des hommes et des femmes au regard des conditions générales d'emploi et de formation ; <br/>– les mesures prises au cours de l'année écoulée en vue d'assurer l'égalité professionnelle et les objectifs prévus pour l'année à venir. <br/>L'égalité professionnelle sera prise en compte dans l'ensemble des négociations obligatoires. Dans ce cadre, tous les 3 ans dans la branche et chaque année dans les entreprises assujetties à la négociation annuelle obligatoire, les employeurs devront organiser avec les organisations syndicales représentatives des négociations sur l'égalité professionnelle prenant en compte toutes ses composantes telles que les salaires effectifs, les conditions d'accès à la formation professionnelle, l'évolution des qualifications et des carrières. Par ailleurs, la négociation triennale de branche visera à définir et à programmer les mesures de rattrapage permettant de remédier aux inégalités constatées. </p><p align='center'>11.2. Handicapés </p><p align='left'>Les conditions d'embauche, d'emploi et de travail des salariés handicapés doivent être conformes aux dispositions légales et réglementaires en vigueur. <br/>Aucun salarié ne peut être sanctionné ou lésé de quelque façon que ce soit en raison de son état de santé ou de son handicap. <br/>Les éventuelles inaptitudes au travail survenant pendant le cours du contrat de travail d'un salarié doivent être dûment constatées par la médecine du travail. </p><p align='center'>11.3. Salariés étrangers </p><p align='left'>Les dispositions de la présente convention collective s'appliquent, dans le respect des lois en vigueur, de manière égale entre les salariés français et les salariés étrangers.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000023974059_1'></a>(1) L'article 11-1 des dispositions communes est étendu sous réserve de l'application des dispositions de l'article L. 2241-9 du code du travail qui prévoient que la négociation annuelle sur les salaires vise également à définir et programmer les mesures permettant de supprimer les écarts de rémunération entre les femmes et les hommes avant le 31 décembre 2010.<br/><br/>  <br/>(Arrêté du 20 mars 2009, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Non-discrimination"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038757330",
                    "cid": "KALIARTI000023974061",
                    "num": "12",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>L'exercice du droit syndical est reconnu dans toutes les entreprises de la branche et s'applique conformément aux dispositions légales en vigueur.</p><p align='center'>12.1. Congé syndical</p><p align='left'>Afin de faciliter l'exercice du droit syndical, des autorisations d'absences, qui peuvent être rémunérées avec l'accord de l'employeur, sont accordées aux salariés mandatés par leur organisation syndicale pour participer aux réunions statutaires de leur organisation. La demande d'absence doit être dûment justifiée et présentée à l'employeur au moins 8 jours à l'avance. Le défaut de réponse de l'employeur 2 jours avant la date de la réunion vaut autorisation.</p><p align='left'>Dans les entreprises de plus de 50 salariés, lorsqu'un salarié titulaire d'un mandat syndical est appelé, à la demande d'une organisation syndicale signataire de la présente convention, à prendre un congé sans solde pour remplir une fonction à l'intérieur de son organisation syndicale, les conditions de sa réintégration dans son emploi sont fixées par accord entre l'entreprise, le salarié et l'organisation syndicale concernée, avant son départ.</p><p align='left'>A l'issue de ce congé, d'une durée maximum de 5 ans, qui suspend le contrat de travail mais ne le rompt pas, le salarié doit retrouver dans l'entreprise ou le groupe un travail de qualification équivalente à celle qu'il avait avant son départ. Il doit en outre retrouver le bénéfice de l'intégralité de l'ancienneté qu'il avait acquise avant son départ.</p><p align='left'>Une nouvelle concertation entre l'entreprise et le salarié intervient avant le retour du salarié dans l'entreprise pour envisager notamment sa situation salariale, les moyens de reclassement dans l'hypothèse de changements significatifs intervenus dans l'organisation du travail, nécessitant une période de réadaptation du salarié. A cet égard, ce dernier est prioritaire sur les aides à la formation en vue de son reclassement.</p><p align='left'>Sur présentation à l'employeur, dès réception, de la convocation de l'organisme, il est individuellement accordé aux salariés le temps nécessaire pour assumer leurs obligations découlant pour eux de leur nomination dans les organismes sociaux officiels (formation, retraite, etc.).</p><p align='left'>Le représentant du personnel ou le salarié de l'entreprise qui assiste un salarié lors d'un entretien préalable pouvant aller jusqu'à une éventuelle mesure de licenciement ne doit subir aucune perte de rémunération du fait de l'assistance qu'il prête.</p><p align='center'>12.2. Réunions syndicales</p><p align='left'>Les organisations syndicales représentatives peuvent réunir les salariés dans les locaux de l'entreprise dans les conditions des articles L. 2142-10 et L. 2142-11 (ancien art. L. 412-10) du code du travail.</p><p align='left'>L'organisation syndicale organisatrice informe le responsable de l'entreprise ou de l'établissement de la date de la réunion dans un délai raisonnable.</p><p align='left'>Les modalités pratiques relatives à l'heure et au lieu de réunion sont fixées d'un commun accord entre l'organisation syndicale organisatrice et le responsable de la direction de l'entreprise, sans que le principe de réunion ne puisse être remis en cause.</p><p align='center'>12.3. Affichage. – Distribution de tracts syndicaux</p><p align='left'>L'affichage des communications syndicales s'effectue librement sur des panneaux réservés à cet effet et distincts des panneaux destinés aux communications des délégués du personnel et du comité d'entreprise. Ces panneaux, à raison au minimum d'un panneau par organisation syndicale, doivent être situés à des emplacements visibles par l'ensemble des salariés de l'entreprise. Leur localisation est déterminée en accord avec les organisations syndicales.</p><p align='left'>Un exemplaire de chaque communication affichée est simultanément transmis à la direction de l'entreprise.</p><p align='left'>Les entreprises équipées d'un intranet engageront des négociations dans un délai de 1 an à compter de la date d'application du présent accord pour examiner les conditions d'utilisation de l'intranet par les institutions représentatives du personnel et les délégués syndicaux, conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901619&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2142-6 du code du travail</a> (ancien art. L. 412-8, alinéa 7).</p><p align='center'>12.4. Négociation collective<br/>\n12.4.1. Négociation collective de branche</p><p>L'article « 12.4.1. Négociation collective de branche » est remplacé par l'accord du 20 décembre 2018 relatif à la mise en place de la CPPNI. (BOCC 2019-17)<br/></p><p align='center'>12.4.2. Négociation annuelle obligatoire dans l'entreprise</p><p align='left'>Des négociations doivent intervenir dans les entreprises, conformément à l'article L. 2242-1 (ancien art. L. 132-27) du code du travail et aux dispositions réglementaires applicables, notamment dans les domaines de la durée et de l'aménagement du temps de travail, des salaires effectifs, des classifications, de l'égalité professionnelle et de la formation professionnelle continue.</p><p align='center'>12.5. Prise en charge du temps de représentation</p><p align='left'>Les modalités de prise en charge de la participation des salariés aux réunions paritaires ainsi que des frais de déplacement engagés par ces représentants salariés pour participer aux négociations font l'objet d'un protocole d'accord sur le financement du paritarisme dans la branche de l'édition phonographique.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Droit syndical"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Titre IV Représentation du personnel",
                "id": "KALISCTA000023974036",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974065",
                    "cid": "KALIARTI000023974065",
                    "num": "13",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties contractantes s'engagent à veiller à la bonne application des dispositions légales et réglementaires en vigueur relatives aux délégués du personnel, comité d'entreprise et comité d'hygiène, de sécurité et des conditions de travail, notamment celles qui concernent les élections de ces représentants et celles relatives aux moyens de fonctionnement des élus.</p><p align='center'><br/>13.1. Prise en compte de l'ancienneté</p><p align='left'><br/>L'ancienneté ou le temps de présence dans l'entreprise, nécessaire à l'acquisition des droits ou obligations réciproques, est toujours calculé d'après la durée calendaire du lien contractuel. Cette condition vaut pour les conditions d'électorat et d'éligibilité aux élections des représentants du personnel de l'entreprise.<br/>Les salariés handicapés sont décomptés conformément aux dispositions légales et réglementaires en vigueur.</p><p align='center'><br/>13.2. Budget du comité d'entreprise</p><p align='left'><br/>Le budget du comité d'entreprise peut faire l'objet d'un accord entre l'employeur et le comité d'entreprise, dans le respect minimum des dispositions légales et réglementaires en vigueur qui prévoit, en plus de la subvention de fonctionnement égale à 0,2 % de la masse salariale brute de l'entreprise, une subvention affectée aux activités sociales et cultu- relles du personnel.</p><p align='center'><br/>13.3. Congés de formation économique, sociale ou syndicale</p><p align='left'><br/>Les salariés des entreprises occupant au moins 10 salariés, désireux de participer à des stages de formation économique et sociale ou de formation syndicale ont droit, sur leur demande, à un ou plusieurs congés, selon les dispositions légales et réglementaires en vigueur, dans les limites de durée et de financement prévues par ces dispositions.<br/>Le congé est de droit, sauf si l'employeur estime, après consultation du comité d'entreprise ou, à défaut, des délégués du personnel, que cette absence pourrait avoir des conséquences préjudiciables à la marche de l'entreprise.<br/>En tout état de cause, le refus de l'employeur doit être motivé et notifié par écrit au salarié dans un délai maximum de 8 jours à compter de la réception de la demande. L'employeur ne peut refuser une deuxième fois la demande formulée par le salarié, sous réserve que les plafonds réglementaires ne soient pas atteints.</p><p align='center'><br/>13.3.1. Formation économique des élus des comités d'entreprise</p><p align='left'><br/>Les membres élus titulaires des comités d'entreprise peuvent bénéficier, dans le cadre des dispositions de l'article L. 2325-44 (ancien art. L. 434-10) du <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, d'un stage de formation économique d'une durée de 5 jours. Ce congé peut être fractionné.<br/>Le temps passé à cette formation est considéré comme temps de travail et rémunéré comme tel. Il n'est pas déduit du temps alloué aux membres du comité d'entreprise pour l'exercice de leurs fonctions.<br/>Le financement de la formation (hors salaire) est pris en charge par le comité d'entreprise, sur son budget de fonctionnement.</p><p align='center'><br/>13.3.2. Formation des membres du comité d'hygiène, de sécurité et des conditions de travail (CHSCT)</p><p align='left'><br/>Les parties contractantes rappellent que la constitution d'un CHSCT est obligatoire dans les entreprises occupant au moins 50 salariés.<br/>Elles affirment en outre tout l'intérêt qu'elles portent à la formation des membres de ce comité et s'engagent à favoriser la participation des représentants aux CHSCT à des actions de formation adaptées.<br/>Dans cet esprit, il est rappelé que, dans toutes les entreprises de plus de 50 salariés, relevant de la présente convention, les représentants du personnel au chsct peuvent bénéficier, sur leur demande, de la formation nécessaire à l'exercice de leur mandat, dans la limite minimum prévue par les dispositions légales et réglementaires de 3 jours par mandat pour les entreprises dont l'effectif est compris entre 50 et 99 salariés et de 5 jours par mandat pour les entreprises de plus de 300 salariés, la rémunération du salarié étant intégralement maintenue par l'entreprise.</p><p align='center'><br/>13.3.3. Prise en charge des temps de formation</p><p align='left'><br/>Pendant le congé visé à l'article 12.1 ci-dessus, et quelle qu'en soit la nature ou la durée, l'exécution du contrat de travail est suspendue, mais la durée du congé est assimilée à une durée de travail effective pour l'ensemble des droits résultant du contrat de travail des intéressés en formation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Principes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974067",
                    "cid": "KALIARTI000023974067",
                    "num": "14",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Dans chaque établissement inclus dans le champ d'application de la présente convention et occupant plus de 10 salariés il est institué des délégués titulaires et des délégués suppléants dans les conditions prévues par les dispositions légales en vigueur et par les articles ci-après.<br/>Dans les établissements comptant de 5 à 10 salariés, il pourra être désigné 1 titulaire et 1 suppléant si la majorité des salariés le réclame au scrutin secret.<br/>Dans tous les cas, les délégués suppléants peuvent accompagner les délégués titulaires aux réunions avec l'employeur. Le temps passé par eux à ces réunions leur sera payé comme temps de travail.<br/>Les délégués pourront, sur leur demande, se faire assister d'un représentant de leur organisation syndicale. Dans ce cas, ils devront en avertir la direction au moins 24 heures à l'avance. Ce représentant devra pouvoir justifier d'un mandat régulier de son organisation. De son côté, l'employeur pourra se faire assister d'un représentant de l'organisation patronale.<br/>Le nombre des délégués est fixé comme suit :<br/>– de 11 à 25 salariés : 1 délégué titulaire et 1 délégué suppléant ;<br/>– de 26 à 50 salariés : 2 délégués titulaires et 2 délégués suppléants ;<br/>– de 51 à 100 salariés : 3 délégués titulaires et 3 délégués suppléants ;<br/>– de 101 à 174 salariés : 5 délégués titulaires et 5 délégués suppléants ;<br/>– de 175 à 250 salariés : 6 délégués titulaires et 6 délégués suppléants ;<br/>– de 251 à 500 salariés : 7 délégués titulaires et 7 délégués suppléants ;<br/>– de 501 à 1000 salariés : 9 délégués titulaires et 9 délégués suppléants ;<br/>– au-dessus : 1 délégué titulaire et 1 suppléant supplémentaires par tranche ou fraction de tranche de 500 salariés.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Délégués du personnel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974068",
                    "cid": "KALIARTI000023974068",
                    "num": "15",
                    "intOrdre": 1572861,
                    "content": "<p align='center'><br/>15.1. Durée des mandats</p><p align='left'><br/>Sauf accord d'entreprise disposant d'une durée différente, les partenaires sociaux de la branche décident de fixer à 3 ans la durée des mandats des membres des institutions représentatives du personnel (délégués du personnel, représentants du personnel au comité d'entreprise, d'établissement ou au comité de groupe lorsque, pour cette dernière institution, l'entreprise dominante entre dans le champ de la présente convention) sauf accord d'entreprise disposant d'une durée différente.<br/>15.2. Préparation des élections<br/>Les organisations syndicales intéressées seront invitées par le chef d'entreprise à négocier un protocole d'accord préélectoral conformément aux dispositions du <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> et à procéder à l'établissement des listes de candidats pour les postes de délégués du personnel 1 mois avant l'expiration du mandat des délégués en fonctions.<br/>La date et les heures du commencement et de fin du scrutin seront placées, après avis des délégués sortants, dans le mois qui précède l'expiration du mandat des délégués.<br/>La date du premier tour de scrutin sera annoncée 2 semaines à l'avance par avis affiché dans l'établissement. La liste des électeurs et des éligibles sera affichée à l'emplacement prévu au dernier paragraphe du présent article.<br/>Les réclamations au sujet de cette liste devront être formulées par les intéressés dans les 3 jours suivant l'affichage.<br/>Les réclamations au sujet de cette liste devront être formulées dans les 3 jours suivant l'affichage.<br/>Les candidatures au premier et au second tour devront être déposées auprès de la direction au plus tard 3 jours francs avant la date fixée pour les élections.<br/>Le vote a lieu pendant les heures de travail.<br/>Un emplacement sera réservé pendant la période prévue pour les opérations électorales pour l'affichage des communications concernant celles-ci.</p><p align='center'><br/>15.3. Bureau de vote</p><p align='left'><br/>Chaque bureau électoral est composé des 2 électeurs les plus anciens dans l'établissement, fraction d'établissement ou collège et du plus jeune, présents à l'ouverture de scrutin et acceptant. La présidence appartiendra au plus ancien. Chaque bureau sera assisté dans toutes ses opérations, notamment pour l'émargement des électeurs et le dépouillement du scrutin, par un employé du service de paie. Si le bureau avait à prendre une décision, l'employé préposé aux émargements aurait simplement voix consultative.</p><p align='center'><br/>15.4. Organisation du vote</p><p align='left'><br/>Le vote a lieu à bulletins secrets dans une urne placée à l'endroit le plus favorable et en présence du bureau de vote. Les salariés passeront dans un isoloir pour mettre le bulletin dans une enveloppe qui leur sera remise à l'avance.<br/>Les bulletins ainsi que les enveloppes d'un modèle uniforme devront être fournis en quantité suffisante par l'employeur, qui aura également à organiser les isoloirs. Dans chaque collège électoral, 2 votes distincts auront lieu, l'un pour les délégués titulaires, l'autre pour les délégués suppléants. Lorsque ces 2 votes seront simultanés, des bulletins de couleur différente ou présentant un signe distinct pourront être prévus.<br/>En vue d'assurer le caractère public du scrutin, chaque liste pourra désigner à la direction, 24 heures à l'avance, un candidat ou un membre du personnel pour assister aux opérations électorales.<br/>Les salariés ainsi désignés pour assister aux opérations de scrutin ne devront subir de ce fait aucune réduction de salaire.<br/>Les salariés qui seraient dans l'impossibilité de voter dans l'établissement par suite d'une décision de leur employeur les éloignant de leur lieu de travail, notamment pour un déplacement de service, voteront par correspondance. Il en sera de même pour les salariés absents notamment pour motif de congés payés, maladie, maternité ou en formation, identifiés suffisamment à l'avance par l'employeur dans des conditions permettant de leur adresser le matériel de vote par correspondance à la date d'envoi prévue par le protocole.<br/>Le vote par correspondance aura lieu obligatoirement sous double enveloppe, l'enveloppe intérieure ne devant porter aucune inscription ou signe de reconnaissance.<br/>Les enveloppes de vote par correspondance seront remises avant la fin du scrutin au bureau de vote qui procédera à leur ouverture et au dépôt des enveloppes intérieures dans les urnes.<br/>Par accord collectif d'entreprise, les parties pourront prévoir la possibilité d'organiser les élections par voie électronique. Elles en fixeront les modalités d'organisation dans le respect des principes fondamentaux du droit électoral.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Elections"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974070",
                    "cid": "KALIARTI000023974070",
                    "num": "16",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Dans les entreprises où la référence prévue par l'article L. 2323-86 (ancien art. L. 432-9) du <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> n'existe pas, l'absence de référence ne fait pas obstacle à la création d'œuvres ou activités sociales et culturelles par accord entre l'employeur et les membres du comité. Lorsqu'ils assistent à la réunion mensuelle du comité, les membres titulaires et suppléants sont rémunérés pour le temps passé à cette réunion. Ce temps leur sera payé comme temps de travail. Il en est de même pour les temps de trajet lorsque la réunion se tient dans un lieu distinct de l'établissement de rattachement des élus.<br/>Le temps passé aux réunions ne s'impute pas sur le crédit d'heures des élus titulaires.<br/>Pour la préparation et l'organisation des élections, il sera fait application de l'article 15.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Comité d'entreprise"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Titre V Formation",
                "id": "KALISCTA000023974037",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974072",
                    "cid": "KALIARTI000023974072",
                    "num": "17",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les questions liées à l'apprentissage et à la formation professionnelle sont traitées par accord séparé à la présente convention collective. Cet accord est annexé à la présente convention collective.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Apprentissage et formation professionnelle"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Titre VI Contrat à durée déterminée",
                "id": "KALISCTA000023974038",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974073",
                    "cid": "KALIARTI000023974073",
                    "num": "18",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Conformément à l'article L. 1242-1 (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646685&dateTexte=&categorieLien=cid'>ancien art. L. 122-1, alinéa 1) du code du travail</a>, le contrat de travail à durée déterminée, quel que soit son motif, ne peut avoir ni pour objet ni pour effet de pourvoir durablement à un emploi lié à l'activité normale et permanente de l'entreprise. Sous réserve des dispositions de l'article L. 1242-3 (ancien art. L. 122.2) du <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, il ne peut être conclu que pour l'exécution d'une tâche précise et temporaire, et seulement dans les cas énumérés à l'article L. 1242-2 (ancien art. L. 122-1-1) dudit code.<br/>Les contrats à durée déterminée d'usage définis dans l'article 19 ci-après répondent aux impératifs rappelés dans le paragraphe précédent.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contrat de travail à durée déterminée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974076",
                    "cid": "KALIARTI000023974076",
                    "num": "19",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les parties conviennent de préciser au niveau de la branche les conditions d'un recours légitime et maîtrisé par les entreprises entrant dans le champ d'application de la présente convention au contrat à durée déterminée d'usage en application de l'article L. 1242-2-3o (ancien art. L. 122-1-1-3o) du <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, lequel dispose : « le contrat de travail ne peut être conclu pour une durée déterminée que dans les cas suivants : ( …. ) 3º. Emplois à caractère saisonnier ou pour lesquels, dans certains secteurs d'activité définis par décret ou par voie de convention ou d'accord collectif étendu, il est d'usage constant de ne pas recourir au contrat de travail à durée indéterminée en raison de la nature de l'activité exercée et du caractère par nature temporaire de ces emplois ».<br/>Elles constatent que le recours à ce type de contrats pour les artistes est d'usage constant dans le champ de la présente convention collective car correspondant à une réalité et répondant à une caractéristique très forte du secteur. C'est, en effet, la nature même de leur activité qui fonde la légitimité du recours au contrat à durée déterminée d'usage.<br/>Elles constatent que le recours à ce type de contrats pour les techniciens associés à la production et/ou à l'édition de phonogrammes ou de vidéogrammes comme à la production de spectacles vivants promotionnels correspond aussi à une réalité et répond à une caractéristique très forte du secteur dès lors que ces activités induisent l'embauche d'une équipe spécifique à chaque projet artistique. Les particularités et les compétences de chaque membre de l'équipe doivent s'inscrire dans ce projet artistique précis. Ainsi, une liste d'emplois pour lesquels il pourra être recouru au contrat à durée déterminée d'usage dans les conditions prévues au présent article figure dans l'annexe II relative aux techniciens du spectacle de la présente convention collective. Cette liste pourra évoluer ultérieurement en fonction de l'évolution des métiers et de l'organisation des entreprises dans le cadre d'avenants à ladite annexe de la convention collective. A l'occasion d'une difficulté examinée par la sous-commission spécialisée de la commission paritaire d'interprétation et de conciliation prévue à l'article 9 de la présente convention, relativement à cette liste, celle-ci peut émettre un avis qui doit alors nécessairement être examiné lors de la prochaine négociation annuelle.<br/>Le contrat à durée déterminée d'usage régi par la présente convention collective qui lie le salarié à un employeur doit être établi par écrit et contenir, notamment, les éléments suivants :<br/>– l'identité des parties ;<br/>– le lieu de travail ; à défaut de lieu de travail unique, le principe que le salarié est occupé à divers endroits, ainsi que la désignation du siège social de l'employeur ;<br/>– la qualité ou la catégorie d'emploi à laquelle le salarié est rattaché ;<br/>– la date de début du contrat de travail ;<br/>– les modalités particulières relatives à la durée de travail pour autant qu'elles sont prévues dans les annexes à la présente convention collective ;<br/>– la référence aux conditions de recours aux contrats à durée déterminée d'usage prévues par la présente convention collective ;<br/>– s'il comporte un terme précis, la date d'échéance du terme et, le cas échéant, une clause de renouvellement ;<br/>– la durée minimale et l'(les) objet(s) artistique(s) pour la durée du(des)quel(s) il est conclu si la date d'échéance est celle de la réalisation du ou des objets artistiques concernés ;<br/>– la rémunération et ses différentes composantes ;<br/>– les coordonnées de la caisse des congés spectacles en charge de la gestion des droits à congés payés ;<br/>– le nom et l'adresse de la caisse de retraite complémentaire ainsi que ceux de l'organisme de prévoyance ;<br/>– la mention de la présente convention collective régissant les conditions générales de travail et d'emploi du salarié.<br/>La commission paritaire d'interprétation et de conciliation créera une sous-commission spécialisée qui veillera à l'application concrète des principes énoncés ci-dessus et qui sera seule compétente pour être saisie de toute difficulté concernant les salariés titulaires de contrats d'usage pour l'application du présent article et de ses annexes relatives aux techniciens et aux artistes interprètes, à l'exception des problèmes liés aux contrats d'exclusivité des artistes interprètes qui ne pourront être examinés que sur saisine conjointe des parties.<br/>Sans préjudice des dispositions qui précèdent, la sous-commission paritaire visée au paragraphe précédent est saisie sur demande de l'une ou de l'autre des parties en cause par lettre recommandée avec avis de réception adressée au siège du SNEP. Elle se réunit sur convocation de son président, dans un délai maximum de 15 jours calendaires après la date de présentation de la lettre de saisine.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Recours au contrat à durée déterminée d'usage"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4194296,
                "title": "Titre VII Déplacements",
                "id": "KALISCTA000023974039",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974078",
                    "cid": "KALIARTI000023974078",
                    "num": "20",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>On appelle trajet tout déplacement du salarié pour se rendre quo- tidiennement de son domicile à son lieu habituel de travail, ou en revenir.<br/>Le temps de trajet n'est pas du temps de travail effectif. Toutefois, des stipulations particulières sur le sujet sont prévues dans les annexes à la présente convention portant sur les artistes et les techniciens du spec- tacle en raison de la spécificité de leur situation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Trajet"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974079",
                    "cid": "KALIARTI000023974079",
                    "num": "21",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>On appelle temps de transport tout déplacement professionnel au cours de l'horaire de travail ou, pour les personnes au forfait, au cours de la journée de travail.<br/>Répond notamment à cette définition, le déplacement que le salarié effectue d'un site à l'autre de l'entreprise pendant l'horaire de travail ou entre l'entreprise et le lieu de travail lorsque le lieu de travail est différent de celui de l'entreprise.<br/>Le temps de transport est du temps de travail effectif.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Transport"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974080",
                    "cid": "KALIARTI000023974080",
                    "num": "22",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>On appelle temps de voyage tout déplacement en dehors de la période de travail où aucune prestation de travail n'est effectuée et lorsque le salarié ne retourne pas à son domicile habituel à la fin de la journée. Il peut s'agir d'un samedi et/ou d'un dimanche.<br/>Les heures de voyage ne sont pas du temps de travail effectif et elles ne sont pas décomptées comme telles, sauf accord ou usage d'entreprise prévoyant des modalités d'application particulières. Toutefois, elles ne peuvent avoir pour effet de priver le salarié du jour de repos hebdomadaire obligatoire ou de sa rémunération mensuelle contractuellement fixée.<br/>Des modalités spécifiques sont prévues dans les annexes à la présente convention portant sur les permanents, les artistes et les techniciens du spectacle.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Voyage"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974081",
                    "cid": "KALIARTI000023974081",
                    "num": "23",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Pour tout déplacement du salarié (en dehors des déplacements domicile lieu de travail) dans le cadre de son activité professionnelle, et lorsque ce dernier utilise son véhicule personnel, il devra souscrire une assurance spécifique pour couvrir les risques à cet égard et percevra un remboursement kilométrique calculé sur les bases publiées annuellement par les services fiscaux.<br/>En cas de déplacement ponctuel effectué en accord avec l'employeur, ce dernier à la responsabilité de vérifier que le salarié concerné est bien assuré pour le déplacement considéré. A défaut, il appartiendra à l'employeur, à sa charge, de contracter l'assurance appropriée ou de permettre au salarié la prise d'un moyen de transport de substitution.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Remboursement de frais"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000039453754",
            "cid": "KALIARTI000039453754",
            "num": null,
            "intOrdre": 262143,
            "content": "<p><font color='#808080'><em>(1) Convention collective étendue sous réserve de l'application des dispositions réglementaires portant fixation du salaire minimum interprofessionnel de croissance.</em></font></p><p><font color='#808080'><em>(Arrêté du 20 mars 2009, art. 1er)</em></font></p>",
            "etat": "VIGUEUR_ETEN"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1572998400000,
            "title": "Accord du 1er juillet 2019 relatif à la création de la CPPNI",
            "id": "KALITEXT000039332783",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1562803200000,
            "title": "Avenant n° 1 du 20 décembre 2018 à l'accord du 21 décembre 2015 relatif à la rémunération complémentaire proportionnelle",
            "id": "KALITEXT000038753870",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1499904000000,
            "title": "Avenant n° 5 du 31 mars 2016 relatif au contrat à durée déterminée dit d'usage",
            "id": "KALITEXT000035184628",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1462838400000,
            "title": "Accord du 21 décembre 2015 relatif aux rémunérations complémentaires proportionnelles",
            "id": "KALITEXT000032508410",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1441152000000,
            "title": "Adhésion par lettre du 15 juin 2015 de la FEC FO à l'accord du 18 octobre 2012 relatif au financement du paritarisme",
            "id": "KALITEXT000031125229",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1441152000000,
            "title": "Adhésion par lettre du 15 juin 2015 du SNEPEP FO à l'accord du 18 octobre 2012 et à la convention",
            "id": "KALITEXT000031125235",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1433203200000,
            "title": "Accord du 12 décembre 2013 relatif à la constitution et aux statuts de l'association paritaire",
            "id": "KALITEXT000030661251",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1364169600000,
            "title": "Accord du 18 octobre 2012 relatif au financement du paritarisme",
            "id": "KALITEXT000027206669",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1326931200000,
            "title": "Avenant n° 4 du 8 juillet 2011 relatif à la captation",
            "id": "KALITEXT000025174769",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1305504000000,
            "title": "Avenant n° 4 du 2 décembre 2010 à l'accord du 15 avril 2006 relatif à la formation professionnelle",
            "id": "KALITEXT000023995705",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1304985600000,
            "title": "Annexe I Dispositions particulières applicables aux salariés permanents du 30 juin 2008",
            "id": "KALITEXT000023974082",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1304985600000,
            "title": "Annexe II Dispositions particulières applicables aux techniciens du spectacle 30 juin 2008",
            "id": "KALITEXT000023974151",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1304985600000,
            "title": "Annexe III Dispositions particulières applicables aux artistes interprètes 30 juin 2008",
            "id": "KALITEXT000023974175",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1304985600000,
            "title": "Accord de branche du 15 avril 2006 relatif à la formation professionnelle ",
            "id": "KALITEXT000023974235",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1304985600000,
            "title": "Accord du 6 juillet 2007 relatif aux modalités d'accès à la formation professionnelle tout au long de la vie",
            "id": "KALITEXT000023974325",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1283299200000,
            "title": "Accord du 16 décembre 2009 relatif à la commission paritaire d'interprétation, de conciliation et de validation",
            "id": "KALITEXT000022759577",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1278288000000,
            "title": "Avenant n° 2 du 16 décembre 2009 modifiant le titre II des dispositions communes de la convention",
            "id": "KALITEXT000022424876",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1278288000000,
            "title": "Avenant n° 3 du 16 décembre 2009 modifiant l'article 2 du titre Ier de l'annexe I de la convention relatif à la période d'essai",
            "id": "KALITEXT000022424880",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1266451200000,
            "title": "Avenant n° 1 du 8 juin 2009 portant sur diverses modifications d'articles",
            "id": "KALITEXT000021843423",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1530057600000,
            "title": "Accord du 12 janvier 2018 relatif aux négociations annuelles obligatoires ",
            "id": "KALITEXT000037111092",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1462838400000,
            "title": "Accord du 21 décembre 2015 relatif aux négociations annuelles obligatoires pour l'année 2016",
            "id": "KALITEXT000032508394",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1440547200000,
            "title": "Accord du 30 janvier 2015 relatif aux négociations annuelles obligatoires",
            "id": "KALITEXT000031099736",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1372032000000,
            "title": "Accord du 14 décembre 2012 relatif aux négociations annuelles obligatoires 2012",
            "id": "KALITEXT000027593497",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1311724800000,
            "title": "Accord du 20 décembre 2010 relatif aux négociations annuelles obligatoires 2010",
            "id": "KALITEXT000024402001",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1278288000000,
            "title": "Procès-verbal de désaccord du 16 décembre 2009 portant sur les négociations annuelles obligatoires pour l'année 2009",
            "id": "KALITEXT000022425504",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}