{
  "type": "section",
  "data": {
    "title": "Convention collective  du personnel de direction du régime social des indépendants du 20 mars 2008",
    "id": "KALICONT000023974594",
    "num": "2796",
    "categorisation": [
      "Régime social des indépendants Personnel de direction"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective  du personnel de direction du régime social des indépendants du 20 mars 2008",
        "id": "KALITEXT000023974599",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "TITRE Ier DISPOSITIONS GÉNÉRALES",
            "id": "KALISCTA000023974605",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974616",
                "cid": "KALIARTI000023974616",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La présente convention, conclue dans le cadre des <a alt='Code du travail - art. L131-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646980&dateTexte=&categorieLien=cid'>articles L. 131-1 et L. 132-1 à L. 132-17-1 du code du travail</a> et de l'<a alt='Code de la sécurité sociale. - art. L123-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741053&dateTexte=&categorieLien=cid'>article L. 123-2 du code de la sécurité sociale</a>, règle les rapports entre les organismes relevant du régime social des indépendants visés à l'<a alt='Code de la sécurité sociale. - art. L611-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006743465&dateTexte=&categorieLien=cid'>article L. 611-1 du code de la sécurité sociale</a> et le personnel de direction de ces organismes ayant leur siège en France, y compris les départements d'outre-mer et la collectivité territoriale de Saint-Pierre-et-Miquelon.<br/>Ses dispositions s'appliquent au personnel de direction salarié à la date de son entrée en vigueur ou recruté après celle-ci et n'a aucun effet pour le personnel de direction ayant cessé ses fonctions avant son entrée en vigueur.<br/>Le personnel de direction s'entend des agents de direction du régime social des indépendants, visés par l'<a alt='Code de la sécurité sociale. - art. R123-48 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006748127&dateTexte=&categorieLien=cid'>article R. 123-48 du code de la sécurité sociale</a> : directeurs, directeurs adjoints, agents comptables, sous-directeurs et secrétaires généraux.<br/>Bénéficient également de la présente convention collective, à l'exclusion des dispositions relatives au recrutement, les emplois de directeur des systèmes d'information et de directeur des placements financiers, spécifiques à la caisse nationale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974621",
                "cid": "KALIARTI000023974621",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La présente convention est conclue pour une durée indéterminée.<br/>La partie signataire qui souhaite réviser tout ou partie de la convention doit notifier un projet de modification à tous les signataires, par lettre recommandée avec avis de réception, ou par un autre moyen permettant d'attester de cette notification dans les conditions légales.<br/>Les propositions de révision émanant d'une partie signataire sont soumises, dans un délai de 2 mois, à la commission paritaire nationale de négociation des agents de direction instituée par la présente convention.<br/>La partie signataire qui souhaite dénoncer la convention doit notifier un projet de modification à tous les signataires, par lettre recommandée avec avis de réception, ou par un autre moyen permettant d'attester cette notification dans les conditions légales.<br/>En cas de dénonciation, la présente convention continue à produire ses effets dans les conditions et pendant la durée prévues par la loi, à compter de l'expiration du délai de préavis.<br/>Nonobstant sa durée indéterminée, les parties signataires conviennent de la nécessité de réexaminer régulièrement les dispositions de la présente convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée. – Révision. – Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974622",
                "cid": "KALIARTI000023974622",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Il ne peut être dérogé par des accords d'entreprise ou d'établissement à la présente convention collective. Les éventuels accords d'entreprise ou d'établissement ne peuvent avoir pour conséquence de réduire le champ de la présente convention.<br/>Cette disposition ne fait pas obstacle à la possibilité de négocier des accords d'entreprise, en application des accords de branche.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Application générale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974623",
                "cid": "KALIARTI000023974623",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>La présente convention ne peut en aucun cas être la cause d'une réduction des avantages individuels ou collectifs acquis antérieurement, sous réserve des dispositions de la présente convention qui le prévoient expressément.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Avantages acquis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974624",
                "cid": "KALIARTI000023974624",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les parties signataires reconnaissent la liberté d'opinion, la liberté d'expression à chacune d'elles et pour l'ensemble des salariés, ainsi que la liberté d'exercer le droit de grève, d'adhérer à un syndicat professionnel et de pratiquer une activité syndicale. Ces libertés s'exercent conformément aux dispositions législatives, réglementaires et conventionnelles en vigueur.<br/>Les parties signataires affirment leur volonté d'inscrire le principe d'égalité de traitement dans les relations individuelles et collectives du travail et reconnaissent que la mixité dans les emplois est source de complémentarité, d'équilibre social et d'efficacité économique.<br/>La politique de gestion des ressources humaines, développée au sein du RSI, doit contribuer à assurer ces principes de non-discrimination et d'égalité professionnelle.<br/>L'employeur s'engage à respecter le principe de non-discrimination en raison, notamment, de la nationalité, du sexe, du handicap, des mœurs, de la situation de famille, de l'origine ethnique, des opinions politiques, philosophiques ou religieuses, ou de l'appartenance syndicale.<br/>L'employeur s'interdit de prendre en considération l'appartenance ou non à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en ce qui concerne notamment le recrutement, l'évolution de carrière, la rémunération, la formation professionnelle, la mutation, les mesures disciplinaires et la rupture du contrat de travail.<br/>L'employeur s'engage à respecter l'égalité professionnelle entre les hommes et les femmes, et en conséquence à ne prendre, en considération du sexe, aucune mesure, notamment en matière de recrutement, d'évolution de carrière, de rémunération, d'affectation, de qualification, de formation professionnelle ou de mutation.<br/>Dans le cadre des législation et réglementation en vigueur, les parties signataires recherchent les moyens permettant en outre la meilleure insertion possible des personnes handicapées en état d'exercer une activité professionnelle et garantissant l'égalité professionnelle entre les hommes et les femmes. Pour ce faire, des accords seront négociés en prévoyant des objectifs à atteindre pour mettre en œuvre ces principes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Principes généraux d'égalité et de non-discrimination"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974625",
                "cid": "KALIARTI000023974625",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Dans le cadre des dispositions légales régissant le personnel des organismes de la sécurité sociale, les agents de direction sont tenus de consacrer la totalité de leur activité professionnelle à leurs fonctions. Cette obligation ne s'applique pas, toutefois, en cas de détachement, mission ou travail à temps partiel, sous réserve que les activités professionnelles extérieures aient été portées à la connaissance de l'employeur et reconnues compatibles avec les fonctions du salarié.<br/>Par ailleurs, cette obligation ne fait pas obstacle aux travaux autorisés par le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/>Les salariés sont tenus au secret professionnel prévu par l'article L. 226-13 du code pénal.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Obligations professionnelles"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974628",
                "cid": "KALIARTI000023974628",
                "num": "7",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>La liberté d'opinion, la liberté d'expression, la liberté d'adhérer à tout syndicat ainsi que l'exercice du droit syndical sont des droits fondamentaux reconnus par les parties signataires.<br/>L'employeur s'engage à ne pas prendre en considération l'appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en ce qui concerne, notamment, le recrutement, l'évolution de carrière, la rémunération, la formation professionnelle, la mobilité, les mesures disciplinaires et la rupture du contrat de travail.<br/>L'employeur veille à l'égalité de traitement entre les agents syndiqués et les agents non syndiqués.<br/>Les dispositions relatives au droit syndical définies par la convention collective du personnel des employés et cadres du régime social des indépendants s'appliquent au personnel de direction visé par la présente convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Liberté d'opinion, liberté d'expression et liberté syndicale"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "TITRE II INSTANCES PARITAIRES",
            "id": "KALISCTA000023974606",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974629",
                "cid": "KALIARTI000023974629",
                "num": "8",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les instances paritaires instituées pour l'application des dispositions de la présente convention collective et la négociation de tout complément ou modification fonctionnent dans les conditions définies par la convention collective du personnel des employés et cadres du régime social des indépendants.<br/>Pour la mise en œuvre de dispositions communes aux personnels visés par la présente convention, aux personnels visés à l'<a alt='Code de la sécurité sociale. - art. L123-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>article L. 123-1 du code de la sécurité sociale</a> et aux praticiens-conseils visés à l'<a alt='Code de la sécurité sociale. - art. L123-2-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741054&dateTexte=&categorieLien=cid'>article L. 123-2-1 du code de la sécurité sociale</a>, il pourra être mis en place une instance paritaire ad hoc par décisions convergentes de la commission paritaire nationale de négociation des agents de direction et des commissions paritaires compétentes pour les personnels autres que de direction et les praticiens-conseils.<br/>Les dispositions relatives à l'organisation, au secrétariat et à l'indemnisation des réunions des commissions paritaires nationales, visées par la convention collective du personnel des employés et cadres du régime social des indépendants, s'appliquent aux commissions visées par la présente convention.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commissions paritaires nationales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974632",
                "cid": "KALIARTI000023974632",
                "num": "9",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Il est institué une commission paritaire nationale de négociation des agents de direction chargée d'étudier toute modification aux dispositions de la présente convention, aux protocoles d'accord prévus par elles, et des matières relevant de la négociation obligatoire au sens de la législation du travail.<br/>Les délégations ont qualité pour signer tout avenant à la présente convention ou tout protocole d'accord prévu par elle.<br/>La commission paritaire nationale de négociation des agents de direction se réunit au moins 2 fois par an. Elle se réunit également à la demande de l'une des parties signataires dans le délai de 6 semaines.<br/>Les questions sont déposées au secrétariat administratif, qui les inscrit à l'ordre du jour de la réunion suivante, 4 semaines au moins avant la réunion.<br/>Après agrément, les accords collectifs conclus au sein de la commission paritaire nationale de négociation des agents de direction font l'objet d'une publicité au sein de chaque organisme visé par la présente convention.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commission paritaire nationale de négociation des agents de direction"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974633",
                "cid": "KALIARTI000023974633",
                "num": "10",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Il est institué une commission nationale d'interprétation et de conciliation des agents de direction chargée de veiller à une exacte application de la présente convention, de ses annexes et des protocoles d'accord intervenus pour son application, et à laquelle sont soumis les différends individuels et collectifs nés de leur application et de leur interprétation.<br/>La commission nationale d'interprétation et de conciliation des agents de direction est paritaire. Elle comprend un représentant de chaque organisation syndicale représentative. La délégation représentant les employeurs dispose d'un nombre de voix égal à la somme des voix des organisations syndicales.<br/>La composition de la commission est assurée de telle sorte qu'aucun de ses membres ne soit juge et partie sur un cas particulier.<br/>Les organisations syndicales et la partie employeurs peuvent se faire assister, dans la mesure où elles l'estiment nécessaire, par des personnes qualifiées.<br/>Le secrétariat administratif enregistre les affaires soumises à la commission dans leur ordre d'arrivée et les inscrit en l'état dans ce même ordre à l'ordre du jour.<br/>Il saisit la commission de dossiers constitués, c'est-à-dire comportant les éléments nécessaires à la compréhension de la cause, et transmis avant la réunion de la commission.<br/>Les parties disposent d'un délai de 1 mois pour faire connaître leurs observations, sur demande du secrétariat.<br/>La commission nationale d'interprétation et de conciliation se réunit dans un délai de 2 mois après saisine par la partie la plus diligente pour rendre son avis.<br/>La commission ne peut valablement délibérer que si au moins 3 organisations syndicales sont présentes ou représentées. Toutefois, si ce quorum n'est pas atteint, une seconde réunion tenue dans un délai de 10 jours peut statuer sans application de quorum.<br/>Les délibérations sont prises à la majorité simple, la voix du président n'étant pas prépondérante.<br/>Les avis notifiés par la commission sont assortis d'une recommandation d'application à l'ensemble des parties concernées par le litige ayant fait l'objet de l'avis.<br/>Quand la commission est saisie de l'interprétation d'une disposition de la présente convention collective, l'avis porté par la commission sur l'interprétation de cette disposition s'impose aux parties sous réserve de l'appréciation souveraine des juges.<br/>A cette fin il sera établi un relevé de la position prise, approuvé par la commission, précisant l'interprétation exacte de la disposition en cause, et applicable dans les situations identiques, ce relevé étant diffusé aux organismes appliquant la présente convention collective.<br/>Dans les autres cas, l'avis est consultatif. Toutefois, si l'employeur conteste cet avis, il doit donner les raisons de ce refus et les notifier à l'autre partie, dans un délai qui ne peut excéder 2 mois. Il en informe également la commission dans le même délai.<br/>La commission continue à s'informer des suites réservées au litige.<br/>Pour l'application et l'interprétation de la présente convention, de ses annexes et avenants, il sera fait appel prioritairement aux dispositions analogues de la convention collective du personnel des employés et cadres du régime social des indépendants et aux avis rendus sur l'interprétation de celle-ci.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commission paritaire nationale d'interprétation et de conciliation des agents de direction"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "TITRE III RECRUTEMENT ET MUTATIONS",
            "id": "KALISCTA000023974607",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974634",
                "cid": "KALIARTI000023974634",
                "num": "11",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les agents de direction sont recrutés dans le cadre des dispositions législatives et réglementaires en vigueur, notamment sous réserve de vérification de leur aptitude médicale en application des dispositions de la législation du travail.<br/>Les vacances d'emplois sont diffusées dans les organismes du régime par la caisse nationale, sans préjudice des obligations légales et réglementaires pouvant exister par ailleurs.<br/>Pour les emplois de direction soumis à inscription sur la liste d'aptitude visée à l'<a alt='Code de la sécurité sociale. - art. R123-45 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006746484&dateTexte=&categorieLien=cid'>article R. 123-45 du code de la sécurité sociale</a>, la nomination ne peut être faite à titre définitif que sous réserve de l'inscription appropriée sur la liste d'aptitude. Dans tous les autres cas la nomination ne peut être faite que par intérim.<br/>Pour les emplois de direction soumis à agrément en application de l'<a alt='Code de la sécurité sociale. - art. R123-48 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006748127&dateTexte=&categorieLien=cid'>article R. 123-48 du code de la sécurité sociale</a>, la période probatoire s'étend de la date de prise de fonctions à la date de l'agrément. En cas de refus d'agrément, l'agent de direction bénéficie d'une garantie de retour dans son organisme d'origine.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Conditions d'exercice des fonctions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974637",
                "cid": "KALIARTI000023974637",
                "num": "12",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Tout agent de direction appelé à effectuer un remplacement dans un emploi de qualification supérieure au sien, pour une période excédant 3 mois consécutifs, perçoit, à dater de son entrée en fonctions, une indemnité égale à la différence entre son salaire de base et le salaire de base correspondant à la fonction temporairement assurée. La décision de délégation temporaire doit être formalisée par écrit.<br/>Les mêmes dispositions s'appliquent quand l'agent comptable est remplacé par un fondé de pouvoir dont la rémunération est fixée par la convention collective des employés et cadres du régime social des indépendants, le salaire de base de celui-ci étant alors déterminé en application de cette convention collective.<br/>Lorsqu'un poste de directeur ou d'agent comptable vient à se trouver vacant ou lorsque son titulaire vient à s'en trouver éloigné pour une longue durée (en dehors des périodes de congés annuels), il doit être procédé à la nomination d'un directeur ou agent comptable intérimaire.<br/>Toutefois, pendant une durée de 3 mois à compter de cette vacance, le directeur adjoint désigné à cette fin assure le remplacement du directeur, et le fondé de pouvoir désigné à cette fin assure le remplacement de l'agent comptable.<br/>La constitution d'un dossier d'agrément est nécessaire pour toute personne assurant l'intérim de l'agent comptable et, en cas d'intérim du directeur, pour tout agent de l'organisme autre que le directeur adjoint désigné à cette fin.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Intérim"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974638",
                "cid": "KALIARTI000023974638",
                "num": "13",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>L'ancienneté se décompte à dater de l'entrée en fonctions dans un organisme relevant des régimes visés à l'<a alt='Code de la sécurité sociale. - art. R111-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006746438&dateTexte=&categorieLien=cid'>article R. 111-1 du code de la sécurité sociale</a>, quelle que soit la forme du contrat de travail liant les parties. Lorsque l'entrée en fonctions effective se situe le premier jour ouvré d'un mois, l'embauche est réputée faite le premier jour calendaire de ce mois ; à défaut elle est fixée au premier jour de travail effectif.<br/>Sont également retenus comme périodes de travail et de présence :</p><p align='left'><br/>– la durée de la scolarité à l'Ecole nationale supérieure de sécurité sociale (EN3S) ;<br/>– les congés annuels, les congés exceptionnels rémunérés, les congés de formation de cadres et d'animateurs pour la jeunesse, les congés de formation économique, sociale et syndicale, les congés pour exercice d'un mandat syndical, les congés de formation continue visés par le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> ;<br/>– les périodes de suspension du contrat de travail pour cause d'accident du travail ou maladie professionnelle, y compris le congé rémunéré à ce titre, ainsi que les congés de maladie rémunérés et les congés de maternité ou d'adoption visés par la présente convention ;<br/>– les congés de solidarité familiale ;<br/>– dans les conditions légales, le congé parental d'éducation ;<br/>– les périodes de réserve, obligatoires ou non provoquées.<br/>Cette ancienneté est prise en compte, qu'elle soit issue de contrats successifs ou pas. Toutefois, en cas d'interruption entre deux contrats, les périodes susceptibles d'être prises en compte pour l'ancienneté et antérieures à l'interruption ne sont admises que si elles sont déclarées lors de la nouvelle embauche. En outre elles ne sont pas reprises si la rupture du précédent contrat résulte d'un licenciement pour faute.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Ancienneté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974641",
                "cid": "KALIARTI000023974641",
                "num": "14",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>L'agent de direction candidat à un poste vacant, convoqué à un entretien, bénéficie de la prise en charge, par l'organisme qui l'a convoqué, des frais de déplacement correspondant à l'entretien, sur la base du barème appliqué pour les déplacements professionnels ; le temps passé à ce déplacement est considéré comme temps de travail et rémunéré par l'organisme employeur.<br/>Sauf dispositions spécifiques visées par la présente convention collective, les agents de direction bénéficient des dispositions relatives aux mutations définies par la convention collective du personnel des employés et cadres du régime social des indépendants, ses annexes et avenants.<br/>En cas de mutation, un accord doit être recherché entre l'organisme cédant, l'organisme d'accueil et l'agent de direction, afin de définir la date de la mutation et le préavis donné à l'organisme cédant, la durée du stage probatoire pour l'organisme d'accueil et les conditions de transfert des droits acquis, notamment pour l'exercice des droits à congés ; en l'absence d'accord, la date de la mutation doit permettre à l'organisme cédant de disposer d'un préavis de 1 mois.<br/>Pour les emplois de direction visés à l'<a alt='Code de la sécurité sociale. - art. R123-48 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006748127&dateTexte=&categorieLien=cid'>article R. 123-48 du code de la sécurité sociale</a>, la durée du stage probatoire correspond à la durée entre la prise de fonctions et l'agrément ministériel visé à l'article R. 123-48 précité.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mutations"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "TITRE IV CESSATION DES FONCTIONS",
            "id": "KALISCTA000023974608",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974643",
                "cid": "KALIARTI000023974643",
                "num": "15",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La démission résulte d'un écrit marquant sans équivoque la volonté de l'agent de direction démissionnaire de quitter sa fonction. Cet écrit doit être adressé au président de l'organisme pour le directeur, au directeur de l'organisme pour les autres agents de direction, par lettre recommandée avec avis de réception ou remise contre reçu. Le préavis de démission est fixé à 6 mois.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Démission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974644",
                "cid": "KALIARTI000023974644",
                "num": "16",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Dans le cadre des obligations légales, le licenciement devra être notifié par lettre recommandée avec avis de réception en termes non équivoques.<br/>A compter de la présentation par le service postal de la lettre de licenciement, le délai-congé est fixé à 3 mois en l'absence d'agrément, et à 6 mois pour un agent agréé en application de l'<a alt='Code de la sécurité sociale. - art. R123-48 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006748127&dateTexte=&categorieLien=cid'>article R. 123-48 du code de la sécurité sociale</a>. Le délai-congé est supprimé en cas de faute grave ou en cas de faute lourde.<br/>Le délai-congé peut être, avec accord de l'employeur, remplacé par une indemnité correspondante, calculée sur le salaire mensuel normal et appelée « indemnité de préavis ».<br/>L'agent de direction licencié perçoit une indemnité représentant autant de fois son salaire mensuel normal qu'il compte d'années d'ancienneté. Cette indemnité ne peut cependant excéder la valeur de 18 fois ce salaire mensuel. Cette indemnité est supprimée en cas de faute grave et en cas de faute lourde.<br/>L'agent de direction licencié perçoit également une indemnité compensatrice de congés payés proportionnelle aux droits acquis. Cette indemnité est supprimée en cas de faute lourde.<br/>L'agent de direction licencié a droit, pendant le délai-congé, si celui-ci est effectivement travaillé, à 2 heures rémunérées par jour pour rechercher un nouvel emploi, ces heures pouvant être bloquées en tout ou partie à sa demande.<br/>Aucune mesure de licenciement d'un agent de direction ne pourra intervenir dans les 6 mois suivant le renouvellement du conseil d'administration de l'organisme employeur, sauf au cas où la procédure disciplinaire visée à l'<a alt='Code de la sécurité sociale. - art. R123-51 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006746958&dateTexte=&categorieLien=cid'>article R. 123-51 du code de la sécurité sociale</a> ayant été appliquée aboutit à un retrait de l'agrément de l'agent de direction visé à l'<a alt='Code de la sécurité sociale. - art. R123-48 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006748127&dateTexte=&categorieLien=cid'>article R. 123-48 du code de la sécurité sociale</a>, ou en cas d'inaptitude médicale constatée.<br/>Enfin, si la procédure de l'<a alt='Code de la sécurité sociale. - art. R123-51 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006746958&dateTexte=&categorieLien=cid'>article R. 123-51 du code de la sécurité sociale</a> ayant été préalablement observée, une mesure de licenciement est prise à l'égard d'un agent de direction plus de 6 mois et moins de 1 an suivant le renouvellement partiel ou total du conseil d'administration, le délai-congé est porté à 12 mois.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Licenciement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974649",
                "cid": "KALIARTI000023974649",
                "num": "17",
                "intOrdre": 1572861,
                "content": "<p align='left'> \t\t\t\t\t\tL'agent de direction qui justifie avoir demandé la liquidation de ses droits à pension auprès d'un régime de retraite a droit à une indemnité de départ en retraite égale, quelle que soit son ancienneté, à autant de dixièmes de son salaire mensuel normal qu'il compte d'années de présence, sans que, au-delà de 10 années, cette indemnité puisse être inférieure au tiers de son salaire annuel normal, ce dernier étant égal au produit du salaire mensuel normal par le nombre de mois de rémunération correspondant à la structure salariale annuelle en vigueur selon la présente convention.<br/> \t\t\t\t\t\tCette indemnité est versée sous réserve du respect des règles relatives à la démission, sauf cas d'inaptitude au travail. Cependant, le préavis est fixé à 1 mois pour un agent de direction justifiant de 6 mois à 2 ans d'ancienneté et à 2 mois au-delà. Il est toutefois de 3 mois pour le directeur et l'agent comptable.<br/> \t\t\t\t\t\tL'agent de direction susceptible de bénéficier d'une pension de vieillesse à taux plein peut également, dans les conditions légales, faire l'objet d'une procédure de mise à la retraite à l'initiative de l'employeur. Il percevra l'indemnité prévue au présent article ou, si elle est plus favorable, l'indemnité prévue par l'article 5 de l'accord national interprofessionnel du 10 décembre 1977 sur la mensualisation. La mise à la retraite à l'initiative de l'employeur ne peut intervenir avant que le salarié ait atteint l'âge de 65 ans.<br/> \t\t\t\t\t\tDans le cas où l'agent de direction exerçait en dernier lieu son activité à temps partiel, l'indemnité est calculée au prorata des périodes de travail à temps plein et à temps partiel.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Départ à la retraite"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "TITRE V MESURES DISCIPLINAIRES",
            "id": "KALISCTA000023974609",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974650",
                "cid": "KALIARTI000023974650",
                "num": "18",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les mesures disciplinaires sont les suivantes, par ordre de gravité, à l'exclusion de toute amende ou sanction pécuniaire :</p><p align='left'><br/>– l'avertissement ;<br/>– le blâme ;<br/>– la mise à pied (dans la limite de 5 jours ouvrés) ;<br/>– la rétrogradation ;<br/>– le licenciement.<br/>La procédure disciplinaire accompagnant toute sanction s'applique de droit, conformément aux dispositions légales et réglementaires en vigueur.<br/>En cas de rétrogradation, révocation ou licenciement, la procédure fixée par l'<a alt='Code de la sécurité sociale. - art. R123-51 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006746958&dateTexte=&categorieLien=cid'>article R. 123-51 du code de la sécurité sociale</a> devra être suivie par l'organisme employeur préalablement à la procédure instituée par la législation du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Procédure disciplinaire"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "TITRE VI CLASSIFICATION, ÉVALUATION, RÉMUNÉRATION",
            "id": "KALISCTA000023974610",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974652",
                "cid": "KALIARTI000023974652",
                "num": "19",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La classification du personnel de direction fera l'objet d'un accord séparé qui sera annexé à la présente convention collective, et qui définira notamment les emplois auxquels s'attache la notion de cadre dirigeant.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Principes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974653",
                "cid": "KALIARTI000023974653",
                "num": "20",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Hormis la caisse nationale, les caisses du régime social des indépendants sont classées en trois catégories dénommées catégorie I, catégorie II et catégorie III.<br/>Le classement dans la catégorie résulte d'une pondération de la charge des activités assurées par chaque caisse, mesurée au cours de l'année précédente, en nombre d'unités, sur la base des éléments suivants :</p><p align='left'><br/>– assuré actif : 2 unités ;<br/>– assuré pensionné : 1 unité ;<br/>– ayant droit : 0,66 unité ;<br/>– affiliation : 1 unité ;<br/>– radiation : 1 unité ;<br/>– liquidation de pension (droits propres ou droits dérivés) : 1 unité.<br/>Au nombre d'unités ainsi calculé pour chaque organisme, il est appliqué un coefficient multiplicateur fonction du nombre de départements de la circonscription de la caisse, égal à 1 pour une circonscription comportant 1 à 2 départements, à 1,10 pour une circonscription comportant 3 à 4 départements, à 1,15 pour une circonscription comportant de 5 à 6 départements, à 1,20 pour une circonscription comportant plus de 6 départements.<br/>Les résultats de ce calcul sont constatés par la caisse nationale qui en informe les caisses, ainsi que les organisations syndicales représentatives. Le classement est opéré pour l'année civile, en fonction du nombre total d'unités.<br/>Toutefois, dans l'attente de l'évolution de leurs missions, les caisses des professions libérales ne relèvent pas du calcul ainsi défini. En conséquence, et à titre transitoire, la caisse des professions libérales province est classée en catégorie I et la caisse des professions libérales Ile-de-France est classée en catégorie II. Les règles définies ci-dessous ne leur sont donc pas applicables.<br/>La répartition des caisses, y compris les caisses des professions libérales, est opérée sur la base des quotas suivants :</p><p align='left'><div align='center'><center><table border='1'><tr><th>Catégorie I </th><th>8 </th></tr><tr><td align='center'>Catégorie II </td><td align='center'>15 </td></tr><tr><td align='center'>Catégorie IIl </td><td align='center'>7 </td></tr></table></center></div></p><p align='left'><br/>Si, du fait de son positionnement dans la série continue, une caisse change de rang susceptible d'entraîner un changement de catégorie, ce changement n'intervient que si la modification se maintient pendant 2 années consécutives après la première constatation.<br/>Le passage d'une caisse dans une catégorie supérieure entraîne le classement dans la catégorie inférieure de la caisse située immédiatement après. De même, le passage d'une caisse dans une catégorie inférieure entraîne le classement dans la catégorie supérieure de la caisse située immédiatement avant.<br/>Dans le cas où le changement s'opère dans une catégorie supérieure, l'agent de direction bénéficie de la nouvelle grille de rémunération.<br/>Dans le cas où le changement s'opère dans une catégorie inférieure, l'agent de direction en place au moment du changement conserve sa rémunération ainsi que la plage d'évolution salariale correspondante.<br/>Le classement des caisses à la date d'entrée en vigueur de la présente convention collective figure en annexe.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Classement des caisses"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974654",
                "cid": "KALIARTI000023974654",
                "num": "21",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Chaque agent de direction bénéficie d'une évaluation, qui prend la forme d'un entretien ayant pour finalité, à partir d'éléments précis, objectifs, observables et mesurables d'évaluer les compétences mises en œuvre, apprécier le niveau de la maîtrise de la fonction, l'atteinte des résultats et recueillir les attentes des agents de direction, notamment en matière de formation professionnelle.<br/>L'entretien porte chaque année sur :</p><p align='left'><br/>– la façon dont la fonction a été exercée au cours de l'année écoulée et la fixation d'objectifs de progrès pour l'année à venir ;<br/>– le degré d'atteinte des objectifs particuliers donnant lieu au bénéfice éventuel de la part variable et la fixation de nouveaux objectifs particuliers.<br/>Il porte également, tous les 2 ans, sur l'évaluation du niveau de maîtrise de la fonction, réalisée sur la base des résultats de l'organisme et des compétences mises en œuvre dans sa fonction par l'agent de direction (compétences métier, entrepreneuriales, managériales et partenariales), ainsi que de son degré d'implication.<br/>Il donne lieu notamment à l'identification éventuelle des compétences professionnelles à développer, en précisant les modalités concrètes en termes de moyens à mettre en œuvre, ainsi qu'à l'établissement éventuel d'un plan personnel de formation ou d'un projet de mobilité, en fonction des besoins de l'institution et de ceux de l'agent de direction.<br/>L'entretien donne lieu à une programmation, une préparation sur la base d'un support préalablement communiqué et comportant les points à évoquer lors de l'entretien, et à l'établissement d'un document écrit, sur lequel l'intéressé peut porter ses remarques.<br/>Le directeur d'organisme est évalué par le directeur de la caisse nationale ou son délégué.<br/>Les autres agents de direction sont évalués par le directeur de l'organisme. Toutefois, l'évaluation des aspects relatifs à la fonction comptable relève de l'agent comptable de la caisse nationale. Tout agent de direction n'ayant pas bénéficié d'une évolution de sa situation individuelle pendant 3 ans consécutifs peut demander à bénéficier d'un examen personnalisé de sa situation au directeur général de la caisse nationale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Evaluation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974655",
                "cid": "KALIARTI000023974655",
                "num": "22",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les dispositions prévues au présent article s'appliquent aux agents de direction qui développent leur expérience par une mobilité géographique exercée pour les besoins du service, à l'intérieur d'un organisme du régime social des indépendants ou entre organismes du régime social des indépendants.<br/>Est exercée pour les besoins du service l'action de mobilité exercée sur candidature faisant suite à une vacance de poste déclarée par la caisse nationale ou avec son accord.<br/>Pour l'application de ces dispositions, la mobilité géographique est définie comme correspondant à un changement de lieu de travail, le nouveau lieu de travail étant distant d'au moins 100 kilomètres du précédent, ou éloigné de plus de 60 minutes du précédent par les transports en commun existants, l'allongement du temps de déplacement étant calculé par les moyens de transport les plus rapides, et apprécié un jour ouvré.<br/>A ce titre, et pendant une durée de 5 ans à compter de la prise de fonctions dans le nouveau poste, l'agent de direction perçoit une prime de développement des compétences égale à 50 points d'indice par mois de présence.<br/>Afin de promouvoir le développement des compétences par un enrichissement de l'expérience et la pratique de la mobilité des agents de direction entre les organismes, les conditions de rémunération prévues par le présent accord pourront être maintenues, avec l'accord exprès du directeur général de la caisse nationale, à un agent de direction dont la mobilité dans l'intérêt du service aurait pour conséquence une diminution des possibilités d'évolution salariale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Prime de développement de l'expérience"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974656",
                "cid": "KALIARTI000023974656",
                "num": "23",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les agents de direction bénéficient d'une gratification annuelle égale au salaire mensuel normal du mois de décembre, et calculée dans les conditions fixes par la convention collective des employés et cadres du régime social des indépendants.<br/>Ils ne bénéficient pas de l'allocation vacances prévue par la convention collective des employés et cadres du régime social des indépendants.<br/>Les dispositions de la convention collective du personnel des employés et cadres du régime social des indépendants, ses annexes et avenants, relatifs aux autres indemnités visées au titre VIII de ladite convention collective, bénéficient au personnel auquel s'applique la présente convention.<br/>La valeur du point de salaire visée par la convention collective du personnel des employés et cadres du régime social des indépendants s'applique au personnel de direction.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Autres éléments de rémunération et indemnités (Modifié par accord du 2 juin 2009)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "TITRE VII INDEMNITÉS",
            "id": "KALISCTA000023974611",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974657",
                "cid": "KALIARTI000023974657",
                "num": "24",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Sous réserve de dispositions spécifiquement prévues par des textes particuliers, les dispositions de la convention collective du personnel des employés et cadres du régime social des indépendants, ses annexes et avenants s'appliquent pour l'indemnisation des frais de déplacement du personnel de direction.<br/>Pour l'utilisation de la voie ferrée, les frais de transport sont pris en charge sur la base de la première classe.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnisation des déplacements professionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974658",
                "cid": "KALIARTI000023974658",
                "num": "25",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Sous réserve de dispositions spécifiquement prévues par des textes particuliers, les dispositions de la convention collective du personnel des employés et cadres du régime social des indépendants, ses annexes et avenants relatifs à la mobilité géographique exercée pour les besoins du service, à l'intérieur d'un organisme du régime social des indépendants ou entre organismes du régime social des indépendants s'appliquent au personnel de direction.<br/>En outre, dans le cas où l'agent de direction pouvant prétendre à la prise en charge des frais de déménagement et à l'indemnisation compensatrice des frais de réinstallation renonce à cette demande, il peut en contrepartie bénéficier de la prise en charge intégrale du surcoût de l'indemnité de transport destinée à couvrir partiellement les frais liés au trajet entre sa résidence habituelle et son lieu de travail. Cette prise en charge, limitée à une durée de 5 ans, est versée sur production du justificatif de l'abonnement au transport en commun applicable, correspondant au trajet en cause.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnisation de la mobilité géographique"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974659",
                "cid": "KALIARTI000023974659",
                "num": "26",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les agents comptables des organismes du régime social des indépendants perçoivent une indemnité de responsabilité annuelle dont le montant est déterminé en fonction des dépenses annuelles de l'organisme, définies comme le total des charges figurant aux comptes de résultats des différentes formes d'assurance ou dispositions à caractère social gérées, ainsi qu'aux comptes de la gestion administrative et de l'action sociale.<br/>L'indemnité de responsabilité a pour fonction de permettre aux agents comptables de couvrir leur cotisation à une société de cautionnement mutuel, de couvrir le cas échéant la souscription d'un contrat d'assurances, et de se constituer propre assureur pour tout ou partie des débets non couverts par l'assurance. Elle est versée sur justification de l'adhésion à la société de cautionnement mutuel.<br/>Le montant de l'indemnité de responsabilité est fixé selon le barème établi pour les agents comptables relevant de la convention collective nationale de travail des agents de direction et des agents comptables des organismes de la sécurité sociale et des allocations familiales, du 25 juin 1968.<br/>Les agents comptables secondaires chargés de la tenue de la comptabilité d'une branche de l'organisme perçoivent une indemnité calculée en fonction des dépenses dont ils ont la responsabilité.<br/>L'agent comptable qui exerce les mêmes fonctions dans plusieurs organismes perçoit l'indemnité immédiatement supérieure à la plus élevée des indemnités correspondant au chiffre des dépenses de chaque organisme dans lequel il exerce ses fonctions.<br/>Il en va de même pour le cas où l'agent comptable d'une caisse a reçu délégation de l'agent comptable d'une autre caisse pour les cas d'empêchement, le supplément d'indemnité en résultant étant toutefois réduit au prorata de la durée du remplacement par rapport à l'année entière, avec un minimum de 20 €.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnité de responsabilité des agents comptables"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "TITRE VIII PRÉVOYANCE ET ACTIVITÉS SOCIALES",
            "id": "KALISCTA000023974612",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974660",
                "cid": "KALIARTI000023974660",
                "num": "27",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Sauf disposition spécifique, les dispositions de la convention collective du personnel des employés et cadres du régime social des indépendants, ses annexes et avenants, relatifs à la prévoyance et à la retraite complémentaire, s'appliquent au personnel de direction.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Prévoyance et retraite complémentaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974661",
                "cid": "KALIARTI000023974661",
                "num": "28",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Sauf disposition spécifique, les dispositions de la convention collective du personnel des employés et cadres du régime social des indépendants, ses annexes et avenants, relatifs aux activités sociales et culturelles, s'appliquent au personnel de direction.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Activités sociales et culturelles"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "TITRE IX SITUATIONS PARTICULIÈRES",
            "id": "KALISCTA000023974613",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974662",
                "cid": "KALIARTI000023974662",
                "num": "29",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Un accord spécifique prévoira les dispositions particulières aux agents de direction exerçant leur activité dans les départements d'outre-mer.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Exercice de l'activité dans les départements d'outre-mer"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974663",
                "cid": "KALIARTI000023974663",
                "num": "30",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les propositions de mission sont portées régulièrement à la connaissance des personnels de direction par la caisse nationale.<br/>Lorsqu'une mission nationale est confiée par la caisse nationale à un agent de direction, en plus de sa fonction dans la caisse qui l'emploie, un complément de 50 points est attribué à celui-ci pendant la durée de la mission.<br/>Ce complément de rémunération est égal au produit du nombre de points attribué par la valeur du point en vigueur. Le résultat obtenu est multiplié par le nombre de mois de rémunération de l'agent de direction concerné et proratisé en fonction de son temps de présence durant l'exercice.<br/>Une convention de délégation fixant le champ et l'importance de la mission, sa durée et les objectifs attendus est conclue entre la caisse nationale, le directeur de la caisse employeur et l'agent de direction concerné.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mission nationale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974664",
                "cid": "KALIARTI000023974664",
                "num": "31",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les personnels de direction qui exercent leurs fonctions dans plusieurs caisses du régime perçoivent, pendant la durée de leur mission qui ne peut excéder 1 an, un complément indiciaire égal à 13 % de leur indice dans la caisse d'origine.<br/>L'agent de direction reste salarié de sa caisse d'origine.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Accomplissement de fonctions dans plusieurs caisses"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974665",
                "cid": "KALIARTI000023974665",
                "num": "32",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Pour répondre à des besoins d'intérêt commun d'études transversales ou destinés à éclairer ou accompagner un changement programmé par la caisse nationale, d'évaluation, de coopération technique ou de soutien logistique, dans le domaine de la protection sociale au sens large, il est mis en place à la caisse nationale un corps de mission comportant des fonctions de directeur, d'agent comptable, de directeur adjoint ou de sous-directeur.<br/>Les travaux confiés doivent privilégier un caractère opérationnel. Seuls les personnels de direction en activité peuvent intégrer le corps de mission.<br/>Les propositions de mission sont portées régulièrement à la connaissance des personnels de direction des organismes du régime par la caisse nationale. Les agents de direction transmettent leur candidature au directeur général. En cas d'accord, leur contrat de travail est transféré à la caisse nationale. Ils conservent le bénéfice de la grille et de classe de la liste d'aptitude correspondant à leur précédent emploi.<br/>Durant la réalisation de la mission, un suivi régulier est assuré par l'organisme à l'origine de l'étude demandée.<br/>L'agent de direction peut, durant sa mission, suivre des formations et bénéficier de mesures telles que bilan de compétences ou coaching.<br/>La nature de la mission confiée et ses résultats sont inscrits dans le cursus de carrière de l'agent de direction concerné.<br/>Un bilan du corps de mission est réalisé chaque année par la caisse nationale et présenté aux organisations syndicales.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Corps de mission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974666",
                "cid": "KALIARTI000023974666",
                "num": "33",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Un agent de direction peut demander un détachement pour occuper un emploi à l'EN3S, auprès d'un organisme visé à l'<a alt='Code de la sécurité sociale. - art. R111-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006746438&dateTexte=&categorieLien=cid'>article R. 111-1 du code de la sécurité sociale</a>, d'une institution visée aux titres II, III et IV du livre IX du code de la sécurité sociale, d'une administration publique, d'une collectivité publique territoriale, dans un organisme chargé d'une mission de service public ou relevant du <a alt='Code de la mutualité (V)' href='/affichCode.do?cidTexte=LEGITEXT000006074067&dateTexte=&categorieLien=cid'>code de la mutualité</a>, dans une organisation internationale, dans un organisme social d'un territoire d'outre-mer ou d'un pays étranger, dans un organisme public ou privé.<br/>Le détachement est accordé par le conseil d'administration pour le directeur et l'agent comptable, et par le directeur pour les autres agents de direction. Il est également subordonné à l'accord du directeur général de la caisse nationale, à laquelle le contrat de travail est transféré simultanément.<br/>Durant la période de détachement, les dispositions de la convention collective ne sont pas applicables aux agents concernés, sauf celles relatives au régime de frais de santé, si l'agent de direction en fait la demande et acquitte les cotisations correspondantes.<br/>Toutefois, les périodes de détachement sont assimilées à des périodes de présence pour la prise en compte de l'expérience professionnelle acquise.<br/>La durée du détachement est de 5 ans maximum, renouvellement compris.<br/>La demande de renouvellement est formulée 3 mois avant l'échéance de la période de détachement ; elle est accordée dans les mêmes conditions que la demande initiale.<br/>La demande de réintégration est faite 6 mois avant l'échéance auprès de la caisse nationale. L'agent doit postuler aux emplois vacants dans les régimes de la sécurité sociale auxquels son inscription sur la liste d'aptitude ou son positionnement lui donne accès.<br/>A l'expiration du détachement et dans le cas où l'agent de direction a opté pour sa réintégration, il est affecté de plein droit à la caisse nationale où il est tenu d'exercer les missions et travaux qui lui sont confiés dans l'attente d'une nouvelle fonction.<br/>L'agent de direction occupe un emploi de direction d'un niveau au moins équivalent à celui qu'il occupait précédemment.<br/>Il est également tenu de présenter sa candidature à tous les postes de direction devenant vacants dans les organismes du régime social des indépendants, auxquels son inscription sur la liste d'aptitude aux emplois de direction lui donne accès, et doit renouveler sa demande d'inscription sur la liste d'aptitude à l'expiration de son inscription.<br/>S'il vient à être nommé dans un emploi affecté d'un indice de rémunération inférieur à celui dont il bénéficie à son retour de détachement, une indemnité différentielle lui est versée par son nouvel organisme d'affectation ; cette indemnité est résorbable et s'impute sur les augmentations ultérieures résultant des mécanismes d'augmentation individuelle, quels qu'ils soient, mais non des augmentations générales des salaires.<br/>Les périodes de détachement sont, lors de la réintégration du personnel de direction, assimilées à de la présence effective pour la prise en compte de l'expérience professionnelle acquise.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Détachement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974670",
                "cid": "KALIARTI000023974670",
                "num": "34",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Un agent de direction peut être autorisé à accomplir une mission extérieure.<br/>La durée de la mise à disposition ne peut excéder 3 ans. Elle est renouvelable.<br/>Une période probatoire permet à l'organisme preneur et à l'agent de direction de vérifier la bonne adaptation à la mise à disposition. La durée de la période probatoire est précisée par la convention de mise à disposition conclue entre les parties. Si cette période probatoire n'est pas satisfaisante, l'agent de direction retrouve de plein droit un poste équivalent à celui qu'il occupait précédemment au sein du RSI.<br/>Les périodes de mise à disposition sont considérées comme temps de travail. L'intéressé continue à percevoir son salaire.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mise à disposition"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5767157,
            "title": "TITRE X CONGES ET AMENAGEMENT DU TEMPS DE TRAVAIL ",
            "id": "KALISCTA000023974614",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre Ier Dispositions relatives aux cadres dirigeants",
                "id": "KALISCTA000023974676",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974681",
                    "cid": "KALIARTI000023974681",
                    "num": "38",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Sont considérés comme cadres dirigeants au sens du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> et de la présente convention collective :</p><p align='left'><br/>– les directeurs, directeurs délégués, directeurs adjoints, agents comptables ;<br/>– les sous-directeurs dans le cas où l'étendue des délégations données le justifie.<br/>En outre, les agents de direction en fonctions dans un organisme du régime à la date de l'entrée en vigueur du présent accord et bénéficiant à cette date de la qualification de cadre dirigeant conservent celle-ci à titre personnel.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Cadres dirigeants"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974683",
                    "cid": "KALIARTI000023974683",
                    "num": "39",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les agents de direction reconnus cadres dirigeants bénéficient de 8 jours de congés annuels supplémentaires par année civile.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Congés supplémentaires"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Chapitre II Dispositions relatives aux cadres au forfait",
                "id": "KALISCTA000023974677",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974684",
                    "cid": "KALIARTI000023974684",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les autres agents de direction relèvent, dans le cadre de l'article L. 212-15-3 du code de travail, du dispositif de forfait visé au titre III du présent accord.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974685",
                    "cid": "KALIARTI000023974685",
                    "num": "40",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La durée du travail effectif prise en compte est le temps pendant lequel l'agent de direction est à la disposition de l'employeur, doit se conformer à ses directives et ne peut vaquer librement à des occupations personnelles.<br/>Seul le temps de travail effectif est retenu pour déterminer la durée de travail des agents de direction et le respect de la durée annuelle de référence.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Durée du travail effectif"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974686",
                    "cid": "KALIARTI000023974686",
                    "num": "41",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les agents de direction disposent d'un pouvoir de décision dans leur domaine de compétences, exercent des activités de management, d'études, de conception, et d'expertise de haut niveau et de représentation extérieure.<br/>Considérant que leur temps de travail ne peut être prédéterminé du fait de la nature de leurs fonctions, des responsabilités qu'ils exercent et du degré d'autonomie dont ils bénéficient dans l'organisation de leur emploi du temps, les agents de direction non qualifiés cadres dirigeants sont régis par le dispositif de forfait prévu par le présent accord.<br/>Ils relèvent de ce fait d'un décompte du temps de travail effectif en jours. La période de référence est l'année civile.<br/>Une convention individuelle de forfait devra en conséquence être conclue entre chaque agent de direction non qualifié cadre dirigeant et le directeur de l'organisme, selon les modalités définies par le présent accord.<br/>Cette convention sera conclue pour une durée indéterminée.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Principes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974687",
                    "cid": "KALIARTI000023974687",
                    "num": "42",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Sont pris en compte comme jours non travaillés les 104 jours de repos hebdomadaires par an, les 25 jours annuels de congés payés, les fêtes légales répertoriées à l'<a alt='Code du travail - art. L222-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647485&dateTexte=&categorieLien=cid'>article L. 222-1 du code du travail</a> comme des jours fériés et, par assimilation, les jours de congés exceptionnels accordés en compensation de l'un de ces jours fériés se situant un jour ouvrable habituellement chômé.<br/>La durée de travail s'exprime sous la forme d'un forfait de jours ouvrés travaillés dans l'année civile dont le nombre est fixé à 211 jours travaillés dus à l'employeur dans l'année civile. Ce plafond ne pourra être dépassé qu'à titre exceptionnel et uniquement sur dérogation expresse et préalable de l'employeur.<br/>Dans ce cas, les jours de travail excédentaires sont récupérés sous forme de jours de repos sur les 3 premiers mois de l'année civile suivante.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Nombre de jours"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974689",
                    "cid": "KALIARTI000023974689",
                    "num": "43",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>En dehors des assimilations légales nationales, les situations mentionnées ci-dessous sont également assimilées à du temps de travail effectif :</p><p align='left'><br/>– les congés de maternité, de paternité ou d'adoption ;<br/>– les périodes de suspension du contrat de travail pour accident du travail ou maladie professionnelle ;<br/>– l'exercice d'un mandat prévu dans le cadre des dispositions du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> ;<br/>– les congés supplémentaires liés à l'ancienneté et acquis au titre du fractionnement ;<br/>– les congés pour événements familiaux ;<br/>– les congés pour soigner un enfant ou un parent malade ;<br/>– les journées de formation suivies dans le cadre du plan de formation de l'organisme, ou à l'occasion de la mise en œuvre du droit individuel à la formation ;<br/>– les journées pour assister à des congrès scientifiques ou professionnels ;<br/>– le jour de commémoration de l'abolition de l'esclavage dans les départements de la Guadeloupe (27 mai), de la Guyane (10 juin), de la Martinique (22 mai), de la Réunion (20 décembre) ; le 26 décembre (Saint-Etienne) et le vendredi saint dans les départements de la Moselle, du Bas-Rhin et du Haut-Rhin.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Situations assimilées à du temps de travail effectif"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974691",
                    "cid": "KALIARTI000023974691",
                    "num": "44",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Dans le respect des nécessités de service, la répartition du temps de travail est planifiée par chaque agent de direction.<br/>Toute modification au calendrier prévisionnel devra être communiquée au directeur en respectant un délai de prévenance minimum de 7 jours calendaires. Le même délai de prévenance s'impose aux modifications demandées par le directeur.<br/>Le quantum de jours dus à l'employeur est de 211 jours ouvrés par année civile. Ce quantum est rectifié en tenant compte de la situation individuelle des agents de direction concernés. Ainsi, en cas d'embauche ou de départ en cours d'exercice, ou d'absence pour congé sans solde dans l'année de référence, le nombre N des jours dus à l'employeur est proratisé en fonction du temps de présence selon la formule :<br/>N = (211 + nombre de jours de congés payés non acquis) × (nombre de jours calendaires de présence/365).<br/>Les absences pour maladie s'imputent directement sur le quantum des jours à réaliser.<br/>La durée et l'amplitude des journées de travail effectif doivent rester raisonnables, la durée du repos quotidien étant, en toute hypothèse, fixée à 11 heures minimum. Sauf cas exceptionnel, un agent de direction ne pourra travailler plus de 5 jours consécutifs et devra bénéficier d'un repos hebdomadaire de 48 heures consécutives comprenant le dimanche.<br/>En cas de répétition de journées de travail dont l'amplitude dépasse régulièrement les maxima légaux et à l'initiative de l'agent de direction, un entretien devra avoir lieu entre l'agent de direction et le directeur.<br/>Afin d'assurer le suivi du forfait jours, un dispositif permettant d'assurer la mesure du nombre de jours travaillés est mis en place. Ce dispositif de comptabilisation est constitué d'un document déclaratif mensuel établi à la journée, rédigé par l'agent de direction et visé par le directeur. En aucun cas ce document ne doit être utilisé pour contrôler l'amplitude journalière ni les horaires de travail des agents de direction au forfait, qui ne sont pas soumis à quelque relevé horaire que ce soit.<br/>Le directeur de la caisse doit tenir ces documents à la disposition de l'inspecteur du travail pendant une durée de 3 ans.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Répartition du temps de travail"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974692",
                    "cid": "KALIARTI000023974692",
                    "num": "45",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Le directeur et l'agent de direction peuvent convenir, en fonction des nécessités de service, d'un forfait inférieur au plafond, la rémunération étant calculée dans ce cas en proportion du nombre de jours déterminés.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Temps partiel"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974671",
                "cid": "KALIARTI000023974671",
                "num": "35",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Sauf disposition spécifique, les dispositions de la convention collective du personnel des employés et cadres du régime social des indépendants, ses annexes et avenants, relatifs aux congés rémunérés ou non rémunérés, s'appliquent au personnel de direction.<br/>Sauf disposition expresse, les modifications ou compléments apportés ultérieurement à la convention collective du personnel s'appliqueront également au personnel de direction.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974672",
                "cid": "KALIARTI000023974672",
                "num": "36",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Tout agent de direction qui, pour des raisons exceptionnelles, se trouve rappelé pour les besoins du service alors qu'il se trouve en congé, a droit à un congé de remplacement égal à la durée de son rappel augmenté des délais de route et au remboursement des frais de toute nature occasionnés par ce rappel.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Rappel durant les congés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974673",
                "cid": "KALIARTI000023974673",
                "num": "37",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les agents de direction bénéficient d'un compte épargne-temps, permettant d'accumuler des droits à congés rémunérés.<br/>Le compte est ouvert sur demande écrite de l'agent de direction qui doit indiquer par écrit à l'employeur, au plus tard 1 mois avant la fin de la période de prise des congés, le nombre de jours qu'il entend affecter au compte.<br/>Un relevé individuel est remis annuellement à l'agent de direction.</p><p align='center'><br/>1. Alimentation du compte</p><p align='left'><br/>Chaque agent de direction peut affecter à son compte :</p><p align='left'><br/>– les congés payés annuels excédant la durée minimale légale de 5 semaines, les congés supplémentaires pour fractionnement et congés conventionnels, et congés supplémentaires attribués en qualité de cadres dirigeants, dans la limite de 16 jours par an ;<br/>– la conversion d'éléments du salaire, dans la limite de 11 jours ouvrés.</p><p align='center'><br/>2. Utilisation du compte épargne-temps</p><p align='left'><br/>Le compte épargne-temps peut être utilisé :</p><p align='left'><br/>– pour indemniser les congés non rémunérés prévus par la législation du travail ou les textes conventionnels applicables au personnel, ou une période de formation en dehors du temps de travail ;<br/>– pour indemniser tout ou partie des heures non travaillées lorsque l'agent de direction a choisi de passer à temps partiel ;<br/>– pour indemniser un congé pour convenances personnelles d'au moins 20 jours ouvrés, lequel devra être demandé 3 mois avant la date prévue pour le départ en congé, l'employeur ayant la possibilité de différer le départ effectif en congé dans la limite de 3 mois, si l'absence de l'agent de direction avait des conséquences préjudiciables sur le fonctionnement du service ;<br/>– pour racheter des cotisations d'assurance vieillesse correspondant aux annuités manquantes pour le calcul de la pension de vieillesse conformément aux <a alt='Code de la sécurité sociale. - art. L351-14-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742680&dateTexte=&categorieLien=cid'>dispositions de l'article L. 351-14-1 du code de la sécurité sociale</a>, dans les conditions et modalités légales ;<br/>– pour alimenter le plan d'épargne interentreprises du régime social des indépendants ;<br/>– pour contribuer, le cas échéant, au financement de prestations de retraite revêtant un caractère collectif et obligatoire, selon les procédures visées à l'<a alt='Code de la sécurité sociale. - art. L911-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745462&dateTexte=&categorieLien=cid'>article L. 911-1 du code de la sécurité sociale</a>.<br/>Les droits épargnés sur le compte peuvent également être liquidés par le versement d'une indemnité calculée selon les modalités visées au point 3 ci-dessous.</p><p align='center'><br/>3. Situation de l'agent de direction pendant le congé</p><p align='left'><br/>L'agent de direction bénéficie, pendant son congé, d'une indemnisation calculée sur la base du salaire mensuel normal perçu au moment de la prise de congé, dans la limite du nombre de jours de repos capitalisés.<br/>L'indemnité sera versée aux mêmes échéances que les salaires. Les charges sociales salariales prélevées sur le compte seront acquittées par l'employeur lors du règlement de l'indemnité.<br/>L'absence de l'agent de direction pendant la durée indemnisée du congé est assimilée à du travail effectif pour l'ensemble des droits légaux et conventionnels liés à l'ancienneté dans le régime, mais non pour le calcul des droits à congés payés.</p><p align='center'><br/>4. Fin du congé</p><p align='left'><br/>A l'issue du congé, l'agent de direction retrouve, selon le type de congé pris, son emploi précédent ou un emploi similaire, assorti d'une rémunération au moins équivalente à la précédente.</p><p align='center'><br/>5. Cessation et transmission du compte</p><p align='left'><br/>Si le contrat de travail est rompu pour quelque cause que ce soit, avant l'utilisation du compte, l'agent de direction perçoit une indemnité compensatrice égale aux droits acquis au jour de la rupture, après déduction des charges salariales.<br/>En cas de mutation dans un autre organisme du régime, la valeur du compte est transférée au nouvel employeur.</p><p align='center'><br/>6. Conversion des droits acquis</p><p align='left'><br/>Dans les cas où les droits acquis au titre du compte épargne-temps doivent être convertis en argent, le montant de ces droits est calculé conformément au point 3 du présent article, en fonction du salaire mensuel normal applicable à la date de la demande.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Compte épargne-temps"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6291444,
            "title": "TITRE XI DISPOSITIONS D'APPLICATION",
            "id": "KALISCTA000023974615",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974678",
                "cid": "KALIARTI000023974678",
                "num": "46",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La présente convention collective entrera en vigueur le premier jour du mois suivant l'agrément ministériel visé à l'<a alt='Code de la sécurité sociale. - art. L123-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741053&dateTexte=&categorieLien=cid'>article L. 123-2 du code de la sécurité sociale</a>. En cas d'opposition régulière à la présente convention collective, celle-ci ne produira aucun effet et ne pourra être considérée comme comportant un engagement unilatéral de la partie employeur. Conformément à l'<a alt='Code du travail - art. L132-10 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>article L. 132-10 du code du travail</a>, elle sera déposée par la partie la plus diligente.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000023974601",
            "cid": "KALIARTI000023974601",
            "num": null,
            "intOrdre": 524287,
            "content": "<p align='left'><br/>Vu le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, notamment les articles L. 131-1 et L. 132-1 à L. 132-17-1 ;<br/>Vu le <a alt='Code de la sécurité sociale. (V)' href='/affichCode.do?cidTexte=LEGITEXT000006073189&dateTexte=&categorieLien=cid'>code de la sécurité sociale</a>, notamment les articles L. 123-1 et L. 123-2 ;<br/>Vu l'<a alt='Ordonnance n°2005-1528 du 8 décembre 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000811552&categorieLien=cid'>ordonnance n° 2005-1528 du 8 décembre 2005</a> relative à la création du régime social des indépendants ;<br/>Vu la convention collective nationale de travail du personnel des caisses d'assurance maladie et maternité des travailleurs non salariés non agricoles du 27 décembre 1972 modifiée, et l'avenant concernant le personnel des caisses des départements d'outre-mer du 10 avril 1981 ;<br/>Vu la convention collective nationale de travail du personnel des caisses artisanales d'assurance vieillesse du 13 septembre 1995 ;<br/>Vu la convention collective nationale de travail du personnel des caisses d'assurance vieillesse du commerce et de l'industrie du 13 mars 1986 ;<br/>Vu la convention collective nationale de travail des agents de direction et des agents comptables de la CANAM et des caisses maladies régionales du régime d'assurance maladie maternité des travailleurs non salariés des professions non agricoles du 20 décembre 1988 modifiée ;<br/>Vu la convention collective nationale de travail du personnel de direction des caisses artisanales d'assurance vieillesse du 22 décembre 1980 ;<br/>Vu la convention collective nationale de travail du personnel de direction des caisses d'assurance vieillesse du commerce et de l'industrie du 5 octobre 1995 ;<br/>Vu l'accord général relatif à l'accompagnement social du personnel pour la mise en place du régime social des indépendants et de l'interlocuteur social unique du travailleur indépendant du 4 juillet 2006 ;<br/>Vu l'accord prorogeant les accords collectifs antérieurs à la création du régime social des indépendants du 20 septembre 2007 ;<br/>Vu l'accord portant bilan d'étape pour la classification du personnel de direction du régime social des indépendants du 29 novembre 2007 ;<br/>Vu la convention collective du personnel des employés et cadres du régime social des indépendants du 20 mars 2008,<br/>il a été conclu la présente convention collective.</p>",
            "etat": "VIGUEUR_NON_ETEN"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037953802"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036063303"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035980370"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035677835"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035512595"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033625713"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032849683"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032749052"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032241977"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032242001"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 3 du 11 décembre 2014 à l'accord du 2 avril 2008 relatif à la formation professionnelle",
            "id": "KALITEXT000030901385"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 655358,
                "title": "Préambule",
                "id": "KALISCTA000030901392",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030901393",
                    "cid": "KALIARTI000030901393",
                    "num": null,
                    "intOrdre": 262143,
                    "content": "<p align='left'><br/>Les parties signataires observent que les dispositions régissant la formation professionnelle continue sont profondément bouleversées par la <a alt='LOI n°2014-288  du 5 mars 2014 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi n° 2014-288 du 5 mars 2014</a> relative à la formation professionnelle, à l'emploi et à la démocratie sociale, et par ses textes d'application, qui nécessitent une évolution des dispositions conventionnelles régissant la formation professionnelle au RSI.<br/>Elles constatent que certaines dispositions relatives au financement doivent être arrêtées au plus tard au 1er janvier 2015.<br/>Elles prennent en compte également l'objectif de rapprocher encore la formation des salariés, notamment au travers du développement de nouvelles modalités de dispense de la formation professionnelle, telle que la formation ouverte à distance (FOAD).<br/>En conséquence, elles considèrent nécessaire, au-delà de la mise à jour immédiate des dispositions qui le requièrent, de mener une renégociation approfondie de l'accord relatif à la formation professionnelle du personnel du régime social des indépendants du 2 avril 2008.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030901387",
                "cid": "KALIARTI000030901387",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Vu le code de la sécurité sociale, notamment les articles L. 123-1, L. 123-2, L. 123-2-1 et L. 611-4 et suivants ;<br/>Vu le code du travail ;<br/>Vu la <a alt='LOI n°2014-288  du 5 mars 2014 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi n° 2014-288 du 5 mars 2014</a> relative à la formation professionnelle, à l'emploi et à la démocratie sociale ;<br/>Vu la <a alt='LOI n°2014-873 du 4 août 2014 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000029330832&categorieLien=cid'>loi n° 2014-873 du 4 août 2014</a> pour l'égalité réelle entre les femmes et les hommes ;<br/>Vu la convention collective nationale spéciale de travail des praticiens-conseils des caisses du régime social des indépendants du 15 juin 2007, idcc n° 2797 ;<br/>Vu la convention collective du personnel de direction du régime social des indépendants, du 20 mars 2008, idcc n° 2796 ;<br/>Vu la convention collective du personnel des employés et cadres du régime social des indépendants, du 20 mars 2008, idcc n° 2798 ;<br/>Vu l'accord relatif à la formation professionnelle du personnel du régime social des indépendants, du 2 avril 2008, modifié ;<br/>Vu l'accord relatif à la classification du personnel des employés et cadres du régime social des indépendants, du 2 juin 2009 ;<br/>Vu l'accord relatif à la classification du personnel de direction du régime social des indépendants, du 2 juin 2009 ;<br/>Vu l'accord relatif à la mise en œuvre de la gestion prévisionnelle des emplois et des compétences pour les salariés du régime social des indépendants, du 28 novembre 2012 ;<br/>Vu le protocole d'accord sur l'égalité des chances et la responsabilité sociale des organismes du régime social des indépendants, du 8 octobre 2013,</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030901395",
                "cid": "KALIARTI000030901395",
                "num": "1er",
                "intOrdre": 1074266110,
                "content": "<p align='left'><br/>L'article 20 de <a alt='Formation professionnelle (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000025053093&categorieLien=cid'>l'accord relatif à la formation professionnelle du personnel du régime social des indépendants du 2 avril 2008 </a>est rédigé comme suit : </p><p align='center'><br/>« Article 20 <br/>Participation des organismes du RSI au développement de la formation professionnelle continue</p><p align='left'><br/>En application des dispositions légales, chaque organisme du RSI contribue au financement de la formation professionnelle continue par un versement à l'organisme paritaire collecteur agréé désigné par le présent accord de branche. <br/>Il contribue en outre au financement d'actions de formation des salariés du RSI par une contribution spécifique. Dans une limite définie par la commission paritaire nationale de l'emploi et de la formation professionnelle, cette contribution est destinée à la mise en œuvre et au financement, par chaque organisme, d'actions de formation au plus près du terrain. <br/>Le cumul de ces contributions est fixé à 2 % de la masse salariale brute des organismes du RSI. Elles peuvent se compléter de versements volontaires pour la réalisation de projets de formation exceptionnels. <br/>Le versement de ces contributions est effectué par la caisse nationale au nom et pour le compte des organismes du régime social des indépendants. <br/>Sous réserve des règles d'affectation prévues par les textes légaux et réglementaires, le reliquat des fonds issus des versements visés ci-dessus et non utilisés au cours de l'exercice est réaffecté aux actions de formation de l'année suivante, ces fonds étant mutualisés au bénéfice exclusif des salariés des organismes du RSI. <br/>L'organisme paritaire collecteur agréé (OPCA) auquel est versée la collecte est Uniformation. »</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions financières"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030901396",
                "cid": "KALIARTI000030901396",
                "num": "2",
                "intOrdre": 1610874878,
                "content": "<p align='left'><br/>Les parties signataires conviennent de mener au cours de l'année à venir une négociation en vue de refondre l'accord relatif à la formation professionnelle du personnel du régime social des indépendants du 2 avril 2008 et de conclure à cette fin un avenant avant le 1er décembre 2015.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Refonte de l'accord relatif à la formation professionnelle du personnel du régime social des indépendants"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030901397",
                "cid": "KALIARTI000030901397",
                "num": "3",
                "intOrdre": 1879179262,
                "content": "<p align='left'><br/>L'article 21 et l'article 22 de l'accord relatif à la formation professionnelle du personnel du régime social des indépendants du 2 avril 2008 sont abrogés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Autres dispositions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030901398",
                "cid": "KALIARTI000030901398",
                "num": "4",
                "intOrdre": 2013331454,
                "content": "<p align='left'><br/>Le présent avenant entrera en vigueur le premier jour suivant l'agrément ministériel visé aux articles <a alt='Code de la sécurité sociale. - art. L123-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>L. 123-1</a>, <a alt='Code de la sécurité sociale. - art. L123-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741053&dateTexte=&categorieLien=cid'>L. 123-2</a> et <a alt='Code de la sécurité sociale. - art. L123-2-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741054&dateTexte=&categorieLien=cid'>L. 123-2-1</a> du code de la sécurité sociale.<br/>Il est conclu pour une durée indéterminée.<br/>En cas d'opposition régulière au présent accord, celui-ci ne produira aucun effet et ne pourra être considéré comme comportant un engagement unilatéral de la partie employeur.<br/>Il sera déposé par la partie la plus diligente conformément aux articles <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a alt='Code du travail - art. D2231-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> du code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 8 octobre 2013 relatif à l'égalité des chances",
            "id": "KALITEXT000029725414"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Titre Ier Mesures générales",
                "id": "KALISCTA000029725426",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029725428",
                    "cid": "KALIARTI000029725428",
                    "num": "3",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>1. Les conditions du recrutement des salariés du régime social des indépendants doivent être strictement fonction des compétences et capacités professionnelles des candidats, appréciées dans le cadre de dispositifs de sélection exempts de toute forme de discrimination, et visant à répondre aux besoins présents et futurs du régime tout en favorisant le déroulement de carrière des salariés. <br/>2. La politique de recrutement devra s'inscrire en cohérence avec les problématiques de gestion prévisionnelle des emplois et des compétences. Dans le cadre de leur politique de gestion des emplois et des âges, les organismes veilleront à diversifier les sources de recrutement et les profils, en vue : <br/>– de favoriser l'embauche et le maintien dans l'emploi de salariés en situation de handicap ; <br/>– de favoriser, dans le cadre des dispositions conventionnelles relatives au contrat de génération, l'embauche et le maintien dans l'emploi de salariés et des seniors ; <br/>– de développer les dispositifs de professionnalisation ; <br/>– d'équilibrer les embauches de femmes ou d'hommes sur les métiers où ils sont le moins représentés ; <br/>– de développer le recrutement par la mise en situation des candidats. <br/>3. Sans préjudice de l'obligation de diffuser nationalement les postes vacants prévue <a alt='Convention collective nationale des employés et... - art. 27 (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000023820548&idArticle=KALIARTI000023820607&categorieLien=cid'>à l'article 27</a> de la convention collective des employés et cadres, chaque organisme veillera, en cas de candidature d'un salarié interne, à ce que cette candidature fasse l'objet d'un entretien. <br/>4. La caisse nationale veillera, lors de la diffusion des vacances d'emplois à durée indéterminée, au respect des obligations conventionnelles. <br/>Elle vérifiera que les recrutements effectués à la suite de ces vacances sont effectués de manière objective, en observant la répartition des embauches au regard des candidatures, par sexe et par âge. <br/>Elle suivra également de manière spécifique les embauches de travailleurs handicapés au niveau du régime. <br/>5. La caisse nationale présentera chaque année à la commission de suivi instituée par le présent accord l'application du processus de recrutement conventionnel.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Recrutement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029725429",
                    "cid": "KALIARTI000029725429",
                    "num": "4",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les contraintes de la vie familiale doivent être prises en compte dans l'organisation du travail, l'aménagement des horaires et les pratiques managériales. </p><p align='center'><br/>Congé parental d'éducation </p><p align='left'><br/>Afin de favoriser la prise en compte des charges de famille dans le cours de la vie professionnelle, et de garantir ainsi l'égalité effective de situation des hommes et des femmes dans l'équilibre entre activité professionnelle et vie de famille, il est convenu de prendre en compte pour sa durée effective le congé parental d'éducation dans le calcul de l'ancienneté. <br/>En conséquence, <a alt='Convention collective nationale des employés et... - art. 26 (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000023820548&idArticle=KALIARTI000023820604&categorieLien=cid'>à l'article 26 </a>de la convention collective des employés et cadres susvisée, les mots : « dans les conditions légales, le congé parental d'éducation, » sont remplacés par : « l'intégralité du congé parental d'éducation, pour les congés débutant postérieurement au 30 juin 2013 ». </p><p align='center'><br/>Aménagement des horaires de travail </p><p align='left'><br/>Indépendamment des dispositions permanentes régissant l'aménagement du temps de travail, un aménagement temporaire des horaires de travail, voire la mise en œuvre de modalités adaptées de télétravail sera accordée au salarié, dans les cas suivants : <br/>– maladie ou hospitalisation du conjoint, d'un ascendant ou descendant direct, sur présentation d'un justificatif médical ; <br/>– accompagnement d'une personne en fin de vie ; <br/>– pathologie du salarié nécessitant des soins quotidiens, sur présentation d'un justificatif médical. <br/>Le cadre de cet aménagement des horaires et sa durée seront précisés d'un commun accord entre l'employeur et le salarié par écrit. <br/>En outre, des autorisations d'absences non rémunérées seront accordées dans la limite de 20 jours ouvrés par an.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Equilibre entre activité professionnelle et vie familiale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029725431",
                    "cid": "KALIARTI000029725431",
                    "num": "5",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Il est rappelé que tous les salariés doivent bénéficier d'une évolution de carrière fondée sur des critères objectifs, quel que soit notamment leur temps de travail. <br/>A ce titre, chaque salarié peut bénéficier d'actions de formation lui permettant, d'une part, de maintenir son employabilité et, d'autre part, de développer ses compétences. <br/>Considérant l'accès à la formation professionnelle comme un objectif majeur du développement de la carrière professionnelle, le régime social des indépendants s'est fixé, parmi les axes de l'<a alt='Formation professionnelle (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000026277903&categorieLien=cid'>accord sur les objectifs prioritaires triennaux du RSI en matière de formation professionnelle du 20 mars 2012</a>, de permettre aux salariés, plus particulièrement éloignés des dispositifs de formation, d'accéder à des modules adaptés à leurs besoins et à proximité de leur lieu de résidence. <br/>Chaque organisme recense les salariés n'ayant pas suivi de formation depuis 5 ans afin d'identifier le motif de cette situation et le cas échéant y remédie. <br/>Les salariés qui souhaitent développer leurs compétences peuvent bénéficier à leur demande d'un entretien de carrière avec le responsable des ressources humaines afin d'identifier les actions de formation à mener au regard de leur objectif professionnel et des opportunités identifiées dans l'organisme ou le régime.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Evolution de carrière"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029725432",
                    "cid": "KALIARTI000029725432",
                    "num": "6",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Afin de garantir les meilleures conditions de retour à l'emploi d'un salarié éloigné de son poste par une absence de longue durée, quelle qu'en soit la cause, un processus spécifique d'accompagnement est mis en œuvre, en fonction de la durée de son absence et des besoins en résultant :<br/>– pour les absences d'une durée totale d'au moins 6 mois, le salarié, sur sa demande, est reçu par un responsable désigné par la direction (responsable RH ou responsable hiérarchique) avant son retour ;<br/>– pour les absences supérieures à 1 an, le salarié est systématiquement reçu par un responsable désigné, au plus tard dans le mois suivant son retour.<br/>Cet entretien a pour objet d'identifier les besoins professionnels du salarié et d'examiner les conditions de son retour en matière :<br/>– de formation, dans les cas où il apparaît un besoin de mise à niveau ou d'évolution professionnelle ;<br/>– d'adaptation du poste ou de l'horaire de travail, dès lors que de telles adaptations sont rendues nécessaires par l'état de santé du salarié.<br/>De plus, afin de maintenir un lien avec l'entreprise, chaque salarié est informé de la possibilité qu'il a d'être destinataire durant son absence des informations générales diffusées aux autres salariés. Ces informations sont transmises sur demande expresse du salarié et par voie électronique.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Retour à l'emploi des salariés après une absence de longue durée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029725433",
                    "cid": "KALIARTI000029725433",
                    "num": "7",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Un dispositif spécifique est mis en place pour l'accueil et le maintien dans l'emploi des travailleurs handicapés.<br/>La commission de suivi est informée des mesures mises en œuvre pour le développement de l'emploi des travailleurs handicapés. Elle suit l'évolution de leur taux d'emploi au RSI.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Travailleurs handicapés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029725434",
                    "cid": "KALIARTI000029725434",
                    "num": "7.1",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Le RSI se rapprochera de l'AGEFIPH afin d'étudier en commun les aides permettant un aménagement des horaires de travail y compris avec passage à temps partiel.<br/>Pour assurer la mise en œuvre du dispositif visé ci-dessus, la caisse nationale désigne un référent national.<br/>Le référent national est chargé de l'application des dispositions du présent accord relatives aux travailleurs handicapés.<br/>Il assure la coordination des démarches tendant à développer l'embauche et le maintien dans l'emploi des travailleurs handicapés. Il coordonne l'action des référents locaux auxquels il fournit appui et conseils.<br/>Le référent national développe les relations avec les entreprises du secteur protégé ou adapté. Il participe à la communication interne du RSI sur le thème du handicap.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Au niveau national"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029725435",
                    "cid": "KALIARTI000029725435",
                    "num": "7.2",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Dans chaque organisme du RSI, le directeur désigne un référent local. Sauf désignation spécifique, le responsable RH de la caisse est le référent local.<br/>Le référent local met en place des coopérations avec les services d'aide au travail et les entreprises ou associations en charge de l'insertion ou de la réinsertion professionnelle des travailleurs handicapés.<br/>Ces structures sont destinataires des offres d'emploi diffusées en externe par les organismes du RSI avec mention de la nature du contrat, des compétences attendues et des conditions d'exercice.<br/>Les coopérations peuvent également prendre les formes suivantes :<br/>– conclusion de conventions et engagements avec les organismes ;<br/>– recours à des sites spécialisés dans l'emploi de personnes en situation de handicap ;<br/>– spécifications sur les vacances de poste diffusées en interne que le poste est ouvert aux personnes en situation de handicap ;<br/>– participation à des forums spécialisés…<br/>Afin d'accueillir les salariés en situation de handicap, le référent local s'assure que l'intégration du salarié handicapé se réalise dans de bonnes conditions : il porte une attention particulière à l'adéquation des locaux et l'adaptation du poste de travail en lien avec le responsable hiérarchique.<br/>Concernant l'adaptation du poste de travail, le référent local peut solliciter les services d'appui au maintien dans l'emploi des travailleurs handicapés (SAMETH). Il peut également avoir recours aux prestations d'ergonomes qui formuleront des préconisations au plus près des difficultés d'exercice d'emploi des personnes handicapées.<br/>Un entretien de suivi de l'intégration est réalisé entre le salarié, son responsable et le référent local dans le mois suivant l'embauche. Des entretiens trimestriels sont ensuite organisés pendant la première année suivant l'embauche. Ces entretiens ont pour but de vérifier l'efficience des éventuels aménagements apportés au poste de travail et la bonne intégration dans l'équipe de travail du salarié.<br/>Afin de garantir l'employabilité des salariés et de prévenir des risques d'aggravation du handicap pouvant conduire à une inaptitude, tout moyen devra être mis en œuvre pour maintenir les salariés en situation de handicap dans leur emploi. A ce titre, l'aménagement du poste de travail devra être notamment examiné à la demande du salarié en lien avec le comité d'hygiène de sécurité et des conditions de travail (CHSCT), le référent local et l'association de gestion du fonds pour l'insertion professionnelle des personnes handicapées (AGEFIPH).<br/>Pour assurer le maintien dans l'emploi du salarié, une formation ou une réadaptation spécifique peut s'avérer nécessaire. Le besoin est déterminé après étude de la situation du salarié concerné en lien avec le responsable hiérarchique, la direction et le médecin du travail. La formation ou la réadaptation se déroule pendant le temps de travail et son financement est assuré par l'employeur.<br/>Les salariés en situation de handicap bénéficient, à leur demande, d'une visite médicale annuelle avec le médecin du travail.<br/>Les éventuelles propositions d'aménagement du poste de travail formulées par le médecin du travail sont prises en compte par la direction.<br/>Pour faire bénéficier les salariés handicapés des mêmes opportunités que les autres salariés en matière de formation, le référent local devra s'assurer que les actions de formation sont dispensées dans des conditions matérielles compatibles avec leur handicap ou, à défaut, convenir des mesures correctrices appropriées en recourant à des prestataires adaptés ou aux dispositifs fondés sur l'e-learning.<br/>La caisse nationale mettra en place des formations destinées aux référents locaux sur le recrutement et la gestion des situations de travailleur handicapé.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Au niveau local"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Titre II Situation des représentants des salariés",
                "id": "KALISCTA000029725427",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029725436",
                    "cid": "KALIARTI000029725436",
                    "num": "8",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Au sens du présent titre, sont considérés comme représentants des salariés, outre les délégués syndicaux, les représentants syndicaux au comité d'entreprise et représentants de sections syndicales et les membres élus des institutions représentatives du personnel, dont l'ensemble des mandats exercés représente au moins 10 % du temps de travail.<br/>Cette garantie est également applicable, pendant 1 an à compter de la cessation de leurs mandats, aux salariés dont les mandats visés ci-dessus n'atteignent plus le seuil fixé.<br/>Sont notamment pris en compte à ce titre les activités liées aux instances paritaires nationales ainsi que les temps visés par le titre III de la convention collective du personnel des employés et cadres du régime social des indépendants du 20 mars 2008.<br/>Sont également pris en compte dans ce quota les temps exercés en qualité de conseiller du salarié, conseiller prud'homal, les congés de formation économique sociale et syndicale et les autorisations d'absences rémunérées visées par la législation du travail au titre d'un mandat syndical, ainsi que les temps consacrés à un mandat de membre du conseil d'un organisme de sécurité sociale.<br/>Le directeur de la caisse présente chaque année devant le comité d'entreprise la situation individuelle des représentants du personnel, dont l'ensemble des mandats tels que définis au présent article représente au moins 10 % de leur temps de travail.<br/>Le constat du temps effectué au titre de ces activités est effectué par le logiciel de gestion des temps ou, en cas d'absence prolongée, par justificatif du mandat correspondant à l'absence.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Personnels concernés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029725437",
                    "cid": "KALIARTI000029725437",
                    "num": "9",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La charge de travail des salariés visés à l'article 8 est adaptée en tenant compte des absences induites par l'exercice de leurs mandats.<br/>Les absences des salariés consacrant 50 % de leur temps de travail à l'exercice d'un ou de plusieurs des mandats visés à l'article précédent sont compensées par la caisse nationale.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Aménagement du poste de travail"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029725438",
                    "cid": "KALIARTI000029725438",
                    "num": "10",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>La procédure de garantie d'évolution de carrière visée au présent accord s'applique aux délégués syndicaux, aux représentants syndicaux au comité d'entreprise et aux représentants de sections syndicales, aux membres élus des institutions représentatives du personnel, dont l'ensemble des mandats tels que définis à l'article 8 représente au moins 25 % de leur temps de travail.<br/>La situation individuelle de ces salariés doit être examinée, et les décisions en matière d'évolution salariale doivent être prises, sans prendre en considération l'appartenance syndicale.<br/>Une évolution minimale de rémunération annuelle est garantie aux salariés visés au présent article pendant toute la durée de leur mandat.<br/>Cette garantie s'applique en comparant l'évolution du salaire normal du salarié mandaté avec :<br/>– d'une part, celle du salaire moyen des personnels du régime social des indépendants, observée au niveau national ;<br/>– d'autre part, celle du salaire moyen de la catégorie à laquelle il appartient, observée au niveau national. Les catégories ainsi définies sont les non-cadres, les cadres, les praticiens-conseils, les agents de direction.<br/>Pour garantir cette évolution minimale, la variation du salaire moyen est mesurée sur l'indice de rémunération du mois de décembre des salariés, sous contrat à durée indéterminée hors ancienneté et hors indemnité de résidence.<br/>Le salaire utilisé est celui du mois de décembre de l'année, rapporté à celui du mois de décembre de l'année précédente.<br/>Le calcul opéré est ensuite exprimé en points de salaire, arrondi au point supérieur, et s'impute sur la plage d'évolution salariale.<br/>Lorsque les accords collectifs applicables aux personnels concernés prévoient que l'évolution individuelle ne peut être inférieure à un nombre minimum de points, ces dispositions ne sont pas applicables à la garantie prévue au présent article.<br/>Le montant dû au titre de la garantie d'évolution est attribué au 1er janvier de l'année d'examen de la situation des intéressés. Les points attribués dans ce cadre n'entrent pas dans les évolutions individuelles définies dans chacune des classifications applicables aux différentes catégories de personnel.<br/>Ces points feront l'objet d'une notification par la caisse nationale au directeur et au salarié concerné.<br/>Ces modalités de calcul devront être adaptées aux évolutions ultérieures des dispositifs de rémunération conventionnels.<br/>Un rapport est fait de l'application de cette garantie à la commission de suivi prévue à l'article 2 du présent accord.<br/>Le dispositif visé au présent article prend effet au 1er janvier 2013, au vu de l'évolution des salaires observée de décembre 2011 à décembre 2012.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Garantie d'évolution des salaires"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029725439",
                    "cid": "KALIARTI000029725439",
                    "num": "11",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Le directeur de la caisse régionale présente chaque année devant la commission paritaire locale de suivi, prévue par l'accord du 2 juin 2009 relatif à la classification du personnel, la situation individuelle des représentants du personnel, dont l'ensemble des mandats tels que définis à l'article 8 du présent accord représente au moins 10 % de leur temps de travail.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Suivi des dispositions du titre II"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029725441",
                    "cid": "KALIARTI000029725441",
                    "num": "12",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Les parties signataires considèrent que le dispositif mis en œuvre dans le cadre du présent accord constitue un tout indivisible qui ne saurait être mis en œuvre de manière fractionnée ou faire l'objet d'une dénonciation partielle.<br/>Le présent accord entrera en vigueur le premier jour du mois suivant l'agrément ministériel visé aux articles <a alt='Code de la sécurité sociale. - art. L123-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>L. 123-1</a>, <a alt='Code de la sécurité sociale. - art. L123-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741053&dateTexte=&categorieLien=cid'>L. 123-2</a> et <a alt='Code de la sécurité sociale. - art. L123-2-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741054&dateTexte=&categorieLien=cid'>L. 123-2-1</a> du code de la sécurité sociale.<br/>En cas d'opposition régulière au présent accord, celui-ci ne produira aucun effet et ne pourra être considéré comme comportant un engagement unilatéral de la partie employeur.<br/>Il sera déposé par la partie la plus diligente conformément aux articles <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a alt='Code du travail - art. D2231-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> du code du travail.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Entrée en vigueur"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029725416",
                "cid": "KALIARTI000029725416",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Vu la directive européenne 2006/54/ CE du 5 juillet 2006 relative à la mise en œuvre du principe de l'égalité de traitement entre hommes et femmes en matière d'embauche et de travail ; <br/>Vu la <a alt='LOI n° 2008-496 du 27 mai 2008 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000018877783&categorieLien=cid'>loi n° 2008-496 du 27 mai 2008 </a>portant diverses dispositions d'adaptation au droit communautaire dans le domaine de la lutte contre les discriminations ; <br/>Vu le code de la sécurité sociale, notamment les <a alt='Code de la sécurité sociale. - art. L123-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>articles L. 123-1, L. 123-2, L. 123-2-1 </a>et <a alt='Code de la sécurité sociale. - art. L611-14 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006743486&dateTexte=&categorieLien=cid'>L. 611-4 </a>; <br/>Vu le code du travail, notamment les <a alt='Code du travail - art. L2241-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>articles L. 2241-1 et suivants </a>et <a alt='Code du travail - art. L2242-15 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901765&dateTexte=&categorieLien=cid'>L. 2242-15 et suivants </a>; <br/>Vu la convention collective du personnel des employés et cadres du régime social des indépendants du 20 mars 2008 (idcc n° 2798), notamment les <a alt='Convention collective nationale des employés et... - art. 5 (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000023820548&idArticle=KALIARTI000023820579&categorieLien=cid'>articles 5,16,26 et 38</a> ; <br/>Vu la convention collective du personnel de direction du régime social des indépendants, du 20 mars 2008 (idcc n° 2796), notamment les <a alt='Convention collective du personnel de direction... - art. 6 (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000023974599&idArticle=KALIARTI000023974625&categorieLien=cid'>articles 5 et 7 </a>; <br/>Vu la convention collective nationale spéciale de travail des praticiens-conseils des caisses du régime social des indépendants du 15 juin 2007 (idcc n° 2797), notamment les <a alt='Convention collective nationale des praticiens-... - art. 3 (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000023974787&idArticle=KALIARTI000023974814&categorieLien=cid'>articles 3,4 et 5 </a>; <br/>Vu l'<a alt='Formation professionnelle (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000025053093&categorieLien=cid'>accord du 2 avril 2008 </a>relatif à la formation professionnelle du personnel du régime social des indépendants ; <br/>Vu l'<a alt='accord du 2 juin 2009' href='/affichIDCC.do?cidTexte=KALITEXT000023820748&categorieLien=cid'>accord du 2 juin 2009 </a>relatif à la classification du personnel des employés et cadres du régime social des indépendants ; <br/>Vu l'<a alt='accord du 2 juin 2009' href='/affichIDCC.do?cidTexte=KALITEXT000021482607&categorieLien=cid'>accord du 2 juin 2009 </a>relatif à la classification du personnel de direction du régime social des indépendants ; <br/>Vu le protocole d'<a alt='accord de branche du 15 décembre 2011' href='/affichIDCC.do?cidTexte=KALITEXT000026277879&categorieLien=cid'>accord de branche du 15 décembre 2011 </a>relatif à l'égalité hommes-femmes, </p><p><br/>Préambule ></p><p><br/>Les partenaires sociaux considèrent que le régime social des indépendants, fondé sur la solidarité et le développement de la personne humaine, est porteur de valeurs sociales majeures impliquant une responsabilité sociale dans la gestion des ressources humaines concernant l'ensemble du personnel. <br/>La prise en compte de ces valeurs comprend particulièrement l'affirmation du refus de toute discrimination et la promotion de l'égalité des chances. <br/>En conséquence, dans la lignée des dispositions prises par les différents accords collectifs déjà conclus au régime social des indépendants (conventions collectives du personnel, accord relatif à la formation professionnelle du personnel, accord relatif à la mise en œuvre de la gestion des seniors dans le RSI, protocole d'accord de branche sur l'égalité hommes-femmes), les partenaires sociaux entendent préciser dans le présent protocole les dispositions propres à promouvoir l'égalité des chances et améliorer le développement des carrières. <br/>Parallèlement à cet accord, ils ont ouvert des négociations afin d'assurer la cohérence des problématiques de non-discrimination avec la gestion prévisionnelle des emplois et des compétences et de renouveler l'accompagnement des salariés seniors.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029725424",
                "cid": "KALIARTI000029725424",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord s'applique au personnel des caisses du régime social des indépendants, bénéficiaire des conventions collectives susvisées, et salariés de ces organismes à la date de son entrée en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029725425",
                "cid": "KALIARTI000029725425",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Une commission de suivi est chargée de l'application du présent accord. <br/>Cette commission est paritaire. Elle comprend deux représentants de chaque organisation syndicale représentative. La délégation représentant les employeurs dispose d'un nombre de voix égal à la somme des voix des organisations syndicales. <br/>La composition de la commission est assurée de telle sorte qu'aucun de ses membres ne soit juge et partie sur un cas particulier. <br/>Les dispositions de l'<a alt='Convention collective nationale des employés et... - art. 20 (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000023820548&idArticle=KALIARTI000023820598&categorieLien=cid'>article 20</a> de la convention collective du personnel des employés et cadres du régime social des indépendants, du 20 mars 2008, s'appliquent au fonctionnement de la commission d'examen et de suivi.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commission de suivi"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Procès-verbal de désaccord du 11 juin 2014 relatif à la négociation annuelle obligatoire concernant les salaires 2014",
            "id": "KALITEXT000029532831"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029532833",
                "cid": "KALIARTI000029532833",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>La négociation salariale au titre de l'année 2014 pour le personnel du régime social des indépendants a été menée par la caisse nationale du RSI, agissant pour elle-même et pour les caisses du RSI en application des dispositions du code de la sécurité sociale. <br/>A l'issue des discussions menées au cours des réunions de la commission paritaire nationale de négociation des 20 février, 24 mars et 16 avril 2014, le présent procès-verbal de désaccord est établi conformément <a alt='Code du travail - art. L2242-4 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901754&dateTexte=&categorieLien=cid'>à l'article L. 2242-4 du code du travail</a>. </p><p><br/>1. Dernier état des propositions respectives des parties <br/>1.1. Position de l'employeur </p><p><br/>L'examen a été fait des hypothèses envisageables dans le cadre de la norme d'évolution de la rémunération moyenne du personnel fixée à 2,25 % et qui ne peut être dépassée. La masse disponible, rapportée à la masse salariale du personnel, est de 1 282 K €. La mise en œuvre d'une mesure pérenne, compte tenu de l'importance du report existant, apparaît impossible. <br/>En conséquence, la délégation employeurs propose une prime exceptionnelle applicable aux employés et cadres selon l'une des trois hypothèses suivantes, qui représentent un montant analogue : <br/>– première proposition : les salariés présents au 30 avril 2014 et justifiant à cette date d'une présence effective de 3 mois, relevant des niveaux I à VI de la classification des employés et cadres du 2 juin 2009, bénéficient d'une prime exceptionnelle de 150 € ; <br/>– deuxième proposition : les salariés présents au 30 avril 2014 et justifiant à cette date d'une présence effective de 3 mois, relevant des niveaux I à V de la classification des employés et cadres du 2 juin 2009, bénéficient d'une prime exceptionnelle de 175 € ; <br/>– troisième proposition : les salariés présents au 30 avril 2014 et justifiant à cette date d'une présence effective de 3 mois, relevant de la classification des employés et cadres du 2 juin 2009, bénéficient d'une prime exceptionnelle de 135 €. <br/>Le reste de la masse disponible serait affecté à des augmentations individuelles (GT) pour les salariés relevant de la convention collective du personnel des employés et cadres. </p><p><br/>1.2. Position des organisations syndicales </p><p><br/>1.2.1. Organisation CFDT : <br/>Reconduction a minima des mesures pérennes de l'année 2013.<br/>1.2.2. Organisation CGT : <br/>– augmentation de la valeur du point de 8,5 % ; <br/>– prise en charge du titre de transport en commun par l'employeur à hauteur de 80 % minimum ; <br/>– réévaluation du plafond de la majoration d'ancienneté de 30 points minimum. <br/>1.2.3. Organisation CGT-FO : <br/>Augmentation de la valeur du point de 7,5 %. <br/>1.2.4. Délégation syndicale CFTC : <br/>Demande de mesures en début d'année pour éviter l'effet report ; pas de négociation possible au vu des propositions de l'employeur. <br/>1.2.5. Délégation syndicale IPRC CFE-CGC : <br/>Pas de négociation possible au vu des propositions de l'employeur ; il appartient à ce dernier de prendre ses responsabilités. <br/>En conséquence, il est constaté l'échec des négociations menées. </p><p><br/>2. Mesures unilatérales faisant suite au constat de désaccord </p><p><br/>La délégation employeurs proposera au conseil d'administration de la caisse nationale du RSI, lors de sa plus prochaine réunion, d'adopter une décision unilatérale portant sur une prime exceptionnelle parmi les trois possibilités visées ci-dessus. <br/>Au vu de la décision du conseil devenue exécutoire dans le cadre des dispositions du code de la sécurité sociale, et dans la limite disponible après cette mesure, la direction notifiera à chaque caisse du RSI les autorisations et crédits permettant l'application d'augmentations individuelles (glissement-technicité). <br/>Cette décision ne concerne que l'année 2014.</p><p><br/>3. Publicité </p><p><br/>Le présent procès-verbal donnera lieu à dépôt dans les conditions prévues <a alt='Code du travail - art. D2231-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>à l'article D. 2231-2 du code du travail</a>, à savoir dépôt en deux exemplaires, dont l'un sous forme électronique, à la direction générale du travail et un exemplaire au secrétariat-greffe du conseil de prud'hommes du lieu de conclusion du procès-verbal.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 11 juin 2014 à l'accord du 20 juin 2013 relatif à l'intéressement pour les années 2013 à 2015",
            "id": "KALITEXT000029439549"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 4194296,
                "title": "Annexe",
                "id": "KALISCTA000029439566",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029439567",
                    "cid": "KALIARTI000029439567",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>Annexe II</p><p><br/>Synthèse des indicateurs</p><p><br/>1. Synthèse des indicateurs de déclenchement</p><p><div align='center'><center><table border='1'><tr><th>Source</th><th>Libellé<br/>de l'indicateur</th><th>Définition</th><th>Valeurs<br/>de référence</th><th>Objectifs<br/>annuels</th><th>Périmètre<br/>caisse</th><th>Numéro<br/>indicateur</th></tr><tr><td align='center'>Portail CREA</td><td align='center'>Respect du délai de transmission aux autres régimes des demandes uniques de retraite</td><td align='center'>Nombre de demandes de retraite de droits propres reçues au RSI (pivot) et transmises dans les délais aux régimes partenaires (10 jours calendaires) / Nombre de demandes reçues au RSI (pivot) et transmises aux régimes partenaires</td><td align='center'>Seuil<br/>96,35 %</td><td align='center'>En 2013 : 96,50 %<br/>En 2014 : 97,20 %<br/>En 2015 : 97,55 %</td><td align='center'>Caisses RSI</td><td align='center'>D1</td></tr><tr><td align='center'>Suivi INDIGO</td><td align='center'>Taux de mises en paiement dans le délai requis des droits propres</td><td align='center'>A partir de 2014 :<br/>Part des dossiers liquidés de droits propres pour lesquels la mise en paiement intervient au plus tard le 10 du mois suivant la première échéance due<br/>Base COG FP 4 300</td><td align='center'>Seuil<br/>Taux atteint au titre de l'année 2014</td><td align='center'>En 2015 :<br/>85 %</td><td align='center'>Caisses RSI</td><td align='center'>D2</td></tr><tr><td align='center'>Suivi INDIGO</td><td align='center'>Progression des adhésions au compte assurés sur le portail RSI.fr</td><td align='center'>Nombre d'assurés présents dans l'annuaire comptes assurés à fin décembre de l'exercice</td><td align='center'>Seuil<br/>132 162</td><td align='center'>En 2013 : 400 000<br/>En 2014 : 600 000<br/>En 2015 : 800 000</td><td align='center'>Caisses RSI</td><td align='center'>D3</td></tr><tr><td align='center'>Données de la comptabilité</td><td align='center'>Recouvrement des recours contre tiers hors invalidité et arrérages après décès</td><td align='center'>Montants encaissés par rapport aux émissions RCT récupérées sur l'année sur tous risques : prestations maladie, invalidité, vieillesse, décès (assurés et ayants droit prestataires)</td><td align='center'>Seuil<br/>39 M€</td><td align='center'>En 2013 : 39,5 M€<br/>En 2014 : 40 M€<br/>En 2015 : 40,2 M€</td><td align='center'>Caisses RSI</td><td align='center'>D4</td></tr><tr><td align='center'>Suivi INDIGO</td><td align='center'>Taux de restes à recouvrer hors taxation d'office</td><td align='center'>Part des restes à recouvrer (y compris régularisation) sur les cotisations légales obligatoires exigibles de l'exercice en cours des artisans et commerçants, hors cotisations appelées sur taxation d'office, hors majorations et pénalités, hors procédure collective et hors ANV, observée au 31 décembre</td><td align='center'>Seuil<br/>12,68 %</td><td align='center'>En 2013 : 11,48 %<br/>En 2014 : 10,18 %<br/>En 2015 : 9,18 %</td><td align='center'>Caisses RSI hors professions libérales</td><td align='center'>D5</td></tr><tr><td align='center'>Suivi INDIGO</td><td align='center'>Taux de dématérialisation des paiements ISU / Développement des prélèvements automatiques</td><td align='center'>A partir de 2014 :<br/>Part des cotisants artisans et commerçants ayant adhéré au prélèvement automatique quelle que soit sa périodicité (mensuelle, trimestrielle, semestrielle), en nombre</td><td align='center'>Seuil<br/>Taux atteint au titre de l'année 2013</td><td align='center'>En 2014 :<br/>valeur de référence + 4<br/>En 2015 :<br/>valeur de référence + 8</td><td align='center'>Caisses RSI hors professions libérales</td><td align='center'>D6</td></tr><tr><td><br/></td><td align='center'>Amélioration de la continuité de service des principales applications du système d'information</td><td align='center'>Taux de disponibilité des applicatifs majeurs du RSI dans les domaines métiers vieillesse, maladie recouvrement par rapport aux heures d'ouverture générales<br/>Base COG FP 13 400</td><td align='center'>Seuil 2012 : 97 %</td><td align='center'>En 2013 : 97,5 %<br/>En 2014 : 97,8 %<br/>En 2015 : 98,2 %</td><td align='center'>Caisse nationale</td><td align='center'>D7</td></tr></table></center></div></p><p><br/>2. Synthèse des indicateurs de répartition</p><p><div align='center'><center><table border='1'><tr><th>Source<br/>indicateur</th><th>Libellé<br/>de l'indicateur</th><th>Définition</th><th>Pondération</th><th>Graduation<br/>des résultats</th><th>Numéro<br/>indicateur</th></tr><tr><td colspan='6' align='center'>Organismes autres que caisse nationale et caisses des professions libérales</td></tr><tr><td align='center'>Portail CREA</td><td align='center'>Taux de respect du délai de transmission aux autres régimes des demandes uniques de retraite</td><td align='center'>Nombre de demandes de pension de droits propres reçues au RSI (pivot) et transmises dans les délais aux régimes partenaires (10 jours calendaires) / Nombre de demandes reçues au RSI (pivot) et transmises aux régimes partenaires</td><td align='center'>Classement retenu pour la répartition combinant :<br/>– pour 60 %, le niveau atteint (résultat) ;<br/>– <br/>pour 40 %, la progression effectuée par rapport à l'année précédente</td><td align='center'>De 1 à 6</td><td align='center'>R1</td></tr><tr><td align='center'>Suivi INDIGO<br/>Base COG FP 4 300</td><td align='center'>Taux de mises en paiement dans le délai requis des droits propres</td><td align='center'>A partir de 2015 :<br/>Part des dossiers liquidés de droits propres pour lesquels la mise en paiement intervient au plus tard le 10 du mois suivant la première échéance due</td><td align='center'>Classement retenu pour la répartition combinant :<br/>– pour 60 %, le niveau atteint (résultat) ;<br/>– <br/>pour 40 %, la progression effectuée par rapport à l'année précédente</td><td align='center'>De 1 à 6</td><td align='center'>R2</td></tr><tr><td align='center'>Suivi INDIGO</td><td align='center'>Progression des adhésions au compte assurés sur le portail RSI.fr</td><td align='center'>Nombre d'assurés présents dans l'annuaire comptes assurés à fin décembre de l'exercice</td><td align='center'>Classement retenu pour la répartition 2014 et 2015 combinant :<br/>– pour 60 %, le niveau atteint (résultat) ;<br/>– <br/>pour 40 %, la progression effectuée par rapport à l'année précédente<br/>En 2013, 100 % par le niveau atteint</td><td align='center'>De 1 à 6</td><td align='center'>R3</td></tr><tr><td align='center'>Suivi INDIGO<br/>Base COG<br/>FP 3 700</td><td align='center'>Délai de traitement des dossiers CMU complémentaire</td><td align='center'>Délai moyen de traitement d'un dossier complet, de la date de réception d'un dossier complet à la date de notification de la décision d'ouverture de droits, dans le cadre d'une première demande ou d'un renouvellement de dossier</td><td align='center'>Classement retenu pour la répartition combinant :<br/>– pour 60 %, le niveau atteint (résultat) ;<br/>– <br/>pour 40 %, la progression effectuée par rapport à l'année précédente</td><td align='center'>De 1 à 6</td><td align='center'>R4</td></tr><tr><td align='center'>Suivi INDIGO</td><td align='center'>Taux de restes à recouvrer hors taxation d'office</td><td align='center'>Part des restes à recouvrer (y compris régularisation) sur les cotisations légales obligatoires exigibles de l'exercice en cours des artisans et commerçants, hors cotisations appelées sur taxation d'office, hors majorations et pénalités, hors procédure collective et hors ANV, observée au 31 décembre</td><td align='center'>Classement retenu pour la répartition combinant :<br/>– pour 60 %, le niveau atteint (résultat) ;<br/>– <br/>pour 40 %, la progression effectuée par rapport à l'année précédente</td><td align='center'>De 1 à 6</td><td align='center'>R5</td></tr><tr><td align='center'>Suivi INDIGO</td><td align='center'>Développement des prélèvements automatiques</td><td align='center'>A partir de 2014 :<br/>Part des cotisants artisans et commerçants ayant adhéré au prélèvement automatique quelle que soit sa périodicité (mensuelle, trimestrielle, semestrielle), en nombre</td><td align='center'>Classement retenu pour la répartition combinant :<br/>– pour 60 %, le niveau atteint (résultat) ;<br/>– <br/>pour 40 %, la progression effectuée par rapport à l'année précédente</td><td align='center'>De 1 à 6</td><td align='center'>R6</td></tr><tr><td align='center'>Suivi INDIGO</td><td align='center'>Taux de traitement dans le délai de 10 jours des radiations</td><td align='center'>Pourcentage des liasses de radiation issues des centres de formalités des entreprises traitées dans les 10 jours, de la date de réception des flux CFE au RSI jusqu'à l'envoi des flux traités vers les Urssaf et les OC</td><td align='center'>Classement retenu pour la répartition combinant :<br/>– pour 60 %, le niveau atteint (résultat) ;<br/>– <br/>pour 40 %, la progression effectuée par rapport à l'année précédente</td><td align='center'>De 1 à 6</td><td align='center'>R7</td></tr><tr><td colspan='6' align='center'>Caisse nationale. – Indicateurs spécifiques</td></tr><tr><td align='center'>Suivi interne</td><td align='center'>Décentralisation des sessions de formation nationale au titre du plan de formation (CNFDC)</td><td align='center'>Sur actions de formation en présentiel figurant à l'offre nationale de formations financées sur les fonds de la FPC (hors GA) : nombre d'actions réalisées localement (caisses ou CIRF) / nombre de sessions totales</td><td align='center'>Seuil : 25 %<br/>Objectifs :<br/>En 2013 : 27 %<br/>En 2014 : 30 %<br/>En 2015 : 33 %</td><td align='center'>De 1 à 6</td><td align='center'>CN1</td></tr><tr><td align='center'>Suivi INDIGO</td><td align='center'>Taux de traitement dans les délais d'affiliation, hors délais de matchage (CNIC)</td><td align='center'>Nombre d'affiliations reçues au cours de l'année et traitées dans les délais (20 jours hors délais de matchage imputables aux organismes partenaires) / nombre d'affiliations reçues</td><td align='center'>Seuil : 65,8 %<br/>Objectifs :<br/>En 2013 : 75 %<br/>En 2014 : 80 %<br/>En 2015 : 90 %</td><td align='center'>De 1 à 6</td><td align='center'>CN2</td></tr><tr><td align='center'>Suivi INDIGO<br/>Base COG FP 13 400</td><td align='center'>Amélioration de la continuité de service des principales applications du système d'information</td><td align='center'>Taux de disponibilité des applicatifs majeurs du RSI dans les domaines métiers vieillesse, maladie recouvrement par rapport aux heures d'ouverture générales</td><td align='center'>Seuil : 97 %<br/>Objectifs :<br/>En 2013 : 97,5 %<br/>En 2014 : 97,8 %<br/>En 2015 : 98,2 %</td><td align='center'>De 1 à 6</td><td align='center'>CN3</td></tr><tr><td align='center'>Données de la comptabilité</td><td align='center'>Réduction des dépenses de fonctionnement de gestion administrative</td><td align='center'>Réduction (en euros) des dépenses pérennes de fonctionnement courant de gestion administrative de la caisse nationale</td><td align='center'>Seuil : consommation 2012, soit 38 672 000 €<br/>Objectifs :<br/>En 2013 : – 2,6 % de 2012<br/>En 2014 : – 2,6 % de 2013<br/>En 2015 : – 1,2 % de 2014</td><td align='center'>De 1 à 6</td><td align='center'>CN4</td></tr><tr><td align='center'>Données de la comptabilité</td><td align='center'>Réduction du taux de la contribution versée à l'AGEFIPH par la caisse nationale</td><td align='center'>Réduction du taux de la contribution versée à l'AGEFIPH (obligation d'emploi de personnes handicapées à hauteur de 6 % de l'effectif) par la caisse, à réglementation constante, et rapporté à la variation de la masse salariale de la caisse (établissement central Dionys et sites rattachés)</td><td align='center'>Seuil : 102 081 €<br/>Objectifs<br/>En 2013 : – 5 % de 2012<br/>En 2014 : – 5 % de 2013<br/>En 2015 : – 5 % de 2014</td><td align='center'>De 1 à 6</td><td align='center'>CN5</td></tr><tr><td align='center'>Base COG<br/>FP 13 500</td><td align='center'>Taux synthétique de respect des jalons du schéma directeur informatique</td><td align='center'>Taux de respect des jalons des cinq projets stratégiques et des autres projets majeurs du schéma directeur des systèmes d'information<br/>Sont dits stratégiques les projets suivants :<br/>– <br/>mise en production de GAYA au premier semestre 2014 ;<br/>– <br/>déploiement d'un outil de gestion client au premier semestre 2014 ;<br/>– <br/>mise en production du système dédié et partagé de recouvrement SCDP au premier semestre 2014 ;<br/>– <br/>mise en production de l'outil de liquidation de retraite à fin 2012 ;<br/>– <br/>mise en production du module de droits acquis en lien avec SCDP au premier semestre 2014<br/>Les projets sont fixés à l'annexe du programme 13 de la COG</td><td align='center'>Objectifs<br/>En 2013, 2014 et 2015, à parts égales :<br/>– <br/>100 % des objectifs stratégiques de l'exercice ;<br/>– 80 % des autres objectifs SDSI de l'exercice</td><td align='center'>De 1 à 6</td><td align='center'>CN6</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029439551",
                "cid": "KALIARTI000029439551",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Vu le <a alt='Code de la sécurité sociale. (V)' href='/affichCode.do?cidTexte=LEGITEXT000006073189&dateTexte=&categorieLien=cid'>code de la sécurité sociale</a>, notamment les articles L. 123-1, L. 123-2, L. 123-2-1, L. 611-1, L. 611-4 et L. 611-7 ;<br/>Vu le <a alt='Code de la santé publique (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072665&dateTexte=&categorieLien=cid'>code de la santé publique</a> ;<br/>Vu le code du travail, notamment la troisième partie, livre III, et les articles L. 2241-1, L. 2231-6 et D. 2231-2 ;<br/>Vu la convention collective nationale spéciale de travail des praticiens-conseils des caisses du régime social des indépendants du 15 juin 2007 (idcc n° 2797) ;<br/>Vu la convention collective du personnel de direction du régime social des indépendants du 20 mars 2008 (idcc n° 2796) ;<br/>Vu la convention collective du personnel des employés et cadres du régime social des indépendants du 20 mars 2008 (idcc n° 2798) ;<br/>Vu l'accord d'intéressement du 20 juin 2013 des salariés du régime social des indépendants pour les années 2013-2015 et sa lettre d'agrément du 11 décembre 2013,</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029439555",
                "cid": "KALIARTI000029439555",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les articles 3, 5.1 et 6 de l'accord d'intéressement des salariés du régime social des indépendants pour les années 2013-2015 du 20 juin 2013 ainsi que son annexe II sont modifiés ainsi qu'il suit.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions générales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029439556",
                "cid": "KALIARTI000029439556",
                "num": "1.1",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>L'article 3 de l'accord d'intéressement susvisé est rédigé ainsi qu'il suit : </p><p align='center'><br/>« Article 3 <br/>Calcul du montant global de l'intéressement. – Indicateurs de mesure </p><p align='left'><br/>Le montant global de l'intéressement comprend l'ensemble des sommes à verser aux salariés visés par le présent accord au titre d'une année donnée. Il est fonction de l'atteinte des objectifs visés à l'article précédent, mesurée par des indicateurs nationaux suivis sous la responsabilité de la caisse nationale et précisés ci-après. <br/>Le montant effectif de l'intéressement est obtenu en appliquant au montant maximum visé ci-dessus un coefficient national de performance, fonction des résultats obtenus sur les indicateurs ainsi définis. <br/>Le maximum de l'intéressement est de 2,5 % de la masse salariale brute des organismes du régime social des indépendants de l'année considérée. <br/>Pour chaque indicateur, il est calculé un coefficient de performance proportionnellement au progrès constaté. La performance réalisée est mesurée entre le seuil et l'objectif fixé pour chaque année d'application du présent accord. <br/>Les indicateurs sont les suivants : <br/>– le respect du délai de transmission aux autres régimes des demandes uniques de retraite ; <br/>– le taux de mises en paiement dans le délai requis des droits propres (pension de vieillesse). Cet indicateur s'applique à compter de 2015 ; <br/>– la progression des adhésions au compte assuré sur le portail RSI. fr ; <br/>– le recouvrement des recours contre tiers hors invalidité et arrérages après décès ; <br/>– le taux de restes à recouvrer hors taxation d'office ; <br/>– le développement des prélèvements automatiques ; <br/>– le taux de disponibilité des applications informatiques. <br/>Le coefficient national de performance applicable résulte de la consolidation des coefficients de performance constatés pour chaque indicateur. Chaque indicateur varie entre 0 et 1. <br/>Le coefficient national de performance prend en compte six indicateurs en 2014 et sept indicateurs en 2015 suivant la pondération visée ci-dessous : </p><p align='right'><br/>(En pourcentage.) </p><p align='left'><div align='center'><center><table border='1'><tr><th>Nom de l'indicateur </th><th colspan='2'>Pondération </th></tr><tr><td><br/></td><td align='center'>2014 </td><td align='center'>2015 </td></tr><tr><td align='center'>Le respect du délai de transmission aux autres régimes des demandes uniques de retraite </td><td align='center'>20 </td><td align='center'>10 </td></tr><tr><td align='center'>Le taux de mises en paiement dans le délai requis des droits propres (pension de vieillesse) </td><td align='center'>néant </td><td align='center'>10 </td></tr><tr><td align='center'>La progression des adhésions au compte assuré sur le portail RSI. fr </td><td align='center'>20 </td><td align='center'>20 </td></tr><tr><td align='center'>Le recouvrement des recours contre tiers hors invalidité et arrérages après décès </td><td align='center'>20 </td><td align='center'>20 </td></tr><tr><td align='center'>Le taux de restes à recouvrer hors taxation d'office </td><td align='center'>10 </td><td align='center'>10 </td></tr><tr><td align='center'>Le développement des prélèvements automatiques </td><td align='center'>10 </td><td align='center'>10 </td></tr><tr><td align='center'>Le taux de disponibilité des applications informatiques </td><td align='center'>20 </td><td align='center'>20 </td></tr></table></center></div></p><p align='left'><br/>Le mode de calcul ainsi que la définition des termes utilisés sont précisés en annexe. »</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Calcul du montant global et indicateurs de mesure"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029439557",
                "cid": "KALIARTI000029439557",
                "num": "1.2",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>A l'article 5.1 de l'accord d'intéressement susvisé, l'alinéa : <br/>« 5. Le taux de mises en paiement dans le délai requis des droits propres (pension de vieillesse), indicateur applicable à compter de 2014 ». <br/>Est remplacé par l'alinéa suivant : <br/>« 5. Le taux de mises en paiement dans le délai requis des droits propres (pension de vieillesse) indicateur applicable à compter de 2015 ».</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Intéressement spécifique des caisses de base, hors caisses des professions libérales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029439558",
                "cid": "KALIARTI000029439558",
                "num": "1.3",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>L'article 6 de l'accord d'intéressement susvisé est rédigé ainsi qu'il suit :</p><p align='center'><br/>« Article 6 <br/>Répartition individuelle de l'intéressement </p><p align='left'><br/>Le montant individuel de l'intéressement est proportionnel au temps de présence du salarié sur l'exercice au titre duquel il est calculé. <br/>Pour les salariés à temps partiel, le montant individuel de la prime est également proratisé en fonction de la durée contractuelle de leur temps de travail. <br/>Conformément aux dispositions du code du travail, sont assimilées à des périodes de présence les périodes de congé de maternité, d'adoption, y compris les congés conventionnels rémunérés à ce titre, les périodes de suspension du contrat de travail consécutives à un accident de travail ou à une maladie professionnelle. <br/>En outre, les absences assimilées à du temps de présence sont celles retenues par la convention collective pour l'acquisition des jours de repos liés à la réduction du temps de travail. <br/>L'écart maximal entre les primes individuelles d'intéressement versées aux bénéficiaires des caisses ne peut excéder, avant proratisation liée au temps de présence, un rapport de 1 à 3. »</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Répartition individuelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029439560",
                "cid": "KALIARTI000029439560",
                "num": "1.4",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>L'annexe II « Synthèse des indicateurs » de l'accord d'intéressement susvisé est remplacée par les tableaux annexés au présent avenant.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Tableaux annexes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029439561",
                "cid": "KALIARTI000029439561",
                "num": "2",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Les dispositions du présent avenant s'appliquent à compter de l'exercice 2014.<br/>En cas d'opposition valable au présent avenant, celui-ci ne produira aucun effet et ne pourra être considéré comme comportant un engagement unilatéral de la partie employeur. En outre, il n'entrera en application que sous réserve de l'agrément prévu aux articles <a alt='Code de la sécurité sociale. - art. L123-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>L. 123-1</a>, <a alt='Code de la sécurité sociale. - art. L123-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741053&dateTexte=&categorieLien=cid'>L. 123-2</a> et <a alt='Code de la sécurité sociale. - art. L123-2-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741054&dateTexte=&categorieLien=cid'>L. 123-2-1</a> du code de la sécurité sociale.<br/>Le texte du présent avenant sera déposé par la partie la plus diligente, suivant les dispositions du code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur. – Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029338027"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029176422"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029077914"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028755669"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027715304"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026943175"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 11 juillet 2011 relatif à la santé et à l'amélioration des conditions de travail",
            "id": "KALITEXT000026696027"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026696029",
                "cid": "KALIARTI000026696029",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Vu le code de la sécurité sociale, notamment les <a alt='Code de la sécurité sociale. - art. L123-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>articles L. 123-1, L. 123-2, L. 123-2-1 </a>et <a alt='Code de la sécurité sociale. - art. L611-4 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006743542&dateTexte=&categorieLien=cid'>L. 611-4 </a>; <br/>Vu l'<a alt='Ordonnance n° 2005-1528 du 8 décembre 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000811552&categorieLien=cid'>ordonnance n° 2005-1528 du 8 décembre 2005 </a>relative à la création du régime social des indépendants ; <br/>Vu le code du travail ; <br/>Vu <a alt='Convention collective nationale des praticiens-conseils du régime social des indépendants du 15 j... (V)' href='/affichIDCC.do?cidTexte=KALITEXT000023974787&categorieLien=cid'>la convention collective nationale spéciale de travail des praticien-conseils des caisses du régime social des indépendants du 15 juin 2007 </a>(idcc 2797) ; <br/>Vu <a alt='Convention collective du personnel de direction du régime social des indépendants du 20 mars 2008 (V)' href='/affichIDCC.do?cidTexte=KALITEXT000023974599&categorieLien=cid'>la convention collective du personnel de direction du régime social des indépendants du 20 mars 2008 </a>(idcc 2796) ; <br/>Vu <a alt='Convention collective nationale des employés et cadres du régime social des indépendants du 20 ma... (V)' href='/affichIDCC.do?cidTexte=KALITEXT000023820548&categorieLien=cid'>la convention collective du personnel des employés et cadres du régime social des indépendants du 20 mars 2008</a> (idcc 2798), <br/>il a été convenu ce qui suit. </p><p>Préambule </p><p>Les partenaires sociaux entendent par le présent accord affirmer que la santé et l'amélioration des conditions de travail des salariés constituent un enjeu majeur et un engagement du régime social des indépendants. <br/>Dans la continuité des orientations déjà prises par le régime dans sa convention d'objectifs et de gestion et dans ses accords collectifs, notamment l'accord du 10 décembre 2009, relatif à l'emploi des seniors, ils considèrent nécessaire d'exercer une action globale sur les questions liées à la santé au travail et les conditions de travail. A ce titre les actions mises en place devront s'étendre aux questions liées, telles que la prévention du handicap, de l'absentéisme, et des risques psychosociaux. <br/>Lors de sa réunion du 20 janvier 2011, la commission paritaire nationale de négociation, instance centrale de négociation du régime, a examiné les éléments susceptibles d'appeler une vigilance particulière pour la préservation de la santé du personnel. <br/>La commission a décidé de constituer un groupe technique paritaire chargé des problématiques relatives à la santé au travail et aux conditions de travail, pour établir un diagnostic de la situation dans les caisses du régime, et examiner si les conditions d'un accord collectif sur ces questions sont réunies. <br/>Au vu des travaux de ce groupe, les parties signataires entendent, dans le cadre d'un plan ambitieux d'amélioration des conditions de travail, entamer une démarche d'ensemble de diagnostic national et de préconisation de mesures. <br/>A ce titre, elles conviennent de mettre en œuvre les moyens nécessaires à la réalisation d'un diagnostic national sur les conditions de travail et leur impact sur la santé des salariés, répondant à un triple objectif : <br/>– disposer d'un diagnostic objectif pour le dialogue entre l'employeur et les organisations syndicales ; <br/>– élaborer des préconisations d'actions au niveau pertinent de mise en œuvre et en assurer l'accompagnement ; <br/>– alimenter la réflexion en vue de la négociation relative à la santé et la sécurité au travail.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026696034",
                "cid": "KALIARTI000026696034",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord s'applique à l'ensemble du personnel visé par les conventions collectives susvisées et salarié d'un organisme du régime social des indépendants (RSI).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026696035",
                "cid": "KALIARTI000026696035",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>En application du présent accord, la caisse nationale est chargée de conclure et mettre en œuvre un marché public afin de réaliser un diagnostic national portant sur les conditions de travail et leur impact sur la santé des salariés.<br/>Le groupe technique paritaire constitué par la commission paritaire nationale est chargé du suivi de ce diagnostic.<br/>Ce diagnostic devra permettre de mesurer les conséquences des évolutions des conditions de travail sur la santé des salariés. Il prendra en compte les différents facteurs d'évolution et leurs conséquences.<br/>Il comprendra trois phases.<br/>1. Première phase : prédiagnostic<br/>Le prestataire devra analyser, qualifier et mesurer lors de la phase de prédiagnostic la nature des impacts de ces évolutions sur la qualité de vie au travail du personnel des caisses du RSI, y compris la caisse nationale.<br/>Ce prédiagnostic sera réalisé sur la base d'une enquête simple et anonyme auprès de la totalité des salariés du RSI, complété par les informations existantes au niveau national. Le questionnaire sera préalablement examiné par le groupe technique paritaire.<br/>Ce prédiagnostic visera à identifier et hiérarchiser des facteurs de tension liés aux conditions de travail et à identifier les impacts notables qu'ils peuvent avoir sur la santé des salariés, pour affiner le cadre d'analyse du diagnostic approfondi, qui constituera la deuxième phase, en identifiant notamment les problématiques majeures et les groupes de salariés les plus affectés.<br/>Chaque organisme du RSI recevra les éléments chiffrés correspondants aux informations recueillies lors de cette phase de prédiagnostic et le concernant. Ces éléments, purement anonymes, seront communiqués à la direction de l'organisme ainsi qu'au comité d'hygiène, de sécurité et des conditions de travail (CHSCT).<br/>A l'issue de cette phase, le prestataire présentera également au groupe technique paritaire un rapport de synthèse et une proposition méthodologique détaillée pour la deuxième phase.<br/>2. Deuxième phase : élaboration et mise en œuvre d'une méthodologie de diagnostic approfondi de certains organismes<br/>Au vu du rapport du prestataire, le groupe technique validera les orientations précises d'examen des facteurs de risques pouvant avoir des conséquences préjudiciables sur la santé des salariés.<br/>Au cours de cette phase, les études seront menées, le cas échéant, de manière ciblée, sur des catégories ou groupes homogènes d'agents. Certains organismes, considérés comme représentatifs de la situation générale des conditions de travail du RSI, pourront être visités plus spécifiquement par le prestataire après avis du groupe technique paritaire chargé du suivi et accord de la caisse nationale, le refus éventuel d'accord étant motivé. Cette opération, visant à dégager des enseignements de portée générale, les rapports du prestataire ne porteront en aucun cas de diagnostic ciblé concernant telle ou telle caisse, visitée par lui ou non, et auront pour objet de confirmer les facteurs de risques identifiés lors de la phase de prédiagnostic.<br/>A l'issue de cette première étape, le prestataire devra réaliser un rapport d'analyse qu'il présentera au groupe technique paritaire chargé du suivi.<br/>3. Troisième phase : préconisation de plan d'actions<br/>La troisième phase de cette étude conduira à présenter une préconisation de plan d'action qui devra :</p><p align='left'><br/>– hiérarchiser les thèmes à traiter en s'appuyant sur les résultats du diagnostic approfondi ;<br/>– pour les thèmes prioritaires, identifier les actions à mener au niveau local et national, évaluer leur durée et leur coût ;<br/>– à partir des facteurs de risques ayant des conséquences préjudiciables sur la santé des salariés, proposer des indicateurs de suivi.<br/>L'ensemble des éléments présentés par le prestataire sera communiqué au groupe technique paritaire chargé du suivi et à la commission paritaire nationale.<br/>Au vu des éléments ainsi établis, une négociation sera ouverte en vue de poursuivre l'amélioration des conditions de travail et de développer la santé des salariés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mise en œuvre d'un diagnostic national"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026696036",
                "cid": "KALIARTI000026696036",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent accord entrera en vigueur le premier jour du mois civil suivant l'agrément ministériel visé aux <a alt='Code de la sécurité sociale. - art. L123-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>articles L. 123-1, L. 123-2 et L. 123-2-1 du code de la sécurité sociale</a>. <br/>En cas d'opposition régulière au présent accord, celui-ci ne produira aucun effet et ne pourra être considéré comme comportant un engagement unilatéral de la partie employeur. <br/>Il sera déposé par la partie la plus diligente conformément <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>aux articles L. 2231-6 </a>et <a alt='Code du travail - art. D2231-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 24 novembre 2011 à l'accord du 2 juin 2009 relatif aux classifications",
            "id": "KALITEXT000026696039"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026696042",
                "cid": "KALIARTI000026696042",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Vu le code de la sécurité sociale, notamment les articles L. 123-1, L. 123-2, L. 123-2-1 et L. 611-4 ;<br/>Vu le code du travail, notamment les articles L. 2242-5 et suivants ;<br/>Vu la convention collective du personnel de direction du régime social des indépendants du 20 mars 2008 (idcc 2796) ;<br/>Vu l'accord d'application de la convention collective du personnel de direction du régime social des indépendants du 20 mars 2008 ;<br/>Vu l'accord d'application de la convention collective du personnel de direction du régime social des indépendants du 19 juin 2008 ;<br/>Vu l'accord relatif à la classification du personnel de direction du régime social des indépendants du 2 juin 2009, notamment son article 8,</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026696045",
                "cid": "KALIARTI000026696045",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'<a alt='Classification -  Annexe III (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000021482607&idSectionTA=KALISCTA000025832311&categorieLien=cid'>annexe III </a>à l'accord relatif à la classification du personnel de direction du RSI est remplacée par les dispositions suivantes : </p><p align='center'><br/>« Annexe III <br/>Part variable de rémunération <br/>1. Règles générales </p><p align='left'><br/>Les personnels de direction peuvent bénéficier d'une part variable de rémunération visée à l'article 8 du présent accord, qui rétribue la performance des agents de direction, mesurée au travers des objectifs communs de l'équipe de direction, liés aux résultats de la caisse, et des objectifs individuels, fixés à chaque agent de direction. <br/>La part variable a vocation à inciter les personnels de direction à concourir activement à l'atteinte des objectifs majeurs du régime, et tout particulièrement ceux figurant dans la COG. <br/>A ce titre, les objectifs communs et individuels fixés aux agents de direction peuvent se rapporter au contrat pluriannuel de gestion de la caisse concernée, aux priorités définies par la caisse nationale ainsi qu'à des projets impulsés et mis en œuvre par l'équipe de direction. <br/>La part variable est versée en une fois, au titre d'une année considérée et au regard des objectifs d'un exercice complet. Elle revêt un caractère non pérenne. Son attribution ne peut en aucun cas être automatique d'une année sur l'autre. <br/>La part variable est calculée sur la base de référence de 1,5 mois de rémunération de base pour les directeurs régionaux des caisses RSI et à 1 mois de rémunération de base pour les autres agents de direction. <br/>Au cas où l'agent de direction n'a exercé dans la caisse, en cette qualité, qu'une partie de l'année civile, une proratisation est effectuée. </p><p align='center'><br/>2. Part variable commune </p><p align='left'><br/>Trois des quatre objectifs communs de chaque caisse sont fixés par la caisse nationale et standardisés au plan national, sauf situation particulière (cas par exemple des caisses des professions libérales). Sous la réserve évoquée, les indicateurs sont donc identiques, la cible est par contre adaptée au cas de chaque caisse, en fonction de ses résultats. <br/>Le quatrième objectif est librement choisi par le directeur de la caisse, au plus tard pour le 28 février et après avis formalisé des agents de direction de la caisse. <br/>Les objectifs communs font l'objet d'une convention annuelle signée entre chaque caisse régionale et la caisse nationale, au plus tard pour le 31 mars de l'exercice auquel elle se rapporte ou, en cas de première année de convention d'objectifs et de gestion, dans les 2 mois suivant la signature du contrat pluriannuel de gestion. <br/>Le rapport de résultats des indicateurs communs est validé par la caisse nationale RSI et attribue en conséquence une note sur 100. <br/>Chaque indicateur compte pour 25 points. <br/>Le barème est le suivant pour les indicateurs quantitatifs chiffrés : </p><p align='left'><br/>– objectif atteint ou dépassé : 25 points ; <br/>– objectif atteint à 90 % : 20 points ; <br/>– objectif atteint à 80 % : 15 points ; <br/>– objectif atteint à 70 % : 10 points ; <br/>– objectif atteint à 50 % : 5 points ; <br/>– objectif atteint à moins de 50 % : 0 point. <br/>Le barème est le suivant pour les indicateurs qualitatifs : </p><p align='left'><br/>– remise de l'ensemble des livrables prévus dans les délais : 25 points ; <br/>– barème à établir en fonction du respect du calendrier de livraison des livrables prévus ; <br/>– aucun livrable prévu remis dans les délais : 0 point. <br/>Pour les directeurs régionaux, la part variable commune est égale à 80 % du produit de 1,5 mois de rémunération de base, par cette note sur 100 affectée du coefficient annuel de part variable défini au point 5. <br/>Pour les autres agents de direction, la part variable commune est égale à 50 % du produit de 1 mois de rémunération de base, par la note sur 100 affectée du coefficient annuel de part variable défini au point 5.</p><p align='center'><br/>3. Part variable individuelle </p><p align='left'><br/>Le nombre des objectifs individuels des agents de direction est fixé à quatre, dont au moins deux indicateurs quantitatifs. <br/>Ils doivent : </p><p align='left'><br/>– soit se situer dans le prolongement des objectifs communs et correspondre à la mise en œuvre totale ou partielle d'un des plans d'actions s'y rapportant ; <br/>– soit s'inscrire dans les projets impulsés et mis en œuvre par l'équipe de direction globalement dans le cadre de la convention d'objectifs et de gestion ainsi que des contrats pluriannuels de gestion. <br/>Ils doivent mesurer l'implication et l'action personnelle de l'agent de direction. <br/>Les directeurs régionaux adressent au directeur général leur proposition d'objectifs individuels personnels au plus tard le 28 février de l'exercice concerné. Le directeur général procède à la fixation des objectifs pour le 30 avril. <br/>Pour les autres agents de direction, les objectifs individuels sont fixés annuellement par leur directeur, après entretien individuel, pour le 31 mars. Pour les agents comptables, l'avis conforme de l'agent comptable national est requis. <br/>Le rapport de résultats des indicateurs individuels est validé par l'autorité qui a fixé les objectifs et attribue en conséquence une note individuelle sur 100, et s'agissant des agents comptables après avis conforme de l'agent comptable national. <br/>Chaque indicateur compte pour 25 points. <br/>Les barèmes sont identiques à ceux retenus pour les indicateurs communs. <br/>Pour les directeurs régionaux, la part variable individuelle est égale à 20 % du produit de 1,5 mois de rémunération de base par la note individuelle sur 100 affectée du coefficient annuel de part variable défini au point 5. <br/>Pour les autres agents de direction, la part variable commune est égale à 50 % du produit de 1 mois de rémunération de base, par la note individuelle sur 100 affectée du coefficient annuel de part variable défini au point 5.</p><p align='center'><br/>4. Part variable de rémunération et caisse nationale </p><p align='left'><br/>Les quatre objectifs communs à chacune des directions de la caisse nationale sont fixés par le directeur général pour le 31 mars. <br/>Les quatre objectifs individuels sont fixés par le directeur de chacune des directions de la caisse nationale pour les agents de direction, y compris les directeurs de mission, qui en relèvent, ceci pour le 30 avril. <br/>Pour l'application du présent accord, la situation des directeurs en charge d'une direction de la caisse nationale ainsi que celle des directeurs de mission sont assimilées à celle des directeurs régionaux. <br/>Les autres dispositions de l'accord s'appliquent à l'identique. </p><p align='center'><br/>5. Coefficient annuel de part variable </p><p align='left'><br/>Au titre d'un exercice annuel, le budget alloué à la part variable par la caisse nationale est égal à 70 % de la masse salariale brute normale mensuelle (hors primes) versée en décembre pour les agents de direction présents au 31 décembre précédent. <br/>Une fois connues les notes communes et individuelles de tous les agents de direction, ce budget est rapporté aux parts variables à servir, charges comprises. Le résultat de ce rapport est dit « coefficient annuel de part variable », il ne saurait excéder la valeur de 1,2. <br/>Au 31 mars, les notes se rapportant à l'exercice annuel précédent, non connues ou faisant l'objet d'une requête devant la commission administrative, seront présumées être maximales, ceci sans préjuger de leur fixation définitive. </p><p align='center'><br/>6. Commission administrative de la part variable </p><p align='left'><br/>Toute requête individuelle présentée au directeur général portant sur la fixation des objectifs, la détermination des résultats ou le calcul de la part variable de rémunération est soumise à une commission administrative de la part variable. <br/>Cette commission est composée paritairement d'agents de direction du régime en activité, désignés à raison d'un membre titulaire par organisation syndicale siégeant en commission paritaire nationale pour les agents de direction et en nombre équivalent par le directeur général. <br/>En cas de nécessité, l'organisation syndicale concernée ou le directeur général désigne un suppléant. <br/>Le directeur général désigne le président de la commission, parmi les membres titulaires qu'il a nommés. Seuls les membres titulaires sont appelés à siéger, sauf si leur dossier personnel ou celui d'un de leurs collaborateurs figure à l'ordre du jour de la commission, auquel cas le suppléant est convoqué de droit. <br/>Le président et les membres sont désignés pour 3 ans. <br/>En cas de démission d'un membre titulaire, ou s'il venait à ne plus remplir les conditions prévues à l'alinéa 2 du présent article, une désignation complémentaire est effectuée en cours de mandat. <br/>La commission recherche une issue amiable au litige et remet un avis majoritaire en ce sens au directeur général. En cas de partage égal des voix, les avis exprimés et le nombre de votants sont communiqués au directeur général. <br/>L'avis a valeur consultative. </p><p align='center'><br/>7. Bilan annuel de la part variable </p><p align='left'><br/>Au premier trimestre de chaque exercice, la commission paritaire nationale des personnels de direction est informée des trois objectifs communs retenus pour toutes les caisses (sauf exception). <br/>Tous les ans, les services de la caisse nationale remettent à la commission paritaire nationale des personnels de direction un rapport sur la part variable attribuée au titre de l'exercice précédent et le cas échéant sur la suite donnée aux avis de la commission administrative de la part variable. </p><p align='center'><br/>8. Date d'effet </p><p align='left'><br/>Le présent dispositif est institué à compter de l'exercice 2012 pour une durée de 5 ans. La part variable au titre de l'exercice 2011 demeure régie jusqu'au 30 juin 2012 par les dispositions de l'annexe III de l'accord relatif à la classification dans sa rédaction du 2 juin 2009. »</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modification de l'annexe III à l'accord relatif à la classification du personnel de direction du RSI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026696046",
                "cid": "KALIARTI000026696046",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord sera soumis à l'agrément ministériel visé à l'<a alt='Code de la sécurité sociale. - art. L123-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741053&dateTexte=&categorieLien=cid'>article L. 123-2 du code de la sécurité sociale</a>.<br/>En cas d'opposition régulière au présent accord, celui-ci ne produira aucun effet et ne pourra être considéré comme comportant un engagement unilatéral de la partie employeur.<br/>Il sera déposé par la partie la plus diligente conformément aux <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>articles L. 2231-6 et D. 2231-2 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 23 mai 2012 relatif à la prévoyance et aux frais de santé",
            "id": "KALITEXT000026696049"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026696051",
                "cid": "KALIARTI000026696051",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Vu le code de la sécurité sociale, notamment les articles L. 123-1, L. 123-2, L. 123-2-1 et L. 611-4 et suivants, et les articles R. 242-1-1 et suivants ;<br/>Vu le code du travail ;<br/>Vu le <a alt='Décret n°2012-25 du 9 janvier 2012 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000025129853&categorieLien=cid'>décret n° 2012-25 du 9 janvier 2012</a> relatif au caractère collectif et obligatoire des garanties de protection sociale complémentaire ;<br/>Vu l'accord du 3 mai 2007 relatif à la prévoyance collective du personnel du RSI ;<br/>Vu la convention collective nationale spéciale de travail des praticiens-conseils des caisses du régime social des indépendants du 15 juin 2007 (idcc 2797) ;<br/>Vu la convention collective du personnel de direction du régime social des indépendants du 20 mars 2008 (idcc 2796) ;<br/>Vu la convention collective du personnel des employés et cadres du régime social des indépendants du 20 mars 2008 (idcc 2798),</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026696056",
                "cid": "KALIARTI000026696056",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord s'applique au personnel bénéficiaire des conventions collectives susvisées.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026696057",
                "cid": "KALIARTI000026696057",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Par application de l'accord susvisé du 3 mai 2007, les garanties suivantes ont été appliquées à compter du 1er janvier 2008, au personnel relevant des conventions collectives applicables au régime social des indépendants.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Rappel des garanties définies par l'accord du 3 mai 2007"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026696059",
                "cid": "KALIARTI000026696059",
                "num": "2.1",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les garanties retenues au 1er janvier 2008 sont celles du régime 2 et des options A2 et B1, telles que visées ci-dessous :</p><p align='center'>RSI : régime complémentaire santé. – Ensemble du personnel</p><p align='center'>Couverture respectant le cahier des charges des contrats responsables</p><p align='left'>Le montant des couvertures indiqué intègre le remboursement du régime base ; chacun des deux régimes couvre au minimum le ticket modérateur hors cas particulier des actes et prestations hors parcours de soins pour lesquels les régimes doivent respecter le cahier des charges des contrats responsables.</p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th><br/></th><th>Régime 1</th><th>Régime 2</th></tr><tr><td colspan='3' align='center'>Hospitalisation</td></tr><tr><td align='left'>Honoraires et séjours</td><td align='center'>400 % BR</td><td align='center'>100 % FR C</td></tr><tr><td align='left'></td><td></td><td align='center'>90 % FR NC</td></tr><tr><td align='left'>Forfait journalier</td><td align='center'>100 % FR</td><td align='center'>100 % FR</td></tr><tr><td align='left'>Chambre particulière : forfait par jour</td><td align='center'>3 % PMSS</td><td align='center'>3 % PMSS</td></tr><tr><td align='left'>Lit accompagnant : forfait par jour</td><td align='center'>1,5 % PMSS</td><td align='center'>1,5 % PMSS</td></tr><tr><td align='left'>Transport</td><td align='center'>100 % BR</td><td align='center'>100 % BR</td></tr><tr><td colspan='3' align='center'>Frais médicaux courants</td></tr><tr><td align='left'>Consultation, visite généraliste</td><td align='center'>200 % BR</td><td align='center'>400 % BR</td></tr><tr><td align='left'>Consultation, visite spécialiste</td><td align='center'>300 % BR</td><td align='center'>400 % BR</td></tr><tr><td align='left'>Auxiliaires médicaux</td><td align='center'>200 % BR</td><td align='center'>400 % BR</td></tr><tr><td align='left'>Actes techniques</td><td align='center'>300 % BR</td><td align='center'>400 % BR</td></tr><tr><td align='left'>Radio</td><td align='center'>200 % BR</td><td align='center'>400 % BR</td></tr><tr><td align='left'>Analyse</td><td align='center'>300 % BR</td><td align='center'>400 % BR</td></tr><tr><td colspan='3' align='center'>Pharmacie</td></tr><tr><td align='left'>Médicaments remboursés par la sécurité sociale</td><td align='center'>100 % BR</td><td align='center'>100 % BR</td></tr><tr><td align='left'>Vaccins non remboursés par la sécurité sociale</td><td align='center'>1 % PMSS</td><td align='center'>1 % PMSS</td></tr><tr><td align='left'>Prévention</td><td colspan='2' align='center'>Actes des contrats responsables *</td></tr><tr><td colspan='3' align='center'>Dentaire</td></tr><tr><td align='left'>Soins</td><td align='center'>200 % BR</td><td align='center'>400 % BR</td></tr><tr><td align='left'>Prothèses remboursées par la sécurité sociale</td><td align='center'>400 % BR</td><td align='center'>450 % BR</td></tr><tr><td align='left'>Implant, parodontologie, orthodontie et prothèses non remboursées par la sécurité sociale (forfait par an par personne)</td><td align='center'>10 % PMSS</td><td align='center'>13 % PMSS</td></tr><tr><td align='left'>Orthodontie</td><td align='center'>400 % BR</td><td align='center'>450 % BR</td></tr><tr><td colspan='3' align='center'>Optique</td></tr><tr><td align='left'>Verre simple (forfait par verre)</td><td align='center'>Fonction de la correction ***</td><td align='center'>Fonction de la correction ***</td></tr><tr><td align='left'>Verre complexe (forfait par verre)</td><td></td><td></td></tr><tr><td align='left'>Monture (forfait par an par personne)</td><td align='center'>5 % PMSS</td><td align='center'>5 % PMSS</td></tr><tr><td align='left'>Lentilles (forfait par an par personne)</td><td align='center'>9 % PMSS</td><td align='center'>9 % PMSS</td></tr><tr><td align='left'>Laser pour les yeux (forfait par œil)</td><td align='center'>10 % PMSS</td><td align='center'>10 % PMSS</td></tr><tr><td colspan='3' align='center'>Appareillage</td></tr><tr><td align='left'>Appareillage (hors audio)</td><td align='center'>300 % BR</td><td align='center'>350 % BR</td></tr><tr><td align='left'>Auditif (forfait par oreille)</td><td align='center'>35 % PMSS tous les 3 ans</td><td align='center'>38 % PMSS tous les 3 ans</td></tr><tr><td colspan='3' align='center'>Autre</td></tr><tr><td align='left'>Cure</td><td></td><td></td></tr><tr><td align='left'>Forfait maternité **</td><td align='center'>10 % PMSS</td><td align='center'>10 % PMSS</td></tr><tr align='left'><td colspan='3'>* Les actes de prévention retenus au contrat actuel sont : l'ostéodensitométrie pour les femmes de + de 50 ans, le détartrage annuel.<br/>** Les frais de santé liés à la maternité sont remboursés comme les autres soins, le forfait est destiné à couvrir les frais supplémentaires spécifiques à l'accouchement dans la limite des dépenses réelles engagées (versement du forfait sur présentation de justificatifs des dépenses engagées).<br/>*** Niveau de remboursement des verres y compris sécurité sociale (dans la limite des frais réels). – Régimes 1 et 2.<br/>PMSS : plafond mensuel sécurité sociale.<br/>BR : base de remboursement sécurité sociale.<br/>FR : frais réels.<br/>C : conventionné.<br/>NC : non conventionné.</td></tr></tbody></table></center></div><p align='center'>Exemple de remboursement</p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>LPP (ex-TIPS)</th><th>Tarif inférieur à 3 €</th><th>Tarif compris entre 3 € et 11 €</th><th>Tarif supérieur à 11 €</th></tr><tr><td align='center'>Niveau de remboursement en % du tarif</td><td align='center'>3 500 %</td><td align='center'>2 500 %</td><td align='center'>1 500 % dans la limite de 400 €</td></tr><tr><td align='center'>Exemple</td><td align='center'>Verre simple unifocal – LPP 2,29 € –<br/>remboursé à hauteur de 80,15 €<br/>(= 3 500 % × 2,29 €)</td><td align='center'>Verre sphérique multifocal – LPP 10,82 € – remboursé à hauteur de 270,50 €<br/>(= 2 500 % × 10,82 €)</td><td align='center'>Verre sphéro-cylindrique adulte multifocal – LPP 24,54 € – remboursé à hauteur de 368,10 €<br/>(= 1 500 % × 24,54 €)<br/>Verre sphéro-cylindrique enfant multifocal – LPP 66,62 € – remboursé à hauteur de 400 €</td></tr></tbody></table></center></div><p align='center'>Option A2. – Complémentaire santé</p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><td><p> Consultations et actes non remboursés par la sécurité sociale :</p><p>Ostéopathie, homéopathie, étiopathie, acupuncture, nutritioniste, diététicien, podologue </p></td><td> 60% des frais réels dans la limite de 6% du PMSS par an et par personne<br/></td></tr></tbody></table></center></div><p align='center'>Option B1. – Assistance en France</p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><td rowspan='4'> Assistance liée à la maladie ou l'accidant en France<br/></td><td align='left'> Assistance à domicile suite à hospitalisation<br/></td></tr><tr align='left'><td>Assistance à domicile en cas d'immobilisation de longue durée</td></tr><tr align='left'><td>Garde enfant malade</td></tr><tr align='left'><td>L'organisme assureur devra préciser les conditions et modalités d'intervention et les limites des prestations proposées</td></tr></tbody></table></center></div>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Frais de santé"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026696060",
                "cid": "KALIARTI000026696060",
                "num": "2.2",
                "intOrdre": 2621435,
                "content": "<p align='center'><br/>Option au choix du salarié</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Prévoyance"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026696061",
                "cid": "KALIARTI000026696061",
                "num": null,
                "intOrdre": 3145722,
                "content": "<p></p><p align='center'> \t\t\t\t\tRégime prévoyance obligatoire ensemble du personnel<br/></p><p align='center'> \t\t\t\t\tBase de l'assurance : TA – TB – TC<br/></p><p></p><p></p><div align='center'><center><table border='1' width='1024' height='451'><tbody><tr><th><br/></th><th><br/></th><th>Option 1</th><th>Option 2</th><th>Option 3</th></tr><tr><td rowspan='4' align='left'>Capital décès/IAD</td><td align='left'>CVD</td><td align='center'>275 %</td><td></td><td align='center'>175 %</td></tr><tr><td align='left'>Marié</td><td align='center'>325 %</td><td align='center'>150 %</td><td align='center'>225 %</td></tr><tr><td align='left'>Assuré avec 1 enfant à charge</td><td align='center'>375 %</td><td align='center'>150 %</td><td align='center'>255 %</td></tr><tr><td align='left'>Par enfant à charge supplémentaire</td><td align='center'>50 %</td><td align='center'>–</td><td align='center'>30 %</td></tr><tr><td rowspan='2' align='left'>Rente éducation</td><td align='left'>Jusqu'à 17 ans</td><td align='center'>–</td><td align='center'>–</td><td align='center'>10 %</td></tr><tr><td align='left'>A partir de 18 ans</td><td align='center'>–</td><td align='center'>–</td><td align='center'>15 %</td></tr><tr><td rowspan='2' align='left'>Rente de conjoint</td><td align='left'>Rente temporaire</td><td align='center'>–</td><td align='center'>0,5 % (65 - X)</td><td align='center'>-</td></tr><tr><td align='left'>Rente viagère</td><td align='center'>–</td><td align='center'>0,5 % (X - 25)</td><td align='center'>-</td></tr><tr><td colspan='2' align='left'>Décès postérieur du conjoint</td><td colspan='3' align='center'>Doublement rente éducation</td></tr><tr><td colspan='2' align='left'>Décès accidentel</td><td colspan='3' align='center'>Aucune majoration</td></tr><tr><td colspan='2' align='left'>Prédécès du conjoint ou des enfants</td><td colspan='3' align='center'>Aucune prestation</td></tr><tr><td> Arrêt de travail</td><td><p> Franchise</p><p> IJ *</p><p> IP 1re catégorie</p><p> IP 2e et 3e catégories *</p></td><td colspan='3' align='center'><p> 120 jours</p><p align='left'>100 % du net (y compris sécurité sociale) * </p><p align='left'> 66 % du net (y compris sécurité sociale)</p><p align='left'> 100 % net (y compris sécurité sociale) *</p></td></tr><tr><td colspan='5' align='left'>X = âge du salarié à la date du décès.<br/>* La prestation vise à faire en sorte que le revenu net du salarié en arrêt de travail (IJ SS nette + IJ complémentaire nette) soit égal au salaire net d'activité du salarié avant l'arrêt de travail ; la prestation à charge de l'organisme assureur doit couvrir l'IJ complémentaire nette + les charges sociales salariales.<br/>Pour mémoire : CVD : célibataire, veuf, divorcé.</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026696062",
                "cid": "KALIARTI000026696062",
                "num": "3",
                "intOrdre": 3670009,
                "content": "<p></p><p align='left'>En vue de prendre en compte les évolutions réglementaires et conventionnelles, et d'assurer dans les meilleures conditions l'équilibre des garanties collectives visées par <a alt='Prévoyance collective (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000024892022&categorieLien=cid'>l'accord relatif à la prévoyance collective du personnel du RSI du 3 mai 2007</a>, les modifications suivantes sont apportées aux dispositions dudit accord. <br/>Le dernier alinéa de l'article 3 de l'accord relatif à la prévoyance collective du personnel du RSI du 3 mai 2007 susvisé est rédigé ainsi qu'il suit : <br/>« Chaque salarié est couvert, en matière de frais de santé, dès la date d'effet du contrat d'assurance sans période de franchise. Les salariés bénéficiaires du présent accord sont couverts de manière collective et obligatoire ; toutefois l'adhésion est facultative dans les conditions légales et réglementaires pour les salariés en contrat à durée déterminée. » <br/>L'article III « Description des couvertures » de l'annexe à l'accord susvisé du 3 mai 2007 est rédigé comme suit : </p><p align='center'>« III. – Description des couvertures, <br/>1. Lot 1 : Régime de prévoyance <br/>1.1. Structure contractuelle </p><p align='left'>Le régime de prévoyance des actifs est mis en place dans un cadre collectif et obligatoire, mis en œuvre par un marché signé par la caisse nationale du RSI au nom et pour le compte de l'ensemble des organismes RSI, et auquel adhère obligatoirement chaque organisme RSI. <br/>Le RSI devra pouvoir disposer régulièrement, et au moins chaque année, d'une analyse précise des résultats globaux du régime et des statistiques de sinistralité avec un détail par organisme. </p><p align='center'>1.2. Assurés </p><p align='left'>Sauf dispositions légales contraires, le régime, établi en application d'un accord collectif obligatoire, concerne tous les salariés, quelle que soit la nature de leur contrat de travail, sans condition d'ancienneté. </p><p align='center'>1.3. Prestations souhaitées <br/>1.3.1. Offre de base </p><p align='left'>Garanties décès : <br/>Trois options sont proposées au choix du salarié assuré : </p><p align='left'>– option 1 : capital seul ; <br/>– option 2 : capital + rente de conjoint ; <br/>– option 3 : capital + rente éducation. <br/>Garanties en arrêt de travail : <br/>La garantie arrêt de travail sera exprimée en pourcentage du salaire net d'activité sous déduction de la prestation sécurité sociale. <br/>Les organismes assureurs devront confirmer qu'ils peuvent gérer ce type de formulation de prestation. Ils détailleront précisément comment sera calculée l'indemnité à verser lors d'un arrêt de travail et la procédure de gestion mise en œuvre lors d'une invalidité. <br/>Le tableau ci-après synthétise les niveaux de couverture souhaités. </p><p align='center'>Options au choix du salarié </p><p align='center'>Régime prévoyance obligatoire ensemble du personnel <br/>Base de l'assurance : TA – TB – TC </p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th colspan='2'><br/></th><th>Option 1 </th><th>Option 2 </th><th>Option 3 </th></tr><tr><td rowspan='4' align='left'>Capital décès/ IAD <p></p><p></p></td><td align='left'>CVD </td><td align='center'>275 %</td><td align='center'>-</td><td align='center'>175 % </td></tr><tr><td align='left'>Marié, pacsé </td><td align='center'>325 % </td><td align='center'>150 % </td><td align='center'>225 % </td></tr><tr><td align='left'>Assuré avec enfant à charge </td><td align='center'>375 % </td><td align='center'>150 % </td><td align='center'>255 % </td></tr><tr><td align='left'>Par enfant à charge supplémentaire </td><td align='center'>50 % </td><td align='center'>– </td><td align='center'>30 % </td></tr><tr><td rowspan='2' align='left'>Rente éducation <br/></td><td align='left'>Jusqu'à 17 ans </td><td align='center'>– </td><td align='center'>– </td><td align='center'>10 % </td></tr><tr><td align='left'>A partir de 18 ans </td><td align='center'>– </td><td align='center'>– </td><td align='center'>15 % </td></tr><tr><td rowspan='2' align='left'>Rente de conjoint <br/></td><td align='left'>Rente viagère </td><td align='center'>– </td><td align='center'>10 % </td><td align='center'>­ </td></tr><tr><td align='left'>Rente temporaire </td><td align='center'>– </td><td align='center'>aucune </td><td align='center'>­ </td></tr><tr><td colspan='2' align='center'>Décès postérieur du conjoint </td><td colspan='3' align='center'>Doublement rente éducation </td></tr><tr><td align='left'>Arrêt de travail </td><td align='left'><p>Franchise <br/>IJ * </p><p>IP 1re catégorie </p><p> IP 2e et 3e catégories * </p><p></p><p></p></td><td colspan='3' align='left'><div align='center'>120 jours <br/></div><div>100 % net (y compris sécurité sociale) * </div><div> 66 % net (y compris sécurité sociale) </div><div> 100 % net (y compris sécurité sociale) * </div></td></tr><tr align='left'><td colspan='5'>* La prestation vise à faire en sorte que le revenu net du salarié en arrêt de travail (IJ SS nette + IJ complémentaire nette) soit égal au salaire net d'activité du salarié avant l'arrêt de travail. La prestation à charge de l'organisme assureur doit couvrir l'IJ complémentaire nette + les charges sociales salariales. <br/>Pour mémoire CVD : célibataire, veuf, divorcé. </td></tr></tbody></table></center></div><p></p><p></p><p align='center'>1.3.2. Alternatives à l'offre de base </p><p align='left'>Les niveaux de couverture des garanties décès et arrêt de travail présentés au III. 1.3.1 pourront faire l'objet d'aménagements en fonction des alternatives ci-après. <br/>La caisse nationale du RSI se réserve le droit de choisir ou non ces alternatives, en lieu et place des garanties mentionnées ci-dessus, avant la signature du marché. <br/>Ces alternatives devront obligatoirement être chiffrées par les candidats, sous peine de rejet de leurs offres. </p><p align='center'>Alternatives aux garanties décès </p><p align='left'>Les deux alternatives A et B sont définies ci-après : </p><p align='center'>Alternative A</p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th colspan='2'><br/></th><th>Option 1 </th><th>Option 2 </th><th>Option 3 </th></tr><tr><td align='center'>Capital décès/ IAD </td><td align='center'>CVD </td><td align='center'>225 % S </td><td align='center'>– </td><td align='center'>125 % S </td></tr><tr><td><br/></td><td align='center'>Marié, pacsé </td><td align='center'>275 % S </td><td align='center'>100 % S </td><td align='center'>175 % S </td></tr><tr><td><br/></td><td align='center'>Assuré avec enfant à charge </td><td align='center'>325 % S </td><td align='center'>100 % S </td><td align='center'>205 % S </td></tr><tr><td><br/></td><td align='center'>Par enfant à charge sup-plémentaire </td><td align='center'>50 % S </td><td align='center'>– </td><td align='center'>30 % S </td></tr><tr><td align='center'>Rente éducation </td><td align='center'>Jusqu'à 17 ans </td><td align='center'>– </td><td align='center'>– </td><td align='center'>10 % S </td></tr><tr><td><br/></td><td align='center'>A partir de 18 ans </td><td align='center'>– </td><td align='center'>– </td><td align='center'>15 % S </td></tr><tr><td align='center'>Rente de conjoint </td><td align='center'>Rente viagère </td><td align='center'>– </td><td align='center'>10 % S</td><td align='center'>-</td></tr><tr><td><br/></td><td align='center'>Rente temporaire </td><td align='center'>– </td><td align='center'>Aucune</td><td align='center'>-</td></tr><tr><td colspan='2' align='center'>Décès postérieur du conjoint </td><td colspan='3' align='center'>Doublement rente éducation </td></tr></tbody></table></center></div><p></p><p></p><p align='center'>Alternative B</p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th colspan='2'><br/></th><th>Option 1 </th><th>Option 2 </th><th>Option 3 </th></tr><tr><td align='center'>Capital décès/ IAD </td><td align='center'>CVD </td><td align='center'>175 % S + 50 % PASS </td><td align='center'>– </td><td align='center'>75 % S + 50 % PASS </td></tr><tr><td><br/></td><td align='center'>Marié, pacsé </td><td align='center'>225 % S + 50 % PASS </td><td align='center'>50 % S + 50 % PASS </td><td align='center'>125 % S + 50 % PASS </td></tr><tr><td><br/></td><td align='center'>Assuré avec enfant à charge </td><td align='center'>275 % S + 50 % PASS </td><td align='center'>50 % S + 50 % PASS </td><td align='center'>155 % S + 50 % PASS </td></tr><tr><td><br/></td><td align='center'>Par enfant à charge supplémentaire </td><td align='center'>50 % S </td><td align='center'>– </td><td align='center'>30 % S </td></tr><tr><td align='center'>Rente éducation </td><td align='center'>Jusqu'à 17 ans </td><td align='center'>– </td><td align='center'>– </td><td align='center'>10 % S </td></tr><tr><td><br/></td><td align='center'>A partir de 18 ans </td><td align='center'>– </td><td align='center'>– </td><td align='center'>15 % S </td></tr><tr><td align='center'>Rente de conjoint </td><td align='center'>Rente viagère </td><td align='center'>– </td><td align='center'>10 % S </td><td align='center'>– </td></tr><tr><td><br/></td><td align='center'>Rente temporaire </td><td align='center'>– </td><td align='center'>Aucune </td><td align='center'>– </td></tr><tr><td colspan='2' align='center'>Décès postérieur du conjoint </td><td colspan='3' align='center'>Doublement rente éducation </td></tr></tbody></table></center></div><p></p><p></p><p align='center'>Alternatives aux garanties en arrêt de travail </p><p align='left'>Les deux alternatives C et D sont définies ci-dessous : </p><p align='center'>Alternative C</p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th><br/></th><th>Option 1 </th><th>Option 2 </th><th>Option 3 </th></tr><tr><td align='center'><p>Arrêt de travail</p><p></p><p></p></td><td align='left'><p>Franchise</p><p> IJ</p><p> IP 1re catégorie</p><p align='left'> IP 2e et 3e catégories</p></td><td colspan='3' align='center'><p>120 jours </p><p align='left'> 95 % net (y compris sécurité sociale)</p><p align='left'> 66 % net (y compris sécurité sociale)</p><p align='left'> 100 % net (y compris sécurité sociale) </p></td></tr></tbody></table></center></div><p></p><p></p><p align='center'>Alternative D</p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th><br/></th><th>Option 1 </th><th>Option 2 </th><th>Option 3 </th></tr><tr><td align='center'><p>Arrêt de travail</p><p></p><p></p></td><td align='center'><p align='left'>Franchise </p><p align='left'> IJ </p><p align='left'> IP 1re catégorie</p><p align='left'>IP 2e et 3e catégories</p><p></p><p></p></td><td colspan='3' align='center'><p>120 jours </p><p align='left'> 95 % net (y compris sécurité sociale)</p><p align='left'> 63 % net (y compris sécurité sociale)</p><p align='left'> 95 % net (y compris sécurité sociale) </p></td></tr></tbody></table></center></div><p></p><p></p><p align='center'>1.4. Cotisations </p><p align='left'>Les organismes assureurs devront proposer une cotisation obligatoire en pourcentage du salaire (selon la définition du salaire retenu dans l'accord collectif). Concernant les garanties en options, les organismes assureurs doivent indiquer la baisse de cotisation correspondant à chacune des alternatives. </p><p align='center'>2. Lot 2 : Régime de santé <br/>Régime santé des actifs <br/>2.1. Structure contractuelle </p><p align='left'>Le régime des actifs est mis en place dans un cadre collectif et obligatoire, mis en œuvre par un marché signé par la caisse nationale du RSI au nom et pour le compte de l'ensemble des organismes RSI, et auquel adhère obligatoirement chaque organisme RSI. <br/>Le RSI devra pouvoir disposer régulièrement, et au moins chaque année, d'une analyse précise des résultats globaux du régime et des statistiques de consommation santé avec un détail par organisme. </p><p align='center'>2.2. Bénéficiaires <br/>Assurés </p><p align='left'>Le régime, établi en application d'un accord collectif obligatoire, concerne tous les salariés, quelle que soit la nature de leur contrat de travail, et sans condition d'ancienneté, sauf dispositions légales contraires. Toutefois, dans les conditions légales, pour les salariés en contrat à durée déterminée, l'adhésion est facultative dans les conditions mentionnées par l'<a alt='Code de la sécurité sociale. - art. R242-1-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000025130566&dateTexte=&categorieLien=cid'>article R. 242-1-6 du code de la sécurité sociale</a>. </p><p align='center'>Ayants droit </p><p align='left'>La cotisation obligatoire du salarié couvre le salarié lui-même, son conjoint (partenaire lié par un pacte civil de solidarité, concubin) à charge au sens de l'assurance maladie, et les enfants à charge de l'assuré au sens de l'assurance maladie. <br/>Les organismes assureurs devront également proposer une cotisation facultative pour les conjoints non ayants droit de l'assuré afin de leur permettre de bénéficier du régime à titre facultatif sous réserve de payer la cotisation facultative prévue pour les conjoints non à charge. </p><p align='center'>2.3. Prestations souhaitées </p><p align='left'>Il est prévu une formule unique pour l'ensemble des salariés. Toutefois, le choix du niveau de prestation sera fonction du coût de la couverture. Il est donc demandé aux organismes assureurs de tarifer deux régimes respectant chacun les dispositions relatives aux contrats responsables prévues par la <a alt='Loi n° 2004-810 du 13 août 2004 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000625158&categorieLien=cid'>loi n° 2004-810 du 13 août 2004 </a>relative à la réforme de l'assurance maladie et ses décrets d'application (cf. régime 1 et régime 2 ci-dessous). <br/>En outre, les organismes assureurs doivent tarifer obligatoirement les prestations supplémentaires éventuelles (PSE) ci-dessous dans le cadre d'une adhésion obligatoire de l'ensemble des assurés. Le RSI se réserve la possibilité de retenir, en complément du régime 1 ou du régime 2 et selon le coût global proposé, une ou plusieurs de ces prestations supplémentaires éventuelles qui viendraient compléter obligatoirement le régime choisi ou de n'en retenir aucune. <br/>Par ailleurs, les organismes assureurs doivent également tarifer le complément de cotisation si le RSI choisit au final les garanties du régime 1 à l'exception des garanties dentaires qui seraient celles du régime 2. <br/>Les prestations décrites ci-après intègrent la prise en charge du ticket modérateur notamment pour le régime Alsace-Moselle. </p><p align='center'>RSI. – Régime complémentaire santé. – Ensemble du personnel <br/>Couverture respectant le cahier des charges des contrats responsables </p><p align='left'>Le montant des couvertures indiqué intègre le remboursement du régime base ; chacun des deux régimes couvre au minimum le ticket modérateur hors cas particulier des actes et prestations hors parcours de soins pour lesquels les régimes doivent respecter le cahier des charges des contrats responsables. </p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th><br/></th><th>Régime 1 </th><th>Régime 2 </th></tr><tr><td colspan='3' align='center'>Hospitalisation </td></tr><tr><td align='left'>Honoraires et séjours </td><td align='center'>400 % BR </td><td align='center'>100 % FR C <br/>90 % FR NC </td></tr><tr><td align='left'>Forfait journalier </td><td align='center'>100 % FR </td><td align='center'>100 % FR </td></tr><tr><td align='left'>Chambre particulière : forfait par jour </td><td align='center'>3 % PMSS </td><td align='center'>3 % PMSS </td></tr><tr><td align='left'>Lit accompagnant : forfait par jour </td><td align='center'>1,5 % PMSS </td><td align='center'>1,5 % PMSS </td></tr><tr><td align='left'>Transport </td><td align='center'>100 % BR </td><td align='center'>100 % BR </td></tr><tr><td colspan='3' align='center'>Frais médicaux courants </td></tr><tr><td align='left'>Consultation, visite généraliste </td><td align='center'>200 % BR </td><td align='center'>400 % BR </td></tr><tr><td align='left'>Consultation, visite spécialiste </td><td align='center'>300 % BR </td><td align='center'>400 % BR </td></tr><tr><td align='left'>Auxiliaires médicaux </td><td align='center'>200 % BR </td><td align='center'>400 % BR </td></tr><tr><td align='left'>Actes techniques </td><td align='center'>300 % BR </td><td align='center'>400 % BR </td></tr><tr><td align='left'>Radio </td><td align='center'>200 % BR </td><td align='center'>400 % BR </td></tr><tr><td align='left'>Analyse </td><td align='center'>300 % BR </td><td align='center'>400 % BR </td></tr><tr><td colspan='3' align='center'>Pharmacie </td></tr><tr><td align='left'>Médicaments remboursés par la sécurité sociale </td><td align='center'>100 % BR </td><td align='center'>100 % BR </td></tr><tr><td align='left'>Vaccins non remboursés : forfait </td><td align='center'>1 % PMSS </td><td align='center'>1 % PMSS </td></tr><tr><td align='left'>Prévention </td><td colspan='2' align='center'>Toutes les actions contrats responsables </td></tr><tr><td colspan='3' align='center'>Dentaire </td></tr><tr><td align='center'>Soins </td><td align='center'>200 % BR </td><td align='center'>400 % BR </td></tr><tr><td align='left'>Prothèses remboursées par la sécurité sociale </td><td align='center'>400 % BR </td><td align='center'>450 % BR </td></tr><tr><td align='left'>Implants, prothèses, orthodontie, parodontologie non remboursés par la sécurité sociale (forfait par an et par personne) </td><td align='center'>10 % PMSS </td><td align='center'>13 % PMSS </td></tr><tr><td align='left'>Orthodontie </td><td align='center'>400 % BR </td><td align='center'>450 % BR </td></tr><tr><td colspan='3' align='center'>Optique </td></tr><tr><td align='left'>Verre simple (forfait par verre) </td><td align='center'>Fonction de la correction** </td><td align='center'>Fonction de la correction** </td></tr><tr><td align='left'>Verre complexe (forfait par verre) </td><td><br/></td><td><br/></td></tr><tr><td align='left'>Monture (forfait par an et par personne) </td><td align='center'>5 % PMSS </td><td align='center'>5 % PMSS </td></tr><tr><td align='left'>Lentilles (forfait par an et par personne) </td><td align='center'>9 % PMSS </td><td align='center'>9 % PMSS </td></tr><tr><td align='left'>Laser pour les yeux (forfait par œil) </td><td align='center'>10 % PMSS </td><td align='center'>10 % PMSS </td></tr><tr><td colspan='3' align='center'>Appareillage </td></tr><tr><td align='left'>Appareillage (hors audio) </td><td align='center'>300 % BR </td><td align='center'>350 % BR </td></tr><tr><td align='left'>Auditif (forfait par oreille) </td><td align='center'>35 % PMSS tous les 3 ans </td><td align='center'>38 % PMSS tous les 3 ans </td></tr><tr><td colspan='3' align='center'>Autre </td></tr><tr><td align='left'>Cure </td><td align='center'>– </td><td align='center'>– </td></tr><tr><td align='left'>Forfait maternité* </td><td align='center'>10 % PMSS </td><td align='center'>10 % PMSS </td></tr><tr align='left'><td colspan='3'>* Les frais de santé liés à la maternité sont remboursés comme les autres soins, le forfait est destiné à couvrir les frais supplémentaires spécifiques à l'accouchement dans la limite des dépenses réelles engagées (versement du forfait sur présentation de justificatifs des dépenses engagées). <br/>** Remboursement y compris sécurité sociale, limité à 1 équipement tous les 2 ans sauf changement de vision. <br/>PMSS : plafond mensuel sécurité sociale. <br/>BR : base de remboursement sécurité sociale. <br/>FR : frais réels. <br/>C : conventionné. <br/>NC : non conventionné. </td></tr></tbody></table></center></div><p></p><p></p><p align='right'>(En euros.) </p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th colspan='2'><br/></th><th colspan='7'>Sphère </th></tr><tr><td align='center'>Type <br/>de verres </td><td align='center'>Cylindre </td><td align='center'>0 ≤ dioptries <br/>≤ 2 </td><td align='center'>2 < dioptries ≤ 4 </td><td align='center'>4 < dioptries ≤ 6 </td><td align='center'>6 < dioptries ≤ 8 </td><td align='center'>Dioptries <br/>> 8 </td></tr><tr><td align='center'>Unifocaux </td><td align='center'>Egal à 0 </td><td align='center'>72 </td><td align='center'>85 </td><td align='center'>100 </td><td align='center'>118 </td><td align='center'>150 </td></tr><tr><td><br/></td><td align='center'>0 < dioptries </td><td align='center'>78 </td><td align='center'>92 </td><td align='center'>109 </td><td align='center'>140 </td><td align='center'>170 </td></tr><tr><td align='center'>Multifocaux <br/>ou progressifs </td><td align='center'>Egal à 0 </td><td align='center'>219 </td><td align='center'>251 </td><td align='center'>264 </td><td align='center'>277 </td><td align='center'>315 </td></tr><tr><td><br/></td><td align='center'>0 < dioptries </td><td align='center'>242 </td><td align='center'>279 </td><td align='center'>293 </td><td align='center'>307 </td><td align='center'>350 </td></tr></tbody></table></center></div><p></p><p></p><p align='center'>Prestations supplémentaires éventuelles </p><p align='left'>Ces PSE sont à tarifer séparément dans le cadre d'une couverture collective obligatoire qui s'ajouterait au régime 1 ou au régime 2 ; le choix sera fait ultérieurement en fonction du coût global des régimes. </p><p align='center'>PSE 1. – Complémentaire santé </p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><td> Consultations et actes non remboursés par la sécurité sociale : <br/>Ostéopathie, homéopathie, étiopathie, acupuncture, nutritionniste, diététicien, podologue </td><td> 60 % des frais réels dans la limite de 6 % du PMSS par an et par personne </td></tr></tbody></table></center></div><p></p><p></p><p align='center'>PSE 2. – Assistance en France </p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><td align='left'> Assistance liée à la maladie ou l'accident en France </td><td align='left'>Assistance à domicile suite à hospitalisation <br/>Assistance à domicile en cas d'immobilisation de longue durée <br/>Garde enfant malade <br/>L'organisme assureur devra préciser les conditions et modalités d'intervention et les limites de prestations proposées </td></tr></tbody></table></center></div><p></p><p></p><p align='center'>Garantie alternative dentaire pour le régime 1 </p><p align='left'>Ens cas de choix du régime 1, la CN RSI pourrait souhaiter porter le niveau de remboursement du poste dentaire au niveau de celui du régime 2. Cette alternative est à tarifer de façon séparée sous forme de complément de cotisation ; le choix sera fait ultérieurement en fonction du coût global des régimes. </p><p align='center'>2.4. Cotisations </p><p align='left'>Les organismes assureurs doivent proposer concernant les régimes 1 et 2 les prestations supplémentaires éventuelles 1 et 2 et la garantie dentaire alternative du régime 1, une cotisation obligatoire en pourcentage du salaire plafonné à la tranche B couvrant l'assuré, son conjoint à charge au sens de l'assurance maladie et ses enfants à charge au sens de l'assurance maladie pour le régime général d'une part, et pour le régime Alsace-Moselle, d'autre part. <br/>Les organismes assureurs doivent également proposer une cotisation facultative forfaitaire en euros concernant les conjoints non à charge qui souhaiteraient adhérer à titre facultatif pour le régime général d'une part, et pour le régime Alsace-Moselle, d'autre part. <br/>Un engagement de tarif sur 3 ans est souhaité. </p><p align='center'>2.5. Maintien des prestations aux anciens salariés </p><p align='left'>Les anciens salariés ne doivent pas être maintenus au sein du contrat des actifs. <br/>En revanche, le contrat des actifs doit préciser explicitement les dispositions qui seront offertes par l'assureur aux anciens salariés à leur sortie du contrat des actifs. »</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mise en œuvre des garanties et conditions pour l'appel d'offres prévoyance et complémentaire santé à compter du 1er janvier 2013"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026696066",
                "cid": "KALIARTI000026696066",
                "num": "4",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le présent accord entrera en vigueur le premier jour du mois suivant l'agrément ministériel visé aux <a alt='Code de la sécurité sociale. - art. L123-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>articles L. 123-1, L. 123-2 et L. 123-2-1 du code de la sécurité sociale</a>.<br/>Il est conclu jusqu'au 31 décembre 2015.<br/>En cas d'opposition régulière au présent accord, celui-ci ne produira aucun effet et ne pourra être considéré comme comportant un engagement unilatéral de la partie employeur.<br/>Il sera déposé par la partie la plus diligente conformément aux articles L. 2231-6 et D. 2231-2 du code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 15 décembre 2011 relatif à l'égalité professionnelle entre les femmes et les hommes",
            "id": "KALITEXT000026277879"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026277883",
                "cid": "KALIARTI000026277883",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Vu le code de la sécurité sociale, notamment les <a alt='Code de la sécurité sociale. - art. L123-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>articles L. 123-1, L. 123-2, L. 123-2-1 et L. 611-4 </a>; </p><p>Vu l'<a alt='Ordonnance n° 2005-1528 du 8 décembre 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000811552&categorieLien=cid'>ordonnance n° 2005-1528 du 8 décembre 2005 </a>relative à la création du régime social des indépendants ; </p><p>Vu le code du travail, notamment les <a alt='Code du travail - art. L2242-5 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901755&dateTexte=&categorieLien=cid'>articles L. 2242-5 et suivants </a>; </p><p>Vu la <a alt='Convention collective nationale des praticiens-conseils du régime social des indépendants du 15 j... (V)' href='/affichIDCC.do?cidTexte=KALITEXT000023974787&categorieLien=cid'>convention collective nationale spéciale de travail des praticiens-conseils des caisses du régime social des indépendants du 15 juin 2007</a>, idcc n° 2797 ; </p><p>Vu la <a alt='Convention collective du personnel de direction du régime social des indépendants (V)' href='/affichIDCC.do?cidTexte=KALITEXT000023974599&categorieLien=cid'>convention collective du personnel de direction du régime social des indépendants du 20 mars 2008</a>, idcc n° 2796 ; </p><p>Vu la <a alt='Convention collective nationale du 20 mars 2008 des employés et cadres du régime social des indép... (V)' href='/affichIDCC.do?cidTexte=KALITEXT000023820548&categorieLien=cid'>convention collective du personnel des employés et cadres du régime social des indépendants du 20 mars 2008</a>, idcc n° 2798, </p><p>il a été conclu le présent accord. </p><p align='center'>Préambule </p><p>Attachées à la lutte contre toute forme de discrimination dans le cadre du travail, les parties signataires entendent par le présent accord garantir une action cohérente dans l'ensemble des organismes du régime social des indépendants. </p><p>Les conventions collectives du régime, de même l'accord du 10 décembre 2009 relatif à la gestion des seniors, traduisent d'ores et déjà cette volonté. Celle-ci s'exprimera ultérieurement dans des négociations à venir concernant notamment la situation des travailleurs handicapés et la non-discrimination pour motif syndical. </p><p>L'objectif poursuivi est d'assurer une cohésion maximale des dispositifs de prévention des différentes formes de discriminations, même s'ils font l'objet d'accords collectifs distincts. L'efficacité de leur mise en œuvre dépend en effet de l'adoption de mesures communes, connues de tous et maîtrisées, en s'écartant de la juxtaposition de catalogues de dispositions. </p><p>L'égalité professionnelle hommes-femmes doit être une priorité pour les organismes de sécurité sociale que sont les caisses RSI, au-delà des obligations légales dont le respect s'impose à chacune d'elles. </p><p>Les parties signataires s'engagent à mettre en œuvre une démarche assurant aux femmes comme aux hommes une égalité tout au long de leur parcours professionnel. Une telle démarche requiert : </p><p>– une politique volontaire destinée à faire évoluer les comportements au quotidien ; </p><p>– l'implication de l'ensemble des directions des caisses, des différents niveaux hiérarchiques, des salariés et de leurs représentants ; </p><p>– l'appropriation commune des éléments de la problématique, un dialogue social de proximité et la mise en place des plans d'action ; </p><p>– la mobilisation de l'ensemble des dispositifs conventionnels existants : formation, gestion prévisionnelle de l'emploi et des compétences, certification … </p><p>Les parties signataires procèdent en parallèle à un travail de diagnostic au travers de l'examen d'indicateurs issus du bilan social consolidé établi au niveau de la branche et des autres informations statistiques. </p><p>Elles retiennent en particulier les axes portant sur l'embauche, la formation, la promotion professionnelle et l'articulation entre l'activité professionnelle et l'exercice de la responsabilité familiale. </p><p>Les parties signataires entendent également assurer au niveau national la mise en œuvre du présent accord. Ils s'assureront aussi, grâce à l'étude réalisée au niveau de la branche, des évolutions enregistrées et en tireront les conséquences dans le cadre de la négociation triennale.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026277890",
                "cid": "KALIARTI000026277890",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord s'applique à l'ensemble du personnel visé par les conventions collectives susvisées et salarié d'un organisme du régime social des indépendants (RSI).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026277891",
                "cid": "KALIARTI000026277891",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'> \t\t\t\t\t\tLes parties signataires s'engagent à ce que les processus de recrutement internes et externes soient identiques et appliqués de la même manière, que les candidats soient des femmes ou des hommes.</p><p align='left'>A l'occasion des opérations de recrutement, aucune information relative à la situation familiale et à l'état de grossesse des femmes ne pourra être recherchée ni prise en considération comme critère pour l'embauche. Les directions des organismes doivent veiller à ce que le processus de recrutement soit fondé sur les seules compétences, expériences professionnelles, formations et qualifications du candidat.</p><p align='left'>Afin d'assurer la connaissance par l'ensemble des salariés des postes à pourvoir, une bourse nationale des emplois a été instituée par la convention collective des employés et cadres.</p><p align='left'>A ce titre, la caisse nationale s'engage à ce que les offres d'emploi diffusées sur la bourse des emplois conventionnelle soient rédigées de manière à s'adresser indifféremment aux hommes et aux femmes.</p><p align='left'>Objectif de progression n° 1 : les directions des organismes assurent une égalité de traitement entre les femmes et les hommes lors du processus de recrutement.</p><p align='left'>Actions correspondantes :<br/></p><p align='left'> \t\t\t\t\t\t– la totalité des offres d'emploi est rédigée de manière à ce qu'elles s'adressent indifféremment aux hommes et aux femmes ;</p><p align='left'>– si le recrutement est effectué avec le concours d'un jury, la caisse veille, dans la mesure où cela est possible, à la mixité de celui-ci.<br/> \t\t\t\t\t\tIndicateurs :<br/></p><p align='left'> \t\t\t\t\t\t– nombre de candidatures hommes/femmes par poste proposé et par niveau ;</p><p align='left'>– nombre de candidats hommes/femmes reçus en entretien pour chaque poste ;</p><p align='left'>– proportion des recrutements hommes/femmes par rapport aux candidatures présentées.</p><p align='left'>Ces indicateurs sont observés sur une période triennale.</p><p align='left'>Objectif de progression n° 2 : les directions des organismes devront veiller à augmenter sur une période de 3 ans le nombre d'embauches de femmes sur les métiers à forte présence masculine et inversement.</p><p align='left'>Action : à compétences professionnelles comparables, le recrutement se portera sur le candidat du sexe sous-représenté dans le métier concerné.</p><p align='left'>Indicateur : pourcentage d'évolution de la proportion de femmes et d'hommes par métier, l'observation étant opérée sur une durée triennale.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Embauche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026277892",
                "cid": "KALIARTI000026277892",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'> \t\t\t\t\t\tLes parties signataires rappellent leur attachement au principe d'égalité de rémunération, tel que défini par l'<a alt='Code du travail - art. L3221-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902818&dateTexte=&categorieLien=cid'>article L. 3221-2 du code du travail</a>, entre les hommes et les femmes pour un travail de valeur égale. Elles réaffirment la nécessité d'une égalité de traitement en matière d'évolution de carrière et de promotion entre les femmes et les hommes.</p><p align='left'>Ce principe implique que l'appréciation individuelle du salarié ne peut être basée que sur la qualité du travail accompli, la maîtrise du poste et l'expérience et ne doit pas être influencée par d'autres facteurs tels que le sexe, l'exercice d'un temps partiel ou la prise d'un congé lié à la parentalité ou à l'état de santé.</p><p align='left'>Les parties signataires réaffirment également que les augmentations de salaire doivent être mises en œuvre afin de tendre à l'égalité des rémunérations entre hommes et femmes. Les parties signataires rappellent leur attachement à la juste application des <a alt='Code du travail - art. L1225-26 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900907&dateTexte=&categorieLien=cid'>articles L. 1225-26 et L. 1225-44 du code du travail</a>.</p><p align='left'>Objectif de progression n° 1 : faire bénéficier les salariés en congé de parentalité des mêmes opportunités de carrière que le reste du personnel.</p><p align='left'>Actions correspondantes :<br/></p><p align='left'> \t\t\t\t\t\t– informer les salariés durant leur absence pour congés parental, maternité et d'adoption sur les postes vacants dans la caisse ;</p><p align='left'>– organiser un entretien d'évaluation par anticipation pour les salariés amenés à s'absenter dans le cadre d'un congé parental, maternité ou d'adoption durant la période d'organisation de ces entretiens ;</p><p align='left'>– neutralisation des périodes d'interruption liées au congé parental, congé maternité et congé d'adoption dans l'appréciation professionnelle et les critères de promotion des salariés.<br/> \t\t\t\t\t\tIndicateurs :<br/></p><p align='left'> \t\t\t\t\t\t– pourcentage de salariés ayant fait l'objet d'une information sur les postes vacants durant leur absence rapporté au nombre de salariés concernés, l'observation étant opérée sur une durée triennale ;</p><p align='left'>– nombre d'entretiens d'évaluation organisés par anticipation, l'observation étant opérée sur une durée triennale ;</p><p align='left'>– pourcentage d'hommes et de femmes par an et par niveau d'emploi ayant accédé à un niveau d'emploi supérieur, l'observation étant opérée sur une durée triennale ;</p><p align='left'>– pourcentage de salariés hommes et femmes ayant bénéficié d'une promotion rapporté à l'effectif de chaque sexe dans l'organisme, l'observation étant opérée sur une durée triennale.</p><p align='left'>Par ailleurs, les parties signataires constatent que 93,7 % de salariés travaillant à temps partiel sont des femmes. Considérant que l'exercice d'un travail à temps partiel ne doit pas induire de conséquences défavorables sur l'évolution professionnelle et l'évolution salariale, chaque caisse doit veiller notamment à ce que les salariés à temps partiel bénéficient de l'application des dispositions conventionnelles relatives à l'évolution de carrière et examiner favorablement toute proposition d'exercice d'un poste d'encadrement dans le cadre d'un temps partiel.</p><p align='left'>Objectif de progression n° 2 : accroître le pourcentage de salariés à temps partiel bénéficiaires de promotions et/ou mutations internes.</p><p align='left'>Actions correspondantes :<br/></p><p align='left'> \t\t\t\t\t\t– mise en place d'un entretien individualisé permettant d'objectiver la situation dans le cas où une distorsion en matière de promotion serait invoquée par un salarié à temps partiel ;</p><p align='left'>– fixation aux salariés d'objectifs compatibles avec l'occupation du poste à temps partiel.</p><p align='left'>Indicateurs : pourcentage de salariés à temps partiel et de salariés à temps plein ayant bénéficié d'une promotion rapporté à l'effectif de ces populations dans l'organisme, l'observation étant opérée sur une durée triennale.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Promotion professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026277895",
                "cid": "KALIARTI000026277895",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'> \t\t\t\t\t\tLes parties signataires rappellent que la formation est intégrée dans le parcours professionnel pour favoriser l'évolution professionnelle des salariés sans discrimination.</p><p align='left'>Afin de réduire les difficultés liées aux contraintes familiales, la caisse nationale s'engage à développer les formations au plus près du lieu de travail en organisant, chaque fois que possible, des actions de formation déconcentrées, et en mettant en place des actions de formation assistée à distance (FOAD), afin d'éviter ou de limiter les déplacements de plusieurs jours.</p><p align='left'>En outre, afin de permettre aux salariés ayant des contraintes familiales d'organiser leur départ en formation, la caisse nationale veille à informer les salariés des dates de formation suffisamment à l'avance.</p><p align='left'>De plus, sous réserve de la conclusion d'un accord d'entreprise selon les modalités visées ci-dessous, les salariés se trouvant en situation de famille monoparentale et supportant, du fait d'un déplacement en formation professionnelle, des frais supplémentaires de garde d'enfants, pourront demander, pour chaque jour de déplacement concerné, le bénéfice d'un chèque emploi-service universel comportant une participation de l'employeur de 30 %, la contribution de l'employeur étant plafonnée à 30 € par jour. Les autres modalités d'application seront fixées par l'accord d'entreprise visé ci-dessus.</p><p align='left'>Objectif de progression n° 1 : assurer par l'accès à la formation professionnelle, l'adaptation au poste de travail de tous les salariés de retour de congé de maternité ou de congé parental.<br/> \t\t\t\t\t\tActions :<br/></p><p align='left'> \t\t\t\t\t\t– proposer un entretien individuel au retour du congé de maternité et du congé parental pour que les besoins du ou de la salarié(e) en termes de formation, au vu des éventuelles évolutions de son poste, soient pris en compte ;</p><p align='left'>– promouvoir auprès de tous les salariés l'accès à la formation professionnelle lors des entretiens d'évaluation.</p><p align='left'>Indicateurs :<br/></p><p align='left'> \t\t\t\t\t\t– nombre d'entretiens proposés aux salariés de retour du congé de maternité et de congé parental pour déterminer leurs besoins en termes de formation, l'observation étant opérée sur une durée triennale ;</p><p align='left'>– nombre d'heures de formation par sexe, l'observation étant opérée sur une durée triennale.</p><p align='left'>– nombre d'agents par sexe n'ayant pas suivi de formation pendant 3 ans.</p><p align='left'>Objectif de progression n° 2 : assurer par l'accès à la formation professionnelle l'adaptation au poste de travail des salariés à temps partiel.</p><p align='left'>Action : proposer à chaque salarié à temps partiel un entretien individuel sur la période d'application de l'accord pour que ses besoins en termes de formation soient pris en compte.</p><p align='left'>Indicateur : pourcentage de salariés à temps partiel et de salariés à temps plein ayant suivi une formation, l'observation étant opérée sur une durée triennale.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026277896",
                "cid": "KALIARTI000026277896",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'> \t\t\t\t\t\tAfin de permettre aux salariés d'améliorer la conciliation entre leur vie professionnelle et leur vie de famille, les conventions collectives du RSI ont déjà mis en place les mesures suivantes :<br/></p><p align='left'> \t\t\t\t\t\t– congé rémunéré pour enfant malade ;</p><p align='left'>– possibilité pour les salariés dont le conjoint ou l'enfant sont atteints d'une maladie grave de bénéficier pendant 1 an d'un aménagement de leur temps de travail ;</p><p align='left'>– congé de paternité : maintien du salaire par l'employeur ;</p><p align='left'>– congé de maternité conventionnel rémunéré.</p><p align='left'>Pour permettre une meilleure conciliation entre la vie professionnelle et la vie de famille, une priorité est donnée aux salariés justifiant de contraintes familiales pour l'accès au temps partiel, ou pour le retour à temps plein des salariés travaillant à temps partiel.</p><p align='left'>Cependant, les absences liées aux obligations du père et de la mère, dans la mesure où elles éloignent les salariés de la vie de l'entreprise pendant de longues périodes, sont de nature à perturber la progression professionnelle et constituent un facteur défavorable à la mixité et à l'égalité des hommes et des femmes.</p><p align='left'>Objectif no 1 : accompagner le départ et le retour du salarié bénéficiant d'un congé lié à la parentalité.</p><p align='left'>Actions :<br/></p><p align='left'> \t\t\t\t\t\t– proposer au salarié avant son départ en congé (maternité, adoption, congé parental d'éducation, congé de présence parental), un entretien individuel avec son supérieur hiérarchique afin d'examiner les conditions de son absence et de son remplacement, ainsi que d'anticiper les modalités de son retour au travail ;</p><p align='left'>– proposer au salarié de retour d'un congé lié à la parentalité un entretien, au plus tard dans le mois suivant son retour, afin d'identifier ses besoins professionnels (formation, remise à niveau…).<br/> \t\t\t\t\t\tIndicateurs :<br/></p><p align='left'> \t\t\t\t\t\t– pourcentage de salariés qui se sont vu proposer un entretien avant leur départ en congé de maternité, d'adoption, en congé parental d'éducation ou de présence parentale par rapport au nombre de salariés concernés ;</p><p align='left'>– pourcentage de salariés qui se sont vu proposer un entretien au retour de leur congé de maternité, d'adoption, congé parental d'éducation ou de présence parentale par rapport au nombre de salariés concernés.</p><p align='left'>Objectif no 2 : maintenir le lien professionnel entre la caisse et le salarié pendant le congé lié à la parentalité.</p><p align='left'>Action : afin de permettre le maintien d'un lien professionnel entre le salarié bénéficiaire de ces congés et l'organisme, la caisse communique aux salariés en congé de maternité, d'adoption, parental d'éducation ou de présence parentale, les informations générales (institutionnelles ou professionnelles) transmises aux salariés présents.</p><p align='left'>Indicateur : pourcentage de salariés en congé de maternité, d'adoption, en congé parental d'éducation ou de présence parentale auxquels ont été transmises les informations générales (institutionnelles ou professionnelles) par rapport aux salariés présents ayant été destinataires de ces informations.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Articulation entre l'activité professionnelle et l'exercice de la responsabilité familiale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026277897",
                "cid": "KALIARTI000026277897",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'> \t\t\t\t\t\tDans le cadre des objectifs nationaux définis par le présent accord, chaque organisme ouvrira, en vue de parvenir à un accord, une négociation sur l'égalité hommes-femmes portant, en fonction de son effectif, sur deux (entreprises de moins de 300 salariés) ou trois (entreprises de 300 salariés et plus) des domaines d'action prévus aux article 2 à 5 du présent accord :<br/></p><p align='left'> \t\t\t\t\t\t– embauche ;</p><p align='left'>– formation ;</p><p align='left'>– promotion professionnelle ;</p><p align='left'>– articulation entre l'activité professionnelle et l'exercice de la responsabilité familiale.</p><p align='left'>L'accord local reprendra a minima les actions et objectifs fixés aux articles 2 à 5.</p><p align='left'>Cet accord d'entreprise sera transmis sans délai au secrétariat des commissions paritaires de la caisse nationale, qui en assurera la transmission aux autorités de tutelle pour agrément dans le cadre des <a alt='Code de la sécurité sociale. - art. L123-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>articles L. 123-1, L. 123-2 et L. 123-2-1 du code de la sécurité sociale</a>.</p><p align='left'>En l'absence d'accord d'entreprise dans le délai de 2 mois suivant l'agrément du présent accord de branche, le directeur de l'organisme présentera au comité d'entreprise un projet de plan d'action qui déclinera a minima les actions et objectifs parmi les domaines prévus aux articles 2 à 5 de l'accord.</p><p align='left'>Le plan d'action, éventuellement modifié au vu de l'avis du comité d'entreprise, est communiqué au secrétariat des commissions paritaires de la caisse nationale.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Négociation d'entreprise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026277899",
                "cid": "KALIARTI000026277899",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'> \t\t\t\t\t\tTous les ans, avant le 30 juin, la caisse nationale présente à la commission une analyse, pour l'exercice annuel civil précédent, de la situation respective des femmes et des hommes en matière d'embauche, de formation professionnelle, de qualification, de classification, de conditions de travail, de rémunération effective et d'articulation entre l'activité professionnelle et l'exercice de la responsabilité familiale.</p><p align='left'>L'analyse porte, d'une part, sur l'ensemble du personnel, et d'autre part, sur les emplois types faisant apparaître des situations spécifiques.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Suivi par la commission paritaire nationale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026277900",
                "cid": "KALIARTI000026277900",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'>Le présent accord entrera en vigueur le premier jour du mois civil suivant l'agrément ministériel visé aux <a alt='Code de la sécurité sociale. - art. L123-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>articles L. 123-1, L. 123-2 et L. 123-2-1 du code de la sécurité sociale</a>. </p><p align='left'>Il s'appliquera pour une durée allant du premier jour du mois civil suivant l'agrément ministériel jusqu'au 31 décembre 2014. </p><p align='left'>En cas d'opposition régulière au présent accord, celui-ci ne produira aucun effet et ne pourra être considéré comme comportant un engagement unilatéral de la partie employeur. </p><p align='left'>Il sera déposé par la partie la plus diligente conformément aux <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>articles L. 2231-6 </a>et <a alt='Code du travail - art. D2231-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée de l'accord et dispositions d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026277917"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025201970"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025174847"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025174858"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025052855"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025053093"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025053147"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024978142"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024892022"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023974693"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023974696"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023974699"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023974718"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023974727"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023974759"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021482607"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031496777"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028053902"
          },
          "children": []
        }
      ]
    }
  ]
}