{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des entreprises d'accouvage et de sélection du 2 avril 1974.  Etendue par arrêté du 26 juin 1975 JONC 20 août 1975.",
    "id": "KALICONT000005635480",
    "num": "7009",
    "categorisation": [
      "Entreprises d'accouvage et de sélection avicoles"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des entreprises d'accouvage et de sélection du 2 avril 1974.  Etendue par arrêté du 26 juin 1975 JONC 20 août 1975.",
        "id": "KALITEXT000005661758",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "I. - Dispositions générales",
            "id": "KALISCTA000005706257",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005742321",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806458",
                    "cid": "KALIARTI000005806457",
                    "num": "1",
                    "intOrdre": 85898,
                    "content": "<p></p>   La présente convention règle, sur l'ensemble du territoire métropolitain, les rapports entre employeurs accouveurs et sélectionneurs de produits avicoles et l'ensemble de leurs salariés, conformément à l'accord national du 23 décembre 1981 modifié, aux avenants ultérieurs à cet accord qui pourraient être étendus, et aux textes législatifs en vigueur.<p></p><p></p>   Cet accord modifié qui constitue le support de base de la présente convention figure en annexe I.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Avantages acquis",
                "id": "KALISCTA000005742322",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806460",
                    "cid": "KALIARTI000005806459",
                    "num": "2",
                    "intOrdre": 85898,
                    "content": "<p></p>   La présente convention s'applique, nonobstant toutes coutumes ou usages locaux et toutes stipulations contenues dans les contrats de travail particuliers ou les accords d'établissement.<p></p><p></p>   Elle ne peut être la cause, pour aucun salarié, d'une réduction de l'ensemble de la rémunération globale annuelle, y compris des avantages acquis antérieurement à sa signature.<p></p><p></p>   Tout accord antérieur, s'il y a lieu, sera harmonisé avec la présente convention dans le cadre de l'article 4 ci-après.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée, dénonciation, révision",
                "id": "KALISCTA000005742323",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806464",
                    "cid": "KALIARTI000005806463",
                    "num": "3",
                    "intOrdre": 85898,
                    "content": "<p></p>   La présente convention est conclue pour la durée de 1 an à la date de sa signature. Elle se poursuivra d'année en année, par tacite reconduction.<p></p><p></p>   Chacune des organisations signataires ou adhérentes peut dénoncer la présente convention, par lettre recommandée avec avis de réception, 3 mois avant la date de son expiration.<p></p><p></p>   Chaque partie signataire ou adhérente peut demander la révision de tout ou partie de la convention et, le cas échéant, de ses annexes. Toute demande de révision doit être accompagnée d'une proposition de rédaction nouvelle.<p></p><p></p>   La demande de révision doit être adressée à la direction régionale du travail et de la protection sociale agricoles d'Ile-de-France et aux parties contractantes en vue de la réunion d'une commission mixte constituée conformément à l'article L. 133-1 du code du travail.<p></p><p></p>   La réunion devra se tenir dans le délai maximum de 60 jours ouvrables à compter de la demande de révision. Si aucun accord n'intervient, le texte initial de la convention restera en vigueur jusqu'à ce qu'un nouvel accord intervienne.<p></p><p></p>   En cas de dénonciation, la présente convention continue à produire ses effets jusqu'à la conclusion d'une convention nouvelle et au plus tard pendant 2 ans à compter de la fin du préavis prévu au paragraphe 2 ci-dessus.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Accords d'entreprise ou d'établissement",
                "id": "KALISCTA000005742324",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806466",
                    "cid": "KALIARTI000005806465",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des accords régionaux, départementaux, locaux, et notamment les accords d'entreprise ou d'établissement conclus pour la mise en oeuvre de la réduction du temps de travail, pourront compléter et améliorer les dispositions de la présente convention conformément aux textes de loi en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "II. - Droit syndical et liberté d'opinion",
            "id": "KALISCTA000005706258",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté syndicale",
                "id": "KALISCTA000005742325",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806469",
                    "cid": "KALIARTI000005806467",
                    "num": "5",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les parties contractantes reconnaissent le droit, aussi bien pour les employeurs que pour les salariés, de se grouper en syndicats et la pleine liberté pour ces syndicats d'exercer leur action en vue de la défense des intérêts professionnels respectifs de leurs mandants.<p></p><p></p>   Il est interdit à tout employeur de prendre en considération l'appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en ce qui concerne notamment l'embauche, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et de congédiement, et d'une manière générale toute mesure discriminatoire.<p></p><p></p>   Il est interdit à tout employeur de prélever les cotisations syndicales sur les salaires de son personnel et de les payer au lieu et place de celui-ci.<p></p><p></p>   Le chef d'entreprise ou ses représentants ne doivent employer aucun moyen de pression en faveur ou à l'encontre d'une organisation syndicale quelconque.<p></p><p></p>   Toute mesure prise par l'employeur contrairement aux dispositions des paragraphes précédents est considérée comme abusive et donne lieu à des dommages-intérêts.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Droit syndical",
                "id": "KALISCTA000005742326",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806471",
                    "cid": "KALIARTI000005806470",
                    "num": "6",
                    "intOrdre": 85898,
                    "content": "<p></p>   Le droit syndical, dans l'entreprise, s'exerce conformément aux dispositions des articles L. 412-1 et suivants du code du travail.<p></p><p></p>   Toutefois, les conditions d'application de cette loi sont adaptées de la manière suivante :<p></p><p></p>   a) Sections syndicales :<p></p><p></p>   Dans toutes les entreprises ou établissements employant habituellement au moins 20 salariés, les syndicats représentatifs dans l'entreprise ou établissement bénéficient des dispositions des articles L. 412-6 et suivants du code du travail.<p></p><p></p>   b) Délégués syndicaux d'entreprise :<p></p><p></p>   Dans les entreprises ou établissements employant habituellement de 20 à 50 salariés, les organisations syndicales représentatives ont la faculté de désigner un délégué pour les représenter auprès du chef d'entreprise.<p></p><p></p>   c) Heures de délégation :<p></p><p></p>   Chaque délégué syndical dispose du temps nécessaire à l'exercice de ses fonctions dans les limites d'une durée qui, sauf accord passé avec le chef d'entreprise, ne peut excéder :<p></p><p></p>   - 7 heures par mois dans les entreprises ou établissements occupant habituellement de 20 à 50 salariés ;<p></p><p></p>   - 14 heures par mois dans les entreprises ou établissements occupant habituellement plus de 50 salariés.<p></p><p></p>   Ce temps est payé comme temps de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005742327",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806472",
                    "cid": "KALIARTI000005806472",
                    "num": "6 BIS",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Dans chaque entreprise ou établissement occupant au moins 10 salariés des délégués du personnel sont élus dans les conditions fixées par la législation en vigueur.<p></p><p></p>   (Avenant n° 27 du 6 septembre 1984.) \" Toutefois, dans les entreprises de moins de onze salariés, des délégués du personnel pourront être institués dans le cadre d'un protocole d'accord entre le chef d'entreprise et une ou plusieurs des organisations syndicales représentatives de salariés. \"<p></p><p></p>   2. Les conditions d'élection sont celles fixées par les textes légaux. Toutefois pourront être candidats tous les salariés âgés de dix-huit ans et ayant un an d'ancienneté.<p></p>",
                    "etat": "ABROGE",
                    "historique": "Modifié par Avenant n° 27 du 6 septembre 1984 étendu par arrêté du 12 février 1985 JONC 20 février 1985."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806474",
                    "cid": "KALIARTI000005806473",
                    "num": "7",
                    "intOrdre": 85898,
                    "content": "<p></p>   Dans chaque entreprise ou établissement occupant au moins 11 salariés, des délégués du personnel sont élus dans les conditions fixées par la législation en vigueur.<p></p><p></p>   Toutefois, dans les entreprises de moins de 11 salariés, des délégués du personnel pourront être institués dans le cadre d'un protocole d'accord entre le chef d'entreprise et une ou plusieurs des organisations syndicales représentatives des salariés.<p></p><p></p>   Les délégués du personnel peuvent être désignés par les syndicats représentatifs pour exercer les fonctions de délégué syndical pendant la durée de leur mandat.<p></p><p></p>   Les conditions d'élection sont celles fixées par les textes légaux.<p></p><p></p>   Toutefois, pourront être candidats tous les salariés âgés de 18 ans et plus, et ayant 1 an d'ancienneté.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Comités d'entreprise et d'établissement",
                "id": "KALISCTA000005742328",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806475",
                    "cid": "KALIARTI000005806475",
                    "num": "6 TER",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Dans les entreprises et établissements ayant au moins 50 salariés seront mis en place des comités d'entreprise ou d'établissement conformément aux textes en vigueur.<p></p><p></p>   2. (Avenant n° 24 du 6 septembre 1984.) \" La contribution financière annuelle de l'entreprise destinée aux activités sociales et culturelles du comité d'entreprise sera égale à 0,8 p. 100 de la masse globale des salaires annuels bruts. \"<p></p><p></p>   \" 3. De plus, une subvention de fonctionnement de 0,2 p. 100 de la masse globale des salaires bruts annuels sera versée au comité d'entreprise. Cette subvention est libérée soit sous forme de moyens financiers, soit sous forme de moyens de fonctionnement, soit sous les deux formes. \"<p></p><p></p>   \" 4.  Un comité de groupe est constitué au sein des sociétés visées par l'article L. 439-1 du code du travail. \"<p></p>",
                    "etat": "ABROGE",
                    "historique": "Modifié par Avenant n° 27 du 6 septembre 1984 étendu par arrêté du 12 février 1985 JONC 20 février 1985."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806477",
                    "cid": "KALIARTI000005806476",
                    "num": "8",
                    "intOrdre": 85898,
                    "content": "<p></p>   Dans les entreprises et établissements ayant au moins 50 salariés, seront mis en place des comités d'entreprise ou d'établissement conformément aux textes en vigueur.<p></p><p></p>   La contribution financière annuelle de l'entreprise destinée aux activités sociales et culturelles du comité d'entreprise sera égale à 0,8 % de la masse globale des salaires annuels bruts.<p></p><p></p>   De plus, une subvention de fonctionnement de 0,2 % de la masse globale des salaires bruts annuels sera versée au comité d'entreprise. Cette subvention est libérée soit sous forme de moyens financiers, soit sous forme de moyens de fonctionnement, soit sous les 2 formes.<p></p><p></p>   Les entreprises ayant au moins 50 salariés se doteront d'un comité d'hygiène et de sécurité et des conditions de travail. A défaut, les compétences du CHSCT seront assurées par les délégués du personnel qui bénéficieront des dispositions des articles L. 236-1 et suivants et R. 423-1 du code du travail.<p></p><p></p>   Les entreprises de moins de 50 salariés appliqueront l'accord national sur les commissions paritaires d'hygiène et de sécurité et des conditions de travail (CPHSCT), étendu par arrêté du 12 juillet 2001, et participeront au financement du comité d'action sociale et culturelle (CASC) lorsque l'accord spécifique à ce dernier sera étendu.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Indemnisation des salariés participant aux négociations nationales",
                "id": "KALISCTA000005742330",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806478",
                    "cid": "KALIARTI000005806478",
                    "num": "6 QUATER",
                    "intOrdre": 42949,
                    "content": "<p></p>   \" En application des dispositions de l'article L. 132-17 du code du travail, les salariés en activité relevant de la présente convention collective et désignés par leur organisation syndicale pour participer à des réunions de la commission paritaire nationale seront autorisés à s'absenter, après avoir informé leur employeur huit jours à l'avance ou à défaut dans les vingt-quatre heures suivant la réception de leur convocation. Cette autorisation sera limitée à un salarié par centrale syndicale dans une même entreprise.<p></p><p></p>   \" Les centrales syndicales pourront percevoir un montant forfaitaire à titre de contribution à l'indemnisation des frais exposés à l'occasion des déplacements du ou des salariés et à celle des pertes de salaire correspondant au temps passé. L'indemnisation sera effectuée pour un maximum de deux réunions par an.<p></p><p></p>   \" Cette indemnité sera versée par le syndicat national des accouveurs à la centrale syndicale au vu de la liste de présence.<p></p><p></p>   \" Le montant de cette indemnité, qui sera versée à compter du 21 janvier 1986, sera de 300 F par centrale syndicale, quel que soit le nombre de délégués salariés présents.<p></p><p></p>   \" La révision de cette indemnité sera annuelle. \"<p></p>",
                    "etat": "ABROGE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806480",
                    "cid": "KALIARTI000005806479",
                    "num": "9",
                    "intOrdre": 85898,
                    "content": "<p></p>   En application des dispositions de l'article L. 132-17 du code du travail, les salariés en activité relevant de la présente convention collective et désignés par leur organisation syndicale pour participer à des réunions de la commission paritaire nationale seront autorisés à s'absenter, après en avoir informé leur employeur 8 jours à l'avance, ou à défaut dans les 24 heures suivant la réception de leur convocation.<p></p><p></p>   Cette autorisation sera limitée par centrale syndicale à 2 salariés d'une même entreprise et à 3 salariés par délégation.<p></p><p></p>   Les frais exposés, par les salariés et par les représentants du collège des employeurs, seront remboursés par le SNA (Syndicat national des accouveurs) suivant la procédure visée à l'accord national du 21 janvier 1992 relatif à l'organisation de la négociation collective en agriculture, et selon les barèmes en vigueur à l'AFNCA.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "III. - Procèdure conventionnelle de conciliation",
            "id": "KALISCTA000005706259",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Commission paritaire nationale",
                "id": "KALISCTA000005742331",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806482",
                    "cid": "KALIARTI000005806481",
                    "num": "10",
                    "intOrdre": 85898,
                    "content": "<p></p>   Il est institué une commission paritaire nationale comprenant un nombre égal des représentants des salariés et des représentants des employeurs désignés par les organisations nationales représentatives signataires ou adhérentes de la présente convention.<p></p><p></p>   Cette commission a pour rôle de tenter de concilier les parties en proposant toutes mesures utiles en cas de conflit collectif survenant dans les entreprises ou établissements et ayant pour cause les salaires, l'application ou l'interprétation du contenu de la convention collective nationale ou des accords tels que prévus à l'article 4.<p></p><p></p>   La présidence, dont la durée est limitée à 1 année, est assurée alternativement par le représentant d'un syndicat de salariés, et par le représentant d'un groupement d'employeurs, choisis parmi les signataires ou les adhérents de la présente convention.<p></p><p></p>   La voix du président n'est en aucun cas prépondérante s'il y a partage des voix.<p></p><p></p>   Un représentant du ministère de l'agriculture peut être invité, après accord entre les parties, à assister à titre consultatif aux réunions de la commission paritaire nationale.<p></p><p></p>   Dans tous les cas, un procès-verbal établi par un secrétaire désigné par la commission est remis à chacune des parties. Ce procès-verbal doit constater l'accord, le désaccord total ou partiel des parties et il doit être signé par chacune d'elles.<p></p><p></p>   La procédure en cas de conflit est la suivante :<p></p><p></p>   - les revendications écrites doivent être déposées auprès de la direction de l'entreprise ou de l'établissement ;<p></p><p></p>   - au plus tard le premier jour travaillé qui suit le dépôt de la revendication, le chef d'entreprise indique le lieu, la date et l'heure de la négociation à laquelle vont être convoqués les représentants du personnel concernés. Celle-ci intervient au plus tard dans les 2 jours ouvrés qui suivent.<p></p><p></p>   En l'absence de solution dans un délai de 6 jours travaillés, le litige peut être soumis soit à un médiateur choisi d'un commun accord, soit par la partie la plus diligente à la commission paritaire nationale.<p></p><p></p>   Celle-ci devra faire connaître son avis dans un délai de 10 jours ouvrables à partir de la date à laquelle elle aura été saisie par lettre recommandée avec avis de réception.<p></p><p></p>   Si la tentative de conciliation aboutit, l'accord dûment signé de tous les membres de la commission est déposé en 5 exemplaires à la direction régionale du travail et de la protection sociale agricole de l'Ile-de-France.<p></p><p></p>   Le procès-verbal des réunions de la commission paritaire est communiqué au ministère de l'agriculture.<p></p><p></p>   A défaut d'acceptation de la proposition du médiateur, ou le cas échéant de la recommandation de la commission paritaire nationale, les parties reprendront leur liberté.<p></p><p></p>   Si le droit de grève est exercé, considérant que l'outil de travail et les produits sont des êtres vivants et qu'il est impératif d'assurer la survie de l'entreprise et la sauvegarde des biens, le chef d'entreprise, sous sa seule responsabilité, désigne un service de sécurité composé de personnes compétentes et fixe les tâches indispensables à accomplir à cet effet.<p></p><p></p>   Il en informe les délégués du personnel.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "IV  - Salaires et accessoires du salaire",
            "id": "KALISCTA000005706261",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Classification hiérarchique",
                "id": "KALISCTA000005742340",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806489",
                    "cid": "KALIARTI000005806488",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   La classification des emplois et la grille des salaires font l'objet respectivement des annexes II et III de la présente convention.<p></p><p></p>   Tout salarié doit être classé au poste dont la définition correspond au travail régulièrement effectué à titre principal et bénéficier au moins du coefficient hiérarchique minimum attribué à l'emploi occupé.<p></p><p></p>   Toutefois, dans le cadre de la polyvalence, il sera attribué aux salariés concernés, en fonction de l'aptitude et de la diversité des tâches à effectuer, un niveau de qualification supérieur à celui défini dans l'annexe II \" Grille de classification hiérarchique \".<p></p><p></p>   Les salariés qui remplissent régulièrement des fonctions correspondant à des coefficients différents doivent être classés au coefficient de l'emploi principal et bénéficier le cas échéant de la majoration de salaire au prorata du temps passé dans les emplois supérieurs.<p></p><p></p>   Le remplacement momentané n'entraîne pas l'attribution définitive du coefficient hiérarchique supérieur.<p></p><p></p>   En cas de remplacement momentané de plus de 8 jours, sauf pour les congés payés, les clauses prévues au paragraphe 3 ci-dessus sont appliquées pendant la durée du remplacement.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Bases minima de rémunération",
                "id": "KALISCTA000005742341",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806491",
                    "cid": "KALIARTI000005806490",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salaires minima sont déterminés selon les dispositions prévues à l'annexe III de la présente convention sous réserve de l'application des dispositions légales en matière de salaire minimum garanti.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée normale du travail",
                "id": "KALISCTA000005742342",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806495",
                    "cid": "KALIARTI000005806492",
                    "num": "13",
                    "intOrdre": 128847,
                    "content": "<p></p>   La durée conventionnelle du travail est fixée à 35 heures par semaine comme indiqué au chapitre VI de l'annexe I.<p></p><p></p>   Sont également pris en compte pour le calcul de la durée du travail : les visites médicales obligatoires, les heures de délégation des représentants du personnel, le temps de formation à la demande de l'employeur en vue de l'adaptation de l'employé au poste de travail.<p></p><p></p>   Ne sont pas pris en compte pour le calcul de la durée du travail  les congés, les absences (ponts, maladie, accidents, grève) et les absences pour co-investissement formation (art. L. 931-1 code du travail).<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 62 du 20 juillet 2004 article 1er BO conventions collectives 2004-35."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806528",
                    "cid": "KALIARTI000005806528",
                    "num": "13 A",
                    "intOrdre": 157479,
                    "content": "<p> Dispositions particulières applicables aux chauffeurs en équipage</p><p>La durée du travail effectif est le temps pendant lequel le salarié est à la disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à des occupations personnelles ;</p><p>       La durée du travail effectif ci-dessus fixée est égale à l'amplitude de la journée de travail définie diminuée de la durée totale des périodes d'inaction dans le respect des dispositions de l'article L. 713-5 du code rural.</p><p>Afin de prendre en compte la spécificité de l'activité des conducteurs dont la journée de travail est entrecoupée d'un certain nombre de périodes d'inaction ne constituant pas du temps de travail effectif, il est prévu que :  </p><p> - dans le cadre de flux nationaux, les temps d'inaction au-delà de 40 minutes par jour constituent du temps de travail effectif ;      </p><p> - dans le cadre de flux internationaux, les temps d'inaction constituent du temps de travail effectif à raison de 1/20e d'heure pour 1 heure.</p><p>Dans ce cas, les périodes d'inaction à disposition de l'employeur déduction faite de l'équivalence constituent un temps de repos rémunéré comme du temps de travail effectif.Ce repos rémunéré doit être pris en une seule fois et au plus tard dès la semaine suivant celle où le crédit de temps a été acquis.</p><p> La mise en place d'un régime d'équivalence ne pourra être effective qu'après une information préalable des chauffeurs concernés.</p><p>Toutes les heures à disposition de l'employeur (temps de travail effectif + temps d'inaction) sont rémunérées comme du temps de travail effectif avec application si nécessaire des majorations légales :</p><p>       - pour les entreprises ayant signé un accord de modulation, les majorations sont de 25 % au-delà de la 46e heure et de 50 % au-delà de la 48e heure, temps d'inaction compris ; </p><p>      - pour les entreprises n'ayant pas signé d'accord de modulation, les majorations sont de 25 % dès la 36e heure et de 50 % dès la 44e heure, temps d'inaction compris. </p><p><font color='#808080' size='0'><i>(1) Avenant  étendu sous réserve de l'application des dispositions du II de l'article L. 713-5 du code rural (arrêté du 19 octobre 2004, art. 1er).</i></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par Avenant n° 62 du 20 juillet 2004 article 1er BO conventions collectives 2004-35 étendu par arrêté du 19 octobre 2004 JORF 6 novembre 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Organisation du travail dans l'entreprise",
                "id": "KALISCTA000005742344",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806497",
                    "cid": "KALIARTI000005806496",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'organisation du travail constitue une prérogative du chef d'entreprise.<p></p><p></p>   Cette organisation doit tenir compte des dispositions particulières de l'annexe I, notamment :<p></p><p></p>   - des droits aux congés payés, chapitre III ;<p></p><p></p>   - des jours fériés et absences rémunérées, chapitre IV ;<p></p><p></p>   - du temps de repos quotidien et hebdomadaire, chapitre V ;<p></p><p></p>   - de la définition du temps de travail effectif et des périodes d'astreintes, chapitre VI ;<p></p><p></p>   - des heures supplémentaires, chapitre VII, sous réserve des dispositions des articles 15 et 16 ;<p></p><p></p>   - des règles concernant la durée maximale du travail, chapitre VIII, nonobstant les règles particulières régissant l'emploi des cadres et les conventions de forfait, chapitre XI ;<p></p><p></p>   - des règles particulières propres à certains contrats de travail : horaire individualisé, temps partiel, travail intermittent, chapitre IX ;<p></p><p></p>   - de l'aménagement du temps de travail, de l'annualisation et de la réduction sous forme de repos, chapitre X.<p></p><p></p>   Le contrat de travail précise pour chaque catégorie de salariés ou le cas échéant pour le salarié les règles qui sont applicables soit par référence à un règlement intérieur, soit dans le contrat lui-même.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Annualisation du temps de travail - Modulation",
                "id": "KALISCTA000005742345",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806505",
                    "cid": "KALIARTI000005806501",
                    "num": "15",
                    "intOrdre": 171796,
                    "content": "<p></p>   L'activité portant sur la maîtrise et l'exploitation des cycles biologiques en aviculture et afin de mieux gérer les variations d'activités, les entreprises peuvent moduler le temps de travail de telle sorte que, sur une période donnée, les heures travaillées en sus de la durée normale de 35 heures sont compensées par des heures non travaillées sans modification du salaire de base.<p></p><p></p>   Les conditions de mise en oeuvre de la modulation sont précisées par l'article 10.4 de l'annexe I ainsi que par les dispositions complémentaires relatives à l'annualisation de cette même annexe et les dispositions suivantes :<p></p><p></p>   - le programme annuel de modulation est fixé pour 12 mois consécutifs et rappellera les règles concernant la durée maximale du travail nonobstant la dérogation prévue à l'article L. 713-2 du code rural ;<p></p><p></p>   - la modulation s'organisera :<p></p><p></p>   - soit selon un horaire compris entre 0 et 48 heures ;<p></p><p></p>   - soit selon un horaire compris entre 0 et 46 heures, pour tous les salariés ;<p></p><p></p>   - les modifications du programme de modulation font l'objet d'une consultation du comité d'entreprise ou à défaut des représentants du personnel ;<p></p><p></p>   - le contingent annuel d'heures supplémentaires sera de :<p></p><p></p>   - 160 heures pour une modulation comprise entre 0 et 46 heures pour l'ensemble du personnel exception faite des chauffeurs ;<p></p><p></p>   - 120 heures pour une modulation entre 0 et 48 heures, pour l'ensemble du personnel exception faite des chauffeurs ;<p></p><p></p>   - le contingent d'heures supplémentaires pour les chauffeurs sera de 235 heures pour une modulation comprise entre 0 et 46 heures.<p></p> Entreprises ayant signé un accord de modulation<p></p><p></p>   Les heures effectuées dans le contingent au-delà de :<p></p><p></p>   - 130 heures pour une modulation comprise entre 0 et 46 heures ;<p></p><p></p>   - 90 heures pour une modulation comprise entre 0 et 48 heures pour l'ensemble du personnel, exception faite des chauffeurs, donnent lieu obligatoirement à paiement au taux applicable aux heures supplémentaires.<p></p><p></p>   Conformément aux dispositions du chapitre VII de l'annexe I, les heures supplémentaires effectuées dans le contingent en deçà des plafonds ci-dessus, c'est-à-dire de 0 à 130 heures ou de 0 à 90 heures, donnent lieu soit à paiement au taux applicable aux heures supplémentaires, soit à un repos payé équivalent au paiement des heures supplémentaires.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 61 du 20 juillet 2004 article 1er BO conventions collectives 2004-35."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Heures supplémentaires - Repos compensateur",
                "id": "KALISCTA000005742346",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806514",
                    "cid": "KALIARTI000005806510",
                    "num": "16",
                    "intOrdre": 171796,
                    "content": "<p></p>   Outre les dispositions prévues au chapitre VII de l'annexe I relative à la rémunération des heures supplémentaires, le contingent annuel d'heures hors modulation sera de :<p></p><p></p>   - personnel d'élevage, de maintenance et des couvoirs ... 180 heures<p></p><p></p>   - personnel administratif ... 121 heures<p></p><p></p>   - chauffeur ... 280 heures<p></p><p></p>   Ce contingent sera, pour les entreprises de 20 salariés et moins, et pour l'ensemble du personnel, exception faite des chauffeurs, de 180 heures.<p></p> Entreprises n'ayant pas signé d'accord de modulation<p></p><p></p>   Les heures effectuées dans le contingent au-delà de :<p></p><p></p>   - 150 heures pour une modulation comprise entre 0 et 46 heures ;<p></p><p></p>   - 90 heures pour une modulation comprise entre 0 et 48 heures pour l'ensemble du personnel, exception faite des chauffeurs, donnent lieu obligatoirement à paiement au taux applicable aux heures supplémentaires.<p></p><p></p>   Conformément aux dispositions du chapitre VII de l'annexe I, les heures supplémentaires effectuées dans le contingent en deçà des plafonds ci-dessus, c'est-à-dire de 0 à 150 heures ou de 0 à 90 heures, donnent lieu soit à paiement au taux applicable aux heures supplémentaires, soit à un repos payé équivalent au paiement des heures supplémentaires.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 61 du 20 juillet 2004 article 1er BO conventions collectives 2004-35."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Heures exceptionnelles",
                "id": "KALISCTA000005742347",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806516",
                    "cid": "KALIARTI000005806515",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les heures effectuées exceptionnellement entre 22 heures et 5 heures par des salariés qui ne peuvent être qualifiés de travailleur de nuit au sens de l'article L. 213-2 du code du travail sont majorées de 50 %.<p></p><p></p>   Les salariés dont l'emploi comporte l'obligation de travailleur seulement la nuit et dont les salaires sont établis en tenant compte de cette obligation ne bénéficient pas de cette majoration.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Repos du dimanche et des jours fériés",
                "id": "KALISCTA000005742348",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806518",
                    "cid": "KALIARTI000005806517",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p></p>   Chaque salarié a droit à un jour de repos hebdomadaire, droit auquel il peut être dérogé conformément au chapitre V de l'annexe I et aux dispositions législatives et réglementaires en vigueur.<p></p><p></p>   Le travail du dimanche et des jours fériés ne peut être exceptionnel.<p></p><p></p>   Toutefois, en raison des impératifs de la production, soins et surveillance des animaux, opérations de maintenance qui doivent être réalisées de façon urgente, la conduite des appareils qui fonctionnent en continu, et toutes les opérations qui doivent être effectuées quotidiennement et qui ne peuvent être différées, le repos du dimanche et des jours fériés pourra être reporté à un autre jour, suivant l'une des modalités ci-après :<p></p><p></p>   1. Un autre jour que le dimanche sous réserve que le jour de repos tombe le dimanche une fois par mois ;<p></p><p></p>   2. Une demi-journée le dimanche avec repos compensateur d'une journée par roulement et par quinzaine ;<p></p><p></p>   3. Par roulement à condition que le jour de repos tombe le dimanche au moins deux fois par mois.<p></p><p></p>   Le 1er Mai sera chômé et payé dans les conditions prévues aux articles L. 222-5 à L. 222-7 et R. 222-1 du code du travail.<p></p><p></p>   Les jours fériés suivants, lorsqu'ils tombent un jour normalement travaillé, sont des jours chômés et payés : 1er janvier, lundi de Pâques et de Pentecôte, 8 Mai, Ascension, 14 Juillet, Assomption, Toussaint, 11 Novembre, Noël.<p></p><p></p>   Les salariés travaillant le dimanche ou les jours fériés autres que le 1er Mai bénéficient d'une majoration de 50 % de leur salaire horaire.<p></p><p></p>   Le temps de travail du dimanche et des jours fériés peut être récupéré sous forme de temps de repos, compte tenu de la majoration de 50 %.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Fournitures en nature, primes, ancienneté - Indemnités diverses",
                "id": "KALISCTA000005742349",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806521",
                    "cid": "KALIARTI000005806520",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les accords visés à l'article 4 pourront déterminer, le cas échéant, la valeur des fournitures en nature accordées aux salariés ou des primes ou indemnités diverses qui pourraient leur être allouées.<p></p><p></p>   Une prime mensuelle d'ancienneté est accordée à tous les salariés ayant 3 ans d'ancienneté dans l'entreprise.<p></p><p></p>   Elle est définie par le barème suivant, selon l'ancienneté :<p></p><p></p>   Ancienneté supérieure à :<p></p><p></p>   -  3 ans :   500 points d'ancienneté par mois<p></p><p></p>   -  6 ans : 1 000 points d'ancienneté par mois<p></p><p></p>   -  9 ans : 1 500 points d'ancienneté par mois<p></p><p></p>   - 12 ans : 2 000 points d'ancienneté par mois<p></p><p></p>   - 15 ans : 2 500 points d'ancienneté par mois<p></p><p></p>   La valeur du point d'ancienneté est fixée à : 2,40 euros pour 100 points (15,74 F).<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Treizième mois",
                "id": "KALISCTA000005742350",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806523",
                    "cid": "KALIARTI000005806522",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout employé ayant 1 an d'ancienneté dans l'entreprise bénéficiera d'un 13e mois de salaire supplémentaire, à compter de l'année 2004, aux conditions suivantes :<p></p><p></p>   Ce 13e mois de salaire supplémentaire sera calculé sur la base de l'horaire contractuel et au prorata du temps de présence dans l'année considérée.<p></p><p></p>   Cette même règle pro rata temporis s'applique aux salariés sortis en cours d'année qui justifient de plus de 1 an d'ancienneté.<p></p><p></p>   Sous les mêmes conditions, les 53e, 54e et 55e semaines de salaire sont maintenues en 2002 et 2003.<p></p><p></p>   En cas d'absences pour maladie et/ou d'absences non rémunérées supérieures à 15 jours calendaires, consécutifs ou non, dans l'année civile, le 13e mois sera calculé au prorata du temps de présence. Sont assimilées à un temps de présence les absences pour maladie professionnelle, accidents du travail et congés de maternité.<p></p><p></p>   Le versement du 13e mois de salaire sera effectué, sauf en cas de départ en cours d'année, avec le salaire de décembre.<p></p><p></p>   Le 13e mois ne s'ajoute pas aux primes de fin d'année et autres gratifications qui seraient déjà versées dans les entreprises et qui présentent un caractère collectif, répétitif, consacré par un accord collectif ou par l'usage annuel, même si le versement est fractionné.<p></p><p></p>   Le montant de ces primes ou gratifications ne doit pas être inférieur au 13e mois de salaire supplémentaire.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Travaux pénibles, dangereux et insalubres ou salissants",
                "id": "KALISCTA000005742352",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806527",
                    "cid": "KALIARTI000005806526",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les travaux pénibles, dangereux ou insalubres font l'objet d'un suivi par le CHSCT et par le chef d'entreprise dans le respect des règles en vigueur.<p></p><p></p>   Les travaux salissants, à défaut par l'entreprise de prendre en charge le nettoyage des tenues de travail imposées, feront l'objet d'une indemnité compensatrice.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Rémunération des travailleurs handicapés",
                "id": "KALISCTA000005742353",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806532",
                    "cid": "KALIARTI000005806531",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p></p>   D'une façon générale, le salaire, les conditions de travail, d'emploi et de rémunération des salariés handicapés sont celles de la présente convention dans le cadre des dispositions légales et réglementaires applicables à cette catégorie de salariés.<p></p><p></p>   Conformément à l'article L. 323-29 du code du travail, des emplois à mi-temps et des emplois dits légers sont attribués, après avis de la commission technique d'orientation et de reclassement (COTOREP), aux travailleurs handicapés qui ne peuvent être employés, en raison de leur état physique ou mental, soit à un rythme normal, soit à temps complet.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Salariés à temps partiel",
                "id": "KALISCTA000005742354",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806534",
                    "cid": "KALIARTI000005806533",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'emploi de salariés à temps partiel est régi par l'article 9.2 de l'annexe I.<p></p><p></p>   En outre :<p></p><p></p>   Le salaire du salarié à temps partiel est calculé pro rata temporis de celui du salarié à temps plein de même coefficient hiérarchique.<p></p><p></p>   Il en est de même des primes, fournitures en nature ou autres avantages liés aux salaires.<p></p><p></p>   Les accords prévues à l'article 4 pourront régler les conditions locales de travail des salariés à temps partiel.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "V. - Essai",
            "id": "KALISCTA000005706263",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Période d'essai",
                "id": "KALISCTA000005742356",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806538",
                    "cid": "KALIARTI000005806536",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée de la période d'essai est fixée à 1 mois pour le personnel dont le coefficient hiérarchique correspond aux niveaux I, II ou III, et à 3 mois pour le personnel des autres niveaux.<p></p><p></p>   Pendant la période d'essai, quel que soit le mode de rémunération, chaque partie peut résilier le contrat avec un préavis de 8 jours et sans qu'il puisse être réclamé d'indemnités à quelque titre que ce soit de part ou d'autre, hormis le montant définitif et forfaitaire du préavis dont la formalité n'aurait pas été respectée par l'une ou l'autre des parties.<p></p><p></p>   Lorsque la période d'essai est supérieure à 1 mois, le préavis est porté à 15 jours.<p></p><p></p>   Si la période d'essai n'est pas concluante, il est possible, sous réserve de prévenir l'autre partie dans les délais de préavis ci-dessus, de prévoir une seconde période d'essai de même durée s'ajoutant à la première pour quelque catégorie que ce soit.<p></p><p></p>   En cas de contrat à durée déterminée, la période d'essai est définie comme suit :<p></p><p></p>   - la période d'essai ne peut excéder une durée calculée à raison de 1 jour par semaine dans la limite de 2 semaines, lorsque la durée initialement prévue du contrat est inférieure à 6 mois, et de 1 mois dans les autres cas ;<p></p><p></p>   - lorsque le contrat ne comporte pas de terme précis, la période d'essai est calculée par rapport à la durée minimale du contrat ;<p></p><p></p>   - la période d'essai se calcule en jours ou en semaines civils.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "VI  - Fin du contrat",
            "id": "KALISCTA000005706265",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Rupture et préavis",
                "id": "KALISCTA000005742357",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806540",
                    "cid": "KALIARTI000005806539",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "Contrats à durée déterminée<p></p><p></p>   Les clauses et conditions de la rupture de ces contrats sont précisées à l'article L. 122-3-8 du code du travail.<p></p> Contrats à durée indéterminée<p></p><p></p>   Les clauses et conditions de la rupture de ces contrats sont précisées aux articles L. 122-4 et suivants ainsi que D. 122-1 et suivants du code du travail.<p></p><p></p>   La durée du préavis pour les salariés ayant moins de 6 mois de présence dans l'entreprise est fixée à :<p></p><p></p>   - 15 jours pour les salariés ayant un coefficient hiérarchique de niveau I, II et III ;<p></p><p></p>   - 1 mois pour les salariés ayant un coefficient hiérarchique de niveau IV, V et VI.<p></p><p></p>   Le délai de préavis pour les salariés ayant plus de 6 mois et moins de 2 ans de présence ininterrompue dans l'entreprise est fixé, pour les salariés ayant un coefficient hiérarchique de niveau I, II et III, à 1 mois en cas de licenciement ou de départ volontaire.<p></p><p></p>   Pour les salariés ayant un coefficient hiérarchique de niveau IV, V et VI, le délai de préavis est fixé à 1 mois en cas de licenciement ou de départ volontaire.<p></p><p></p>   Le délai de préavis pour les salariés ayant plus de 2 ans de présence ininterrompue dans l'entreprise est fixé, pour les salariés ayant un coefficient hiérarchique de niveau I, II et III, à 1 mois en cas de licenciement ou de départ volontaire.<p></p><p></p>   Pour les salariés ayant un coefficient hiérarchique de niveau IV, V et VI, le délai de préavis est fixé à 3 mois en cas de licenciement ou de départ volontaire.<p></p><p></p>   L'inobservation du délai de préavis ouvre droit, sauf faute grave du salarié, à une indemnité compensatrice ne se confondant ni avec l'indemnité de licenciement prévue à l'article 27, ni avec la réparation prévue à l'article L. 122-14-4.<p></p><p></p>   L'inobservation du délai-congé n'a pas, dans ce cas, pour conséquence d'avancer la date à laquelle le contrat prend fin.<p></p><p></p>   La procédure de rupture de contrat est fixée par les article L. 122-4 à L. 122-14-18 du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Absences pour recherche d'un nouvel emploi",
                "id": "KALISCTA000005742358",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806542",
                    "cid": "KALIARTI000005806541",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pendant la période de préavis, qu'il s'agisse d'un licenciement ou d'une démission, les salariés sont autorisés, pour rechercher un nouvel emploi, à s'absenter 2 heures par jour pendant le premier mois du préavis et 1 heure par jour pendant le reste du préavis.<p></p><p></p>   Ces absences sont fixées d'un commun accord entre l'employeur et l'intéressé. En cas de désaccord, elles sont prises une semaine au gré de l'employeur, une semaine au gré du salarié.<p></p><p></p>   Les heures d'absence peuvent, en cas de besoin et à la demande du salarié, être cumulées sur un ou plusieurs jours.<p></p><p></p>   Ces heures d'absence sont obligatoirement payées au salarié licencié et au salarié démissionnaire pour cause de rapprochement de conjoint.<p></p><p></p>   Toutefois, le salarié qui a retrouvé un emploi ne peut, à partir de ce moment, se prévaloir de ces dispositions.<p></p><p></p>   Indépendamment du certificat de travail obligatoirement remis au salarié à l'expiration du contrat, l'employeur lui délivre, sur sa demande, dès l'ouverture du préavis, une attestation indiquant sa qualification et la date de cessation du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Indemnités de licenciement",
                "id": "KALISCTA000005742359",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806544",
                    "cid": "KALIARTI000005806543",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p></p>   Indépendamment de l'indemnité de préavis, tout salarié licencié, sauf pour faute grave, et ayant au moins 2 ans de présence ininterrompue dans l'entreprise a droit à une indemnité de licenciement calculée par tranche et comme suit :<p></p><p></p>   - salariés non mensualisés : 20 fois le salaire horaire par année de présence ;<p></p><p></p>   - salariés mensualisés ayant moins de 5 ans de présence : 1/10 de mois par année de présence ;<p></p><p></p>   - salariés mensualisés ayant de 5 à 10 ans de présence : 1,5/10 de mois par année de présence ;<p></p><p></p>   - salariés mensualisés au-delà de 10 ans de présence : 2/10 de mois par année de présence.<p></p><p></p>   Le salaire moyen à prendre en compte est la moyenne des salaires bruts des 3 derniers mois de service.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Indemnité de fin de carrière",
                "id": "KALISCTA000005742360",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806546",
                    "cid": "KALIARTI000005806545",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'âge de la retraite est fixé à 65 ans ; toutefois, le salarié peut demander la liquidation de ses droits à partir de 60 ans.<p></p><p></p>   Si le salarié justifie d'un nombre suffisant de trimestres pour bénéficier de la retraite à taux plein, l'employeur peut décider de sa mise à la retraite.<p></p><p></p>   Il en est de même entre 60 et 65 ans en cas d'inaptitude au travail.<p></p><p></p>   Le salarié qui cesse son activité dans ces conditions bénéficie d'une gratification qui ne pourra, compte tenu de son ancienneté, être inférieure à :<p></p><p></p>   - 1 mois de salaire pour plus de 10 ans de présence ;<p></p><p></p>   - 2 mois de salaire pour plus de 15 ans de présence ;<p></p><p></p>   - 3 mois de salaire pour plus de 20 ans de présence.<p></p><p></p>   Le salaire de base à retenir sera la moyenne des salaires bruts des 3 derniers mois de service.<p></p><p></p>   Le départ à la retraite aux âges fixés ci-dessus n'est assimilé ni à un licenciement ni à une démission et ouvre droit aux indemnités de départ fixées ci-dessus.<p></p><p></p>   Toutefois, le salarié mis à la retraite par l'employeur pourra prétendre à l'indemnité légale de licenciement si elle se révèle plus avantageuse que l'indemnité de fin de carrière.<p></p><p></p>   Dans ce cas, l'employeur sera tenu de respecter la même procédure que pour un licenciement.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Logement",
                "id": "KALISCTA000005742361",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806548",
                    "cid": "KALIARTI000005806547",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le logement occupé par le salarié à titre accessoire du contrat de travail doit être libéré en cas de rupture du contrat à la fin du préavis ou délai-congé, sauf convention contraire négociée avec l'employeur. Cette convention fera l'objet d'un écrit. Ce point devra obligatoirement être réglé, en cas de licenciement, au cours de l'entretien préalable.<p></p><p></p>   Le salarié qui se maintiendrait dans les lieux au-delà de la date de fin de contrat ou de la période éventuellement convenue par accord entre les parties pourra se voir contraint par l'employeur de quitter les lieux dans le respect des règles légales en vigueur. Il devra alors s'acquitter d'une indemnité d'occupation pour la période postérieure à la date de la rupture du contrat ou de la période convenue.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Maladies et accidents",
                "id": "KALISCTA000005742363",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806550",
                    "cid": "KALIARTI000005806549",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "Maladies et accidents non professionnels<p></p><p></p>   Les absences justifiées par l'incapacité résultant de maladies ou d'accidents de la vie privée et dont l'employeur a été avisé dans les 48 heures, sauf cas de force majeure, par l'envoi d'un certificat médical indiquant la durée de l'absence ne constituent pas un motif de rupture du contrat de travail, mais une simple suspension de celui-ci.<p></p><p></p>   Lorsque la maladie ou l'accident débouche pour le salarié sur un état d'incapacité permanente, reconnue par le médecin du travail, et l'impossibilité d'occuper l'emploi qui était le sien, le contrat de travail peut être rompu sous réserve de procéder aux formalités légales de licenciement. La rémunération du préavis n'est pas due au salarié qui n'est pas en mesure de l'effectuer ; seule lui sera versée l'indemnité conventionnelle de licenciement (art. R. 122-1 du code du travail).<p></p><p></p>   L'emploi libéré est alors disponible.<p></p> Maladies professionnelles et accidents du travail<p></p><p></p>   La suspension du contrat de travail résultant d'une maladie professionnelle ou d'un accident de travail ne peut prendre fin que dans les conditions visées aux articles L. 122-32-1 à L. 122-32-11 du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Absences exceptionnelles",
                "id": "KALISCTA000005742364",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806552",
                    "cid": "KALIARTI000005806551",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les absences dues à un cas de force majeure dûment constaté n'entraînent pas la rupture du contrat de travail pourvu que la durée de l'absence soit régularisée par accord des deux parties.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Protection des salariés et droit disciplinaire",
                "id": "KALISCTA000005742365",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806555",
                    "cid": "KALIARTI000005806554",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions applicables sont celles prévues par le code du travail (art. L. 122-33 et suivants).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "VII  - Prévoyance  - Retraite",
            "id": "KALISCTA000005706266",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Régime de prévoyance et complémentaire santé",
                "id": "KALISCTA000005742366",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018939751",
                    "cid": "KALIARTI000005806556",
                    "num": "33",
                    "intOrdre": 128847,
                    "content": "<p>Régime de prévoyance :</p><p>Les entreprises adhéreront obligatoirement à un régime de prévoyance qui garantira, aux salariés non cadres ayant plus de 3 mois d'ancienneté dans l'entreprise, une garantie de salaire égale à 80 % de sa rémunération brute pendant une durée calculée en fonction de son ancienneté (cf. annexe IV).</p><p>A l'expiration des droits résultant du paragraphe ci-dessus, jusqu'à la reprise du travail et au plus tard jusqu'au 1 095e jour d'arrêt de travail, les salariés bénéficient d'une garantie de salaire équivalant à 70 % du salaire brut. </p><p>Ce régime de prévoyance comportera en outre les autres garanties minimales telles qu'elles sont définies à l'annexe IV.</p><p>La participation de l'employeur au financement de ce régime de prévoyance sera au minimum de 50 %. Un accord d'entreprise pourra augmenter la participation de l'employeur.</p><p>Ces garanties pourront être améliorées par accord d'entreprise. Dans ce cas, le coût supplémentaire sera intégralement supporté par le salarié.</p><p>Assurance complémentaire santé :</p><p>Les entreprises souscriront un contrat d'assurance mutuelle complémentaire santé au bénéfice des salariés non cadres.</p><p>Les garanties minimales sont définies en annexe IV. La participation de l'employeur au financement de ce régime mutuelle complémentaire santé sera au minimum de 30 %. Un accord d'entreprise pourra augmenter la participation de l'employeur.</p><p>Ces garanties pourront être améliorées soit par accord d'entreprise, soit par option du salarié. Dans ce dernier cas, le coût supplémentaire sera supporté, sauf accord contraire, par le salarié demandeur.</p><p>Commission de suivi :</p><p>Une commission de suivi du régime de prévoyance et de la mutuelle santé est instituée dans chaque entreprise. Elle sera composée du chef d'entreprise ou de son représentant et des salariés mandatés par leur organisation syndicale où à défaut par les représentants du personnel. Son rôle est de prendre connaissance des résultats présentés auprès de la commission paritaire nationale de suivi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039072526",
                    "cid": "KALIARTI000022798886",
                    "num": "33",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>Régime de prévoyance</p><p align='left'>Les entreprises relevant du champ d'application de la présente convention collective devront obligatoirement faire bénéficier leurs salariés non cadres du dispositif prévoyance tel qu'il est défini dans l'accord national et à l'annexe IV de la présente convention.</p><p align='center'>Assurance complémentaire santé</p><p align='left'>Les entreprises souscriront un contrat d'assurance mutuelle complémentaire santé au bénéfice des salariés relevant de la convention collective nationale de retraite du 24 mars 1971 (à savoir les salariés non affiliés à l'AGIRC).</p><p align='left'>Les garanties minimales sont définies en annexe V. La participation de l'employeur au financement de ce régime mutuelle complémentaire santé sera au minimum de 50 %. Un accord d'entreprise pourra augmenter la participation de l'employeur.</p><p align='left'>Ces garanties pourront être améliorées soit par accord d'entreprise soit par option du salarié. Dans ce dernier cas, le coût supplémentaire sera supporté, sauf accord contraire, par le salarié demandeur.</p><p align='center'>Commission de suivi</p><p align='left'>Une commission de suivi du régime de prévoyance et du régime frais de santé est instituée dans chaque entreprise. Elle est composée du chef d'entreprise ou de son représentant et des salariés mandatés par leur organisation syndicale où, à défaut, par les représentants du personnel. Son rôle est de prendre connaissance des résultats présentés auprès des commissions paritaires nationales de suivi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Retraite complémentaire",
                "id": "KALISCTA000005742367",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806561",
                    "cid": "KALIARTI000005806560",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p>Tous les salariés sont obligatoirement affiliés à un régime de retraite complémentaire.</p><p>Sont affiliés à la CPCEA :</p><p>- les techniciens niveau IV, échelon 3 (anciennement IV-4) ;</p><p>- l'ensemble des ingénieurs et cadres ;</p><p>- l'ensemble du personnel d'encadrement.</p><p>Les autres salariés sont affiliés à la caisse de retraite complémentaire retenue pour les exploitations du département du siège de l'entreprise <em>ou à une caisse offrant des conditions de garanties équivalentes</em> (1).</p><p><font color='#808080' size='1'><em>(1) Termes exclus de l'extension par arrêté du 13 mars 2002.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4, *étendu avec exclusion par arrêté du 13 mars 2002 JORF 22 mars 2002*."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "VIII  - Congés payés",
            "id": "KALISCTA000005706267",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée des congés payés annuels",
                "id": "KALISCTA000005742368",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806563",
                    "cid": "KALIARTI000005806562",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée des congés payés annuels est fixée à raison de 2 jours et demi ouvrables par mois de travail effectif accompli dans l'entreprise, au cours de la période de référence (1er juin / 31 mai).<p></p><p></p>   L'entreprise a la possibilité de transformer les jours ouvrables en jours ouvrés suivant la règle : 6 jours ouvrables correspondent à 5 jours ouvrés.<p></p><p></p>   Quelle que soit leur ancienneté dans l'entreprise, les jeunes salariés et apprentis âgés de moins de 21 ans au 30 avril de l'année précédente ont droit, s'ils le demandent, à un congé de 30 jours ouvrables.<p></p><p></p>   Ils ne peuvent exiger aucune indemnité de congés payés pour les journées de vacances dont ils réclament le bénéfice en sus de celles qu'ils ont acquises à raison du temps de travail accompli au cours de la période de référence.<p></p><p></p>   Les femmes salariés ou apprenties âgées de moins de 21 ans au 30 avril de l'année précédente bénéficient de 2 jours de congés payés supplémentaires par enfant à charge, tel que défini par la législation sur les allocations familiales.<p></p><p></p>   Le congé payé supplémentaire est réduit à 1 jour si le congé légal ne dépasse pas 6 jours.<p></p><p></p>   Tout salarié peut demander, avant son départ, à percevoir à titre d'acompte le montant approximatif de ses appointements pour la durée du congé.<p></p><p></p>   Les jours de congé au-delà de 24 jours ouvrables seront à prendre dans la période du 1er novembre au 30 avril, sauf dérogation en accord avec l'employeur.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période des congés payés  - Fractionnement",
                "id": "KALISCTA000005742369",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806568",
                    "cid": "KALIARTI000005806567",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée des congés payés pris en une seule fois ne peut être inférieure à 12 jours ni excéder 24 jours ouvrables pendant la période comprise entre le 1er mai et le 31 octobre.<p></p><p></p>   La partie des congés pris entre le 12e et le 24e jour peut être fractionnée avec l'agrément du salarié.<p></p><p></p>   Dans ce cas, pour les congés pris en dehors de la période du 1er mai au 31 octobre, le salarié a droit à :<p></p><p></p>   - 2 jours de congés supplémentaires si le reliquat est au minimum de 6 jours ;<p></p><p></p>   - 1 jour de congé supplémentaire si le reliquat est compris entre 3 et 5 jours.<p></p><p></p>   Lorsque le fractionnement est accordé à la demande du salarié, pour convenances personnelles, il ne donne pas droit à des jours de congés supplémentaires.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Indemnités de congés payés",
                "id": "KALISCTA000005742371",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806573",
                    "cid": "KALIARTI000005806571",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'indemnité de congés payés est égale au 1/10 de la rémunération globale, y compris les fournitures en nature accessoires au salaire.<p></p><p></p>   Cette indemnité ne peut être inférieure au montant de la rémunération brute qui aurait été perçue pendant la période de congé si le salarié avait continué à travailler.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Ordre des départs en congés payés",
                "id": "KALISCTA000005742372",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806566",
                    "cid": "KALIARTI000005806565",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'ordre des départs est établi par service et au plus tard pour le 1er avril, pour les congés pris entre le 1er mai et le 31 octobre, après avis des délégués du personnel.<p></p><p></p>   Il sera tenu compte, pour l'ordre de départ, de la situation de famille des bénéficiaires, les chargés de famille bénéficiant d'une priorité, et de leur ancienneté dans l'entreprise. Les conjoints travaillant dans une même entreprise ont droit à prendre leur congé en même temps.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Absence des chargés de famille",
                "id": "KALISCTA000005742373",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806570",
                    "cid": "KALIARTI000005806569",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les chargés de famille ayant un ou plusieurs enfants âgés de moins de 6 ans, en cas de maladie ou d'accident de ceux-ci, peuvent bénéficier de 3 jours d'absence payés par année civile, sous réserve de présenter un certificat médical.<p></p><p></p>   Ces jours peuvent être fractionnés ou cumulés en accord avec l'employeur.<p></p><p></p>   Ils doivent être pris en dehors des congés payés légaux.<p></p><p></p>   Ils ne peuvent être reportés.<p></p><p></p>   Lorsqu'un couple travaille dans la même entreprise, seul l'un d'eux bénéficie de cette possibilité.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Congés de naissance ou d'adoption",
                "id": "KALISCTA000005742374",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806575",
                    "cid": "KALIARTI000005806574",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le père a droit à un congé supplémentaire de 3 jours à l'occasion de chaque naissance survenue à son foyer.<p></p><p></p>   L'un des parents adoptifs a droit à un congé supplémentaire de 3 jours à l'occasion de l'arrivée d'un enfant placé en vue de son adoption.<p></p><p></p>   Après accord entre l'employeur et le bénéficiaire, ces 3 jours peuvent ne pas être consécutifs mais doivent être inclus dans une période de 15 jours entourant la date de la naissance ou suivant l'arrivée au foyer de l'enfant placé en vue de son adoption.<p></p><p></p>   La rémunération de ces 3 jours est égale au salaire qui serait perçu par l'intéressé pour la durée du travail qui aurait été effectuée.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Congés exceptionnels pour événements familiaux",
                "id": "KALISCTA000005742375",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806577",
                    "cid": "KALIARTI000005806576",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p></p>   Certains événements familiaux, autres que la naissance ou l'adoption d'un enfant, donnent lieu à des congés à prendre dans un délai raisonnable entourant la survenance de l'événement.<p></p><p></p>   Il s'agit de :<p></p><p></p>   - mariage du salarié ou signature d'un pacte civil de solidarité (PACS) : 4 jours ouvrables ;<p></p><p></p>   - mariage d'un enfant : 2 jours ouvrables ;<p></p><p></p>   - décès du conjoint, du concubin ou du partenaire d'un PACS :<p></p> 3 jours ouvrables ;<p></p><p></p>   - décès d'un parent : 3 jours ouvrables ;<p></p><p></p>   - décès d'un enfant : 3 jours ouvrables ;<p></p><p></p>   - décès d'un beau-parent ou d'un grand-parent : 1 jour ouvrable ;<p></p><p></p>   - décès d'un frère ou d'une soeur : 1 jour ouvrable.<p></p><p></p>   La rémunération de ces jours exceptionnels de congés pour événements familiaux est égale à celle que le salarié aurait perçue s'il avait travaillé.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "IX  - Dispositions particulières",
            "id": "KALISCTA000005706268",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Travail de nuit",
                "id": "KALISCTA000005742377",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806584",
                    "cid": "KALIARTI000005806583",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les jeunes ouvriers ou apprentis âgés de moins de 18 ans ne peuvent être employés à aucun travail entre 21 heures et 6 heures.<p></p><p></p>   Le recours au travail de nuit, d'une manière générale, ne peut-être qu'exceptionnel, sauf le cas des salariés dont l'emploi comporte l'obligation de travailler uniquement la nuit pour assurer la continuité de l'activité économique.<p></p><p></p>   Le travail de nuit pourra être établi par accord d'entreprise qui prévoira les compensations en temps de repos et, le cas échéant, sous forme de salaire.<p></p><p></p>   L'heure de début ou de fin de travail pourra être avancée ou reculée de 2 heures en vue d'assurer les travaux nécessaires aux expéditions par voie aérienne, à l'enlèvement des troupeaux et dans les cas d'intempéries ou de fortes chaleurs.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Travail du personnel",
                "id": "KALISCTA000005742378",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806580",
                    "cid": "KALIARTI000005806579",
                    "num": "43",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le personnel ne doit pas être astreint à des travaux excédant ses forces.<p></p><p></p>   En cas de litige, l'avis du CHSCT ou l'arbitrage de l'inspecteur du travail et de la protection sociale agricole ainsi que du médecin du travail peut être demandé.<p></p><p></p>   Les locaux destinés à l'hygiène doivent être distincts pour les hommes et les femmes.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "   X. - Dispositions diverses",
            "id": "KALISCTA000005706269",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Formation professionnelle",
                "id": "KALISCTA000005742379",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806582",
                    "cid": "KALIARTI000005806581",
                    "num": "44",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les signataires et adhérents de la présente convention décident d'adhérer à l'accord national relatif au financement de la formation professionnelle continue des salariés d'exploitation et entreprises agricoles du 10 mai 1982.<p></p><p></p>   Cette adhésion entraîne en particulier une contribution financière minimale de 0,20 % des salaires servant d'assiette aux cotisations d'assurances sociales, versée au FAFSEA et imputée sur la contribution légale.<p></p><p></p>   Une commission paritaire nationale \" accouvage \", créée simultanément à l'adhésion au FAFSEA prend en compte les besoins liés aux activités de la profession.<p></p><p></p>   Les employeurs s'engagent à assurer la formation du personnel de façon à permettre l'adaptation des salariés aux changements des techniques, d'améliorer leur qualification professionnelle et d'assurer leur promotion sociale.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Extension de la convention",
                "id": "KALISCTA000005742380",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806586",
                    "cid": "KALIARTI000005806585",
                    "num": "45",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires demandent l'extension du présent avenant de révision de la convention n° 3606, étendue le 26 juin 1975 et modifiée en dernier lieu par avenant du 3 décembre 1992 étendu par arrêté du 9 mars 1993.<p></p><p></p>   Cet avenant annule et remplace l'intégralité de la convention n° 3606 au jour de son application.<p></p><p></p>   Il s'appliquera entre les parties signataires dès le lendemain de son dépôt au greffe du tribunal d'instance et dans toutes les entreprises visées à l'article 1er dès la parution de l'arrêté d'extension.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant de révision du 21 décembre 2001 en vigueur à l'extension BO conventions collectives 2002-4 étendu par arrêté du 13 mars 2002 JORF 22 mars 2002."
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039049968"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039049983"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032242138"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032242152"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031254996"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030641901"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029563324"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026976797"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025805232"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022672130"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019732374"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018827575"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661762"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661764"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661772"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord cadre du 9 juin 1999 relatif à la réduction et à l'aménagament du temps de travail ",
            "id": "KALITEXT000005661776"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application.",
                "id": "KALISCTA000005706285",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806651",
                    "cid": "KALIARTI000005806651",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le champ d'application territorial et professionnel du présent accord est celui de la convention collective nationale des entreprises d'accouvage et de sélection.<p></p><p></p>   Le présent accord-cadre s'applique uniquement aux entreprises ayant décidé une réduction du temps de travail anticipée avec le concours des aides de l'Etat prévues par la loi n° 98-461 du 13 juin 1998.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée de l'accord.",
                "id": "KALISCTA000005706286",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806652",
                    "cid": "KALIARTI000005806652",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord est conclu pour la durée d'application du dispositif d'aides prévu par la loi n° 98-461 du 13 juin 1998.<p></p><p></p>   Toutefois, les signataires conviennent de réexaminer les dispositions du présent accord en cas de modifications ou de reconduction des dispositions législatives et réglementaires sur lesquelles il s'appuie.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Mise en oeuvre.",
                "id": "KALISCTA000005706287",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806653",
                    "cid": "KALIARTI000005806653",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties conviennent de la nécessité d'ouvrir l'accès de cette négociation à toutes les entreprises de la branche, qu'elles soient ou non pourvues de délégués syndicaux.<p></p><p></p>   Dans le souci de développer et généraliser le dialogue social et la pratique contractuelle à tous les niveaux, et en application de la loi n° 98-461 du 13 juin 1998 d'orientation et d'incitation à la réduction du temps de travail, pour les négociations d'entreprises portant sur l'application du présent accord-cadre de la réduction du temps de travail, il est convenu ce qui suit :<p></p><p></p>   a) Dans les entreprises comportant une représentation syndicale, les dispositions du présent accord-cadre ne pourront être mises en place que par accord d'entreprise avec les délégués syndicaux d'entreprise ;<p></p><p></p>   b) Dans les entreprises ne disposant pas d'un délégué syndical ou d'un délégué du personnel désigné comme délégué syndical, un salarié peut être mandaté par une organisation syndicale représentative, au plan national.<p></p><p></p>   Le salarié mandaté devra être titulaire d'un mandat écrit émanant de la fédération compétente d'une organisation syndicale représentative au plan national et avoir au moins un an d'ancienneté dans l'entreprise.<p></p><p></p>   Le maintien du salaire de la commission de négociation est assuré par l'entreprise.<p></p><p></p>   Le mandat devra préciser :<p></p><p></p>   - l'objet de la négociation ;<p></p><p></p>   - que la cessation du mandat interviendra à la date de signature de l'accord ;<p></p><p></p>   - le salarié ainsi mandaté bénéficie de la protection établie par les articles L. 412-2 et L. 412-18 du code du travail ;<p></p><p></p>   - qu'il y a pour le mandaté obligation d'informer le syndicat, mandant, de l'état des négociations ;<p></p><p></p>   - qu'en cas de non-respect de l'obligation d'information, le syndicat mandant pourra mettre fin au mandat à tout moment avec un délai de prévenance de 15 jours avec information, par lettre recommandée avec accusé de réception, du chef d'entreprise et du salarié.<p></p><p></p>   Le temps passé par le ou les salariés mandatés à la négociation de l'accord, ainsi qu'aux réunions nécessaires pour sa préparation et son suivi, est payé comme temps de travail selon un nombre d'heures à convenir par accord écrit entre les parties concernées au niveau de l'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Réduction du temps de travail.",
                "id": "KALISCTA000005706288",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806654",
                    "cid": "KALIARTI000005806654",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Compte tenu de l'accord national du 23 décembre 1981, ayant fait l'objet d'un arrêté d'extension le 3 mars 1982 (JO-NC du 17 mars 1982) modifié par avenants n°s 9 et 10 du 24 janvier 1997 étendus par arrêté du 2 avril 1997 et du 7 juillet 1997, et en dernier lieu par avenant n° 11 du 3 février 1999 étendu par arrêté du 8 avril 1999, les dispositions particulières de la convention collective pour les salariés des entreprises d'accouvage et de sélection sur la durée du travail (art. 10 bis, 10 ter, 10 quater et 11), sont remplacées par les dispositions ci-après, uniquement pour les entreprises qui mettent en oeuvre la réduction anticipée du temps de travail.<p></p><p></p>   Les entreprises ou établissements qui réduisent la durée du travail avant le 1er janvier 2000 ou pour les entreprises de 20 salariés ou moins avant le 1er janvier 2002 en application d'un accord collectif, peuvent bénéficier d'une aide dans les conditions fixées aux articles 3-I à 3-VII de la loi n° 98-461 du 13 juin 1998.<p></p><p></p>   Elle prévoit trois possibilités ouvrant droit à allégement des cotisations sociales à la charge de l'employeur :<p></p><p></p>   - soit une réduction d'au moins 10 % de la durée initiale de travail pour au moins 6 % d'embauches ;<p></p><p></p>   - soit une réduction d'au moins 15 % de la durée initiale pour au moins 9 % d'embauches ;<p></p><p></p>   - soit la préservation d'emplois menacés \" accords défensifs \" avec réduction du temps de travail.<p></p><p></p>   Les nouvelles embauches se feront dans la mesure du possible sous forme de CDI.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Incidence de la réduction du temps de travail.",
                "id": "KALISCTA000005706289",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806655",
                    "cid": "KALIARTI000005806655",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "sur les rémunérations<p></p><p></p>   Pour les salariés présents dans l'entreprise et qui seront concernés par une réduction d'horaire, le salaire minimum mensuel brut de base est maintenu moyennant une indemnité différentielle complétant le salaire minimum prévu par la convention collective, versée selon les mêmes règles que le salaire de base.<p></p><p></p>   La base retenue est la base horaire contractuelle moyenne pour une année et pour chaque salarié.<p></p><p></p>   L'accord d'entreprise prévu à l'article 3 devra préciser la période pendant laquelle l'indemnité complémentaire différentielle est versée. En tout état de cause, cette période ne peut excéder 3 ans. A l'issue de cette période, le montant de la rémunération mensualisée calculée sur la base de 151,67 heures doit être au moins égal au montant de la rémunération mensuelle minimale.<p></p><p></p>   Les nouveaux embauchés bénéficieront des mêmes conditions de rémunération.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Dispositions particulières au personnel d'encadrement.",
                "id": "KALISCTA000005706290",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806656",
                    "cid": "KALIARTI000005806656",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires affirment leur volonté de faire bénéficier le personnel d'encadrement des dispositions de la réduction-aménagement du temps de travail telles que prévues par le présent accord-cadre.<p></p><p></p>   Le personnel d'encadrement qui assume une fonction dans l'entreprise, et qui bénéficie d'une autonomie d'organisation de son travail, pourra être régi par des conventions de forfait. Elles :<p></p><p></p>   - justifieront de la réduction effective de 10 % du temps de travail ;<p></p><p></p>   - assureront le maintien de la rémunération minimum conventionnelle ;<p></p><p></p>   - octroieront à ce titre des jours de repos supplémentaires pour chaque année.<p></p><p></p>   Le personnel d'encadrement dont l'horaire de travail est parfaitement déterminé et vérifiable pourra bénéficier des dispositions relatives à la réduction aménagement du temps de travail dans les mêmes conditions que les autres salariés telles que prévues et mises en oeuvre par l'accord-cadre conventionnel et l'accord d'entreprise.<p></p><font color='808080'><em>   NOTA : Arrêté du 26 juillet 1999 art. 2 : L'article 6, deuxième alinéa, est étendu sous réserve des conditions relatives à la réduction du temps de travail prévues pour bénéficier de l'aide de l'Etat (art. 3 de la loi n° 98-461 du 13 juin 1998 d'orientation et d'incitation relative à la réduction du temps de travail).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Aménagement du temps de travail - Modulation.",
                "id": "KALISCTA000005706291",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806658",
                    "cid": "KALIARTI000005806658",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Afin de mieux gérer les variations d'activité auxquelles sont confrontées les entreprises, ces dernières ont la possibilité, dans le cadre de l'annualisation, de moduler le temps de travail de sorte que sur une période donnée, les hausses d'activité soient compensées par des baisses d'activité.<p></p><p></p>   Les entreprises qui associeront l'aménagement du temps de travail à sa réduction anticipée devront prévoir notamment, dans un accord d'entreprise, les dispositions suivantes :<p></p><p></p>   - répartition de la durée du travail sur l'année sous forme de calendrier prévisionnel, à condition que sur la période retenue, cette durée n'excède pas en moyenne, par semaine travaillée, 35 heures.<p></p><p></p>   Ce calendrier rappellera que la durée légale maximale est de :<p></p><p></p>   - 10 heures par jour sauf dérogation prévue à l'article 992 du code rural ;<p></p><p></p>   - 48 heures pour une même semaine ;<p></p><p></p>   - 46 heures en moyenne par semaine sur une période quelconque de 12 semaines consécutives ;<p></p><p></p>   - la modulation horaire hebdomadaire s'organisera :<p></p><p></p>   - selon un horaire compris entre 0 et 48 heures pour l'ensemble du personnel, excepté les chauffeurs ;<p></p><p></p>   - selon un horaire compris entre 0 et 60 heures pour les chauffeurs sous réserve du respect de la réglementation en vigueur ;<p></p><p></p>   - délai de prévenance de l'adaptation de l'horaire programmé est fixé, au plus tard, le jeudi pour la semaine suivante, sauf cas d'urgence ou de force majeure.<p></p><p></p>   Conformément aux dispositions de l'article 4 de la loi du 13 juin 1998, la réduction du temps de travail pourra être organisée sous forme de jours de repos, en tout ou partie, par accord d'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Utilisation des jours de repos.",
                "id": "KALISCTA000005706292",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806659",
                    "cid": "KALIARTI000005806659",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les modalités de prise de ces journées seront définies par accord d'entreprise.<p></p><p></p>   Ils pourront être utilisés dans le cadre de congés formation conformément à la réglementation.<p></p><p></p>   L'accord d'entreprise pourra en outre prévoir qu'une partie de ces repos alimente un compte épargne-temps dans les conditions prévues par l'article L. 227-1 du code du travail et précisées par décret.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Dispositions particulières.",
                "id": "KALISCTA000005706293",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806661",
                    "cid": "KALIARTI000005806661",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires conviennent que le présent accord s'applique à la réduction anticipée du temps de travail assortie des aides de l'Etat.<p></p><p></p>   Dans le cas d'une réduction du temps de travail anticipée et non aidée et lors du passage à l'horaire légal de 35 heures, les horaires de modulation prévus ci-dessus seront assortis d'un quota annuel d'heures supplémentaires de :<p></p><p></p>   - 130 heures pour l'ensemble du personnel sauf les chauffeurs ;<p></p><p></p>   - 235 heures pour les chauffeurs.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Information du personnel ou de ses représentants.",
                "id": "KALISCTA000005706294",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806662",
                    "cid": "KALIARTI000005806662",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les comités d'entreprise, les délégués syndicaux, ou à défaut le personnel seront informés régulièrement de l'application de l'accord de réduction anticipée du temps de travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Entrée en vigueur.",
                "id": "KALISCTA000005706295",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806663",
                    "cid": "KALIARTI000005806663",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>       Les dispositions du présent accord-cadre entreront en vigueur le lendemain de la publication au Journal officiel de son arrêté d'extension.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Révision - dénonciation.",
                "id": "KALISCTA000005706296",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806664",
                    "cid": "KALIARTI000005806664",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans l'hypothèse où le présent accord ne serait pas étendu dans son intégralité, il pourra être dénoncé avec un préavis de un mois.<p></p><p></p>   L'accord étendu pourra être également dénoncé dans les conditions prévues à l'article 3 de la convention collective.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Commission de suivi.",
                "id": "KALISCTA000005706297",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806665",
                    "cid": "KALIARTI000005806665",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les accords d'entreprise conclus en application du présent accord-cadre seront communiqués dans les 30 jours au secrétariat de la convention collective, à la diligence du chef d'entreprise.<p></p><p></p>   La commission paritaire nationale formule à la demande d'une des parties concernées un avis sur l'accord d'entreprise.<p></p><p></p>   En cas de litige, il est fait application des dispositions de l'article 7 de la convention collective.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Demande d'extension.",
                "id": "KALISCTA000005706298",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806666",
                    "cid": "KALIARTI000005806666",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires demandent l'extension du présent accord.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806650",
                "cid": "KALIARTI000005806650",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Le présent accord-cadre traduit la volonté des parties signataires, de participer au développement de l'emploi et de lutter contre le chômage, en permettant aux entreprises qui ont décidé une réduction du temps de travail anticipée, avant la date de réduction de la durée légale du travail, de bénéficier, si elles le souhaitent, des aides de l'Etat.<p></p><p></p>   Les parties signataires proposent une démarche volontaire, afin de maintenir ou de créer des emplois durables et plus particulièrement d'embaucher des jeunes et des chômeurs de longue durée.<p></p><p></p>   Les parties signataires confirment également leur souci de ne pas aggraver les charges des entreprises afin de préserver leur compétitivité dans un marché ouvert à la concurrence au niveau national et international.<p></p><p></p>   Ceci étant exposé, les parties signataires conviennent de ce qui suit :<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Préambule"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806660",
                "cid": "KALIARTI000005806660",
                "num": "9",
                "intOrdre": 429490,
                "content": "<p></p>   Le temps de travail des salariés à temps partiel, annualisé ou non, peut également être réduit de façon anticipée dans les mêmes proportions que l'ensemble du personnel.<p></p><p></p>   Dans ce cas, les contrats de travail seront adaptés individuellement.<p></p><p></p>   Dans ce cas, ils bénéficient des mêmes conditions de rémunération, pro rata temporis des heures effectuées.<p></p><p></p>   Ces salariés bénéficient également d'une priorité d'attribution des heures complémentaires, dans les limites de l'horaire légal, ou de l'attribution d'un emploi à temps plein.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord-cadre n° 2 du 26 juillet 2000 relatif à la réduction et à l'aménagement du temps de travail",
            "id": "KALITEXT000005661778"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005706299",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806668",
                    "cid": "KALIARTI000005806668",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p>   Les dispositions du présent accord sont applicables à tous les salariés des entreprises relevant de la convention collective nationale des entreprises d'accouvage et de sélection, ayant signé un accord d'entreprise en application du présent accord.</p><p><font color='808080' size='1'><i> L'extension de cet accord est prononcée sous réserve de l'application des dispositions législatives concernant, à l'article V, quatrième alinéa, et à l'article VIII, points 3 et 4 de l'accord, les conditions relatives à la réduction du temps de travail prévues pour bénéficier des aides de l'Etat (art. 19-I de la loi n° 2000-37 du 19 janvier 2000 relative à la réduction négociée du temps de travail).</i></font></p><p><font color='808080' size='1'><i>(</i></font><font color='808080' size='1'><i>Arrêté du 17 novembre 2000, art. 2)</i></font></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée de l'accord",
                "id": "KALISCTA000005706300",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806672",
                    "cid": "KALIARTI000005806672",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord est conclu pour une durée indéterminée. Toutefois, les signataires conviennent de réexaminer les dispositions du présent accord en cas de modification ou de non-reconduction des dispositions légales et réglementaires.<p></p><p></p><font color='808080'><em>   NOTA : Arrêté du 17 novembre 2000 art. 2 : L'extension de cet accord est prononcée sous réserve de l'application des dispositions législatives concernant, à l'article V, quatrième alinéa, et à l'article VIII, points 3 et 4 de l'accord, les conditions relatives à la réduction du temps de travail prévues pour bénéficier des aides de l'Etat (art. 19-I de la loi n° 2000-37 du 19 janvier 2000 relative à la réduction négociée du temps de travail).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "RÉDUCTION ET AMÉNAGEMENT DU TEMPS DE TRAVAIL"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Révision - Dénonciation",
                "id": "KALISCTA000005706301",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806673",
                    "cid": "KALIARTI000005806673",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans l'hypothèse où le présent accord ne serait pas étendu dans son intégralité, il pourra être dénoncé avec un préavis de 1 mois.<p></p><p></p>   L'accord étendu pourra être également dénoncé dans les conditions prévues à l'article 3 de la convention collective.<p></p><p></p>   Si la loi à laquelle il fait référence devait être abrogée ou modifiée, les parties signataires adapteront le présent accord à la situation ainsi créée ou le dénonceront.<p></p><font color='808080'><em>   NOTA : Arrêté du 17 novembre 2000 art. 2 : L'extension de cet accord est prononcée sous réserve de l'application des dispositions législatives concernant, à l'article V, quatrième alinéa, et à l'article VIII, points 3 et 4 de l'accord, les conditions relatives à la réduction du temps de travail prévues pour bénéficier des aides de l'Etat (art. 19-I de la loi n° 2000-37 du 19 janvier 2000 relative à la réduction négociée du temps de travail).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "RÉDUCTION ET AMÉNAGEMENT DU TEMPS DE TRAVAIL"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Mise en oeuvre",
                "id": "KALISCTA000005706302",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806674",
                    "cid": "KALIARTI000005806674",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties conviennent de la nécessité d'ouvrir la négociation sur la mise en oeuvre de la RTT à toutes les entreprises de la branche, qu'elles soient ou non pourvues de délégués syndicaux.<p></p><p></p>   Dans le souci de développer et généraliser le dialogue social et la pratique contractuelle à tous les niveaux et pour les négociations dans les entreprises portant sur l'application du présent accord-cadre de la réduction du temps de travail, il est convenu ce qui suit :<p></p><p></p>   a) Dans les entreprises comportant une représentation syndicale, les dispositions du présent accord-cadre ne pourront être mises en place que par accord d'entreprise avec les délégués syndicaux d'entreprise ;<p></p><p></p>   b) Dans les entreprises ne disposant pas d'un délégué syndical ou d'un délégué du personnel désigné comme délégué syndical, un salarié peut être mandaté par une organisation syndicale représentative au plan national.<p></p><p></p>   Le salarié mandaté devra être titulaire d'un mandat écrit émanant de la fédération compétente d'une organisation syndicale représentative au plan national et avoir au moins 1 an d'ancienneté dans l'entreprise.<p></p><p></p>   Le maintien du salaire de la commission de négociation est assuré par l'entreprise.<p></p><p></p>   Le mandat devra préciser :<p></p><p></p>   - l'objet de la négociation ;<p></p><p></p>   - que la cessation du mandat interviendra à la date de signature de l'accord ;<p></p><p></p>   - que le salarié ainsi mandaté bénéficie de la protection établie par les articles L. 412-2 et L. 412-18 du code du travail ;<p></p><p></p>   - qu'il y a pour le mandaté obligation d'informer le syndicat mandant de l'état des négociations ;<p></p><p></p>   - qu'en cas de non-respect de l'obligation d'information le syndicat mandant pourra mettre fin au mandat à tout moment avec un délai de prévenance de 15 jours avec information, par lettre recommandée avec avis de réception, du chef d'entreprise et du salarié.<p></p><p></p>   L'accord signé par le salarié mandaté doit être approuvé par la majorité des salariés dans les conditions fixées par l'article 19 de la loi votée le 15 décembre 1999.<p></p><p></p>   Le temps passé par le ou les salariés mandatés à la négociation de l'accord, ainsi qu'aux réunions nécessaires pour sa préparation et son suivi, est payé comme temps de travail selon un nombre d'heures à convenir par accord écrit entre les parties concernées au niveau de l'entreprise.<p></p><font color='808080'><em>   NOTA : Arrêté du 17 novembre 2000 art. 2 : L'extension de cet accord est prononcée sous réserve de l'application des dispositions législatives concernant, à l'article V, quatrième alinéa, et à l'article VIII, points 3 et 4 de l'accord, les conditions relatives à la réduction du temps de travail prévues pour bénéficier des aides de l'Etat (art. 19-I de la loi n° 2000-37 du 19 janvier 2000 relative à la réduction négociée du temps de travail).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "RÉDUCTION ET AMÉNAGEMENT DU TEMPS DE TRAVAIL"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Réduction du temps de travail",
                "id": "KALISCTA000005706303",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806675",
                    "cid": "KALIARTI000005806675",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions particulières de la convention collective pour les salariés des entreprises d'accouvage et de sélection sur la durée du travail de l'article 10 bis, alinéas 1, 2 et 3, de l'article 10 ter, alinéa 1, de l'article 10 quater, de l'article 11, alinéas 2, 3, 4, 6 et 7, et de l'article 12 sont remplacées par les dispositions ci-après, uniquement pour les entreprises qui mettent en oeuvre la réduction négociée du temps de travail.<p></p><p></p>   Les entreprises de plus de 20 salariés qui réduisent la durée du travail à partir du 1er janvier 2000 et les entreprises de 20 salariés ou moins qui soit anticipent la RTT, soit réduisent le temps de travail après le 1er janvier 2002, en application d'un accord collectif ou d'un accord négocié dans l'entreprise, peuvent bénéficier d'un allégement des cotisations sociales.<p></p><p></p>   Dans l'attente de la révision de la convention collective, les accords d'entreprise conclus en application du présent accord-cadre pourront déroger à l'article 36, alinéas 1 et 4.<p></p><p></p>   Il est entendu que le bénéfice des aides est ouvert à ces entreprises dans la mesure où la durée collective du temps de travail n'excède pas 35 heures par semaine ou 1 600 heures par an en cas de modulation, augmentée éventuellement des heures supplémentaires dans la limite du contingent annuel et sous réserve de remplir les autres conditions stipulées par la loi.<p></p><font color='808080'><em>   NOTA : Arrêté du 17 novembre 2000 art. 2 : L'extension de cet accord est prononcée sous réserve de l'application des dispositions législatives concernant, à l'article V, quatrième alinéa, et à l'article VIII, points 3 et 4 de l'accord, les conditions relatives à la réduction du temps de travail prévues pour bénéficier des aides de l'Etat (art. 19-I de la loi n° 2000-37 du 19 janvier 2000 relative à la réduction négociée du temps de travail).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "RÉDUCTION ET AMÉNAGEMENT DU TEMPS DE TRAVAIL"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Incidence de la réduction du temps de travail sur les rémunérations",
                "id": "KALISCTA000005706304",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806676",
                    "cid": "KALIARTI000005806676",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour les salariés présents dans l'entreprise et qui seront concernés par une réduction d'horaire, le salaire minimum mensuel brut de base est maintenu moyennant un complément différentiel de salaire complétant le salaire minimum prévu par la convention collective, versé selon les mêmes règles que le salaire de base.<p></p><p></p>   Le complément différentiel peut par accord d'entreprise être incorporé dans le salaire de base.<p></p><p></p>   La base retenue est la base horaire contractuelle pour chaque salarié.<p></p><p></p>   L'accord d'entreprise prévu à l'article 4 devra préciser la période pendant laquelle le complément différentiel de salaire est versé. En tout état de cause, cette période ne peut excéder 3 ans. A l'issue de cette période, le montant de la rémunération mensualisée calculée sur la base de 151,67 heures doit être au moins égal au montant de la rémunération mensuelle minimale.<p></p><p></p>   Les nouveaux embauchés bénéficieront des mêmes conditions de rémunération.<p></p><font color='808080'><em>   NOTA : Arrêté du 17 novembre 2000 art. 2 : L'extension de cet accord est prononcée sous réserve de l'application des dispositions législatives concernant, à l'article V, quatrième alinéa, et à l'article VIII, points 3 et 4 de l'accord, les conditions relatives à la réduction du temps de travail prévues pour bénéficier des aides de l'Etat (art. 19-I de la loi n° 2000-37 du 19 janvier 2000 relative à la réduction négociée du temps de travail).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "RÉDUCTION ET AMÉNAGEMENT DU TEMPS DE TRAVAIL"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Dispositions particulières au personnel d'encadrement",
                "id": "KALISCTA000005706305",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806677",
                    "cid": "KALIARTI000005806677",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires affirment leur volonté de faire bénéficier le personnel d'encadrement des dispositions de la réduction-aménagement du temps de travail telles que prévues par le présent accord-cadre.<p></p><p></p>   1. Le personnel d'encadrement au sens de l'article 4 de la convention collective nationale de retraite et prévoyance des cadres du 14 mars 1947 et le personnel qui assume une fonction de responsabilité dans l'entreprise et qui bénéficie d'une autonomie d'organisation de son travail pourront être régis par des conventions de forfait, en heures ou en jours, établies sur une base hebdomadaire, mensuelle ou annuelle. Dans ce dernier cas, la limite maximum en jours est de 215.<p></p><p></p>   Dans le cas de forfaits en jours, la référence horaire pour un temps plein pour le calcul de l'indemnité de licenciement et le salaire minimum mensuel conventionnel est de 164 heures, soit 2 h 51 supplémentaires par semaine en moyenne.<p></p><p></p>   Ces conventions :<p></p><p></p>   - justifieront de la réduction effective du temps de travail ;<p></p><p></p>   - assureront le maintien de la rémunération minimum conventionnelle ;<p></p><p></p>   - octroieront à ce titre des jours de repos supplémentaires pour chaque année.<p></p><p></p>   2. Le personnel d'encadrement, dont l'horaire de travail est parfaitement déterminé et vérifiable, pourra éventuellement bénéficier à sa demande des dispositions relatives à la réduction-aménagement du temps de travail dans les mêmes conditions que les autres salariés telles que prévues et mises en oeuvre par l'accord-cadre conventionnel et l'accord d'entreprise.<p></p><p></p>   3. Les salariés itinérants pourront bénéficier de forfait annuel en heures.<p></p><font color='808080'><em>   NOTA : Arrêté du 17 novembre 2000 art. 2 : L'extension de cet accord est prononcée sous réserve de l'application des dispositions législatives concernant, à l'article V, quatrième alinéa, et à l'article VIII, points 3 et 4 de l'accord, les conditions relatives à la réduction du temps de travail prévues pour bénéficier des aides de l'Etat (art. 19-I de la loi n° 2000-37 du 19 janvier 2000 relative à la réduction négociée du temps de travail).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "RÉDUCTION ET AMÉNAGEMENT DU TEMPS DE TRAVAIL"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Aménagement du temps de travail et modulation",
                "id": "KALISCTA000005706306",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806678",
                    "cid": "KALIARTI000005806678",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   a) Modulation du temps de travail<p></p><p></p>   Afin de mieux gérer les variations d'activité, les entreprises peuvent moduler le temps de travail de sorte que, sur une période donnée, les heures travaillées sont compensées par des heures non travaillées sans modification du salaire de base.<p></p><p></p>   A compter de la mise en application, l'appréciation du temps de travail se réalisera sur une période de 12 mois.<p></p><p></p>   Le nombres d'heures annuelles travaillées pour un plein temps, hors congés payés légaux et jours fériés, sera de 1 600 heures par an.<p></p><p></p>   Les entreprises qui associeront l'aménagement à la réduction du temps de travail et qui demanderont à bénéficier d'allégement de cotisations sociales devront prévoir notamment dans l'accord d'entreprise :<p></p><p></p>   1. La répartition de la durée du travail sur l'année sous forme d'un calendrier prévisionnel, le cas échéant par catégorie de personnel, à condition que sur la période retenue cette durée n'excède pas, en moyenne, 35 heures par semaine travaillée.<p></p><p></p>   Ce calendrier rappellera que la durée légale maximale est de :<p></p><p></p>   - 10 heures par jour sauf dérogation prévue à l'article 992 du code rural ;<p></p><p></p>   - 48 heures de travail effectif par semaine sans pouvoir dépasser une moyenne de 44 heures par semaine sur une période de 12 semaines consécutives ;<p></p><p></p>   - le repos quotidien est fixé à 11 heures consécutives minimales entre deux périodes consécutives de travail.<p></p><p></p>   2. La modulation horaire hebdomadaire qui s'organisera :<p></p><p></p>   - soit selon un horaire compris entre 0 et 48 heures ;<p></p><p></p>   - soit selon un horaire compris entre 0 et 46 heures,<p></p><p></p>   pour tous les salariés.<p></p><p></p>   Les modifications du programme de la modulation font l'objet d'une consultation du comité d'entreprise ou, à défaut, des délégués du personnel.<p></p><p></p>   3. Le contingent annuel d'heures supplémentaires qui sera de :<p></p><p></p>   - 130 heures pour une modulation comprise entre 0 et 46 heures ;<p></p><p></p>   -  90 heures pour une modulation comprise entre 0 et 48 heures,<p></p><p></p>   pour l'ensemble du personnel à l'exception des chauffeurs.<p></p><p></p>   4. Le contingent annuel d'heures supplémentaires pour les chauffeurs qui sera de 235 heures pour une modulation comprise entre 0 et 46 heures dans le cas d'une réduction du temps de travail non aidée pour cette catégorie de personnel.<p></p><p></p>   Dans le cas d'une réduction du temps de travail bénéficiant d'une aide pour les chauffeurs, le contingent annuel d'heures supplémentaires sera réduit à 130 heures. Dans ce cas, le temps passé par le chauffeur en cabine à côté d'un autre chauffeur qui conduit et le temps d'attente ne sont pas considérés comme temps de travail, bien que rémunérés sur la base de l'horaire normal.<p></p><p></p>   5. Les conditions de recours au travail temporaire par l'entreprise.<p></p><p></p>   L'activité portant sur la maîtrise et l'exploitation des cycles biologiques en aviculture, le délai de prévenance de l'adaptation de l'horaire programmé est fixé au plus tard le jeudi pour la semaine suivante, sauf cas d'urgence ou de force majeure.<p></p><p></p>   Pour les périodes d'activité réduite, le programme comporte soit des jours de repos, soit des jours à horaire réduit ; cet horaire réduit ne peut pas être inférieur à la demi-journée (3 h 30), sauf les cas particuliers déterminés par l'accord d'entreprise concernant des salariés affectés à des travaux exigeant moins d'une demi-journée de travail par jour.<p></p><p></p>   b) L'astreinte<p></p><p></p>   Une période d'astreinte s'entend comme une période pendant laquelle le salarié, sans être à la disposition permanente et immédiate de l'employeur, a l'obligation de demeurer à son domicile ou à proximité afin d'être en mesure d'intervenir pour effectuer un travail au service de l'entreprise.<p></p><p></p>   L'astreinte n'est pas considérée comme temps de travail et n'entre pas dans le décompte annuel.<p></p><p></p>   L'accord d'entreprise prévoira sa compensation.<p></p><p></p>   La durée d'intervention est, par contre, considérée comme un temps de travail effectif.<p></p><font color='808080'><em>   NOTA : Arrêté du 17 novembre 2000 art. 2 : L'extension de cet accord est prononcée sous réserve de l'application des dispositions législatives concernant, à l'article V, quatrième alinéa, et à l'article VIII, points 3 et 4 de l'accord, les conditions relatives à la réduction du temps de travail prévues pour bénéficier des aides de l'Etat (art. 19-I de la loi n° 2000-37 du 19 janvier 2000 relative à la réduction négociée du temps de travail).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "RÉDUCTION ET AMÉNAGEMENT DU TEMPS DE TRAVAIL"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Temps partiel - Travail intermittent",
                "id": "KALISCTA000005706307",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806679",
                    "cid": "KALIARTI000005806679",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "Temps partiel<p></p><p></p>   Le travail à temps partiel pourra varier sur tout ou partie de l'année dans les conditions fixées par l'accord d'entreprise avec la possibilité de recours à des heures complémentaires dans la limite d'un tiers de la durée du travail prévue au contrat.<p></p><p></p>   La priorité sera donnée aux salariés qui en auront fait la demande.<p></p><p></p>   Lorsque l'horaire effectué au cours d'une période de 12 semaines pendant 15 semaines consécutives excède de 2 heures par semaine en moyenne, ou l'équivalent mensuel de cette durée, l'horaire prévu au contrat de travail, celui-ci doit être modifié sauf opposition du salarié intéressé.<p></p><p></p>   Les heures complémentaires réalisées en sus de la durée du travail prévue au contrat dans la limite de 10 % à un tiers donnent lieu à une majoration de 25 % du salaire horaire de base.<p></p> Travail intermittent<p></p><p></p>   L'accord d'entreprise devra également préciser les conditions et les modalités de recours au travail intermittent (périodes d'activité normale ou réduite alternant avec des périodes d'inactivité).<p></p><font color='808080'><em>   NOTA : Arrêté du 17 novembre 2000 art. 2 : L'extension de cet accord est prononcée sous réserve de l'application des dispositions législatives concernant, à l'article V, quatrième alinéa, et à l'article VIII, points 3 et 4 de l'accord, les conditions relatives à la réduction du temps de travail prévues pour bénéficier des aides de l'Etat (art. 19-I de la loi n° 2000-37 du 19 janvier 2000 relative à la réduction négociée du temps de travail).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "RÉDUCTION ET AMÉNAGEMENT DU TEMPS DE TRAVAIL"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Chômage partiel",
                "id": "KALISCTA000005706308",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806680",
                    "cid": "KALIARTI000005806680",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Si le niveau d'activité de la société entraîne une baisse, telle que la durée du temps de travail arrive en deçà des durées fixées par les calendriers et après épuisement des jours à disposition des salariés, il sera alors fait une demande de chômage partiel pour la partie de rémunération correspondante, après consultation pour avis du comité d'entreprise et, à défaut, des délégués du personnel.<p></p><p></p><font color='808080'><em>   NOTA : Arrêté du 17 novembre 2000 art. 2 : L'extension de cet accord est prononcée sous réserve de l'application des dispositions législatives concernant, à l'article V, quatrième alinéa, et à l'article VIII, points 3 et 4 de l'accord, les conditions relatives à la réduction du temps de travail prévues pour bénéficier des aides de l'Etat (art. 19-I de la loi n° 2000-37 du 19 janvier 2000 relative à la réduction négociée du temps de travail).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "RÉDUCTION ET AMÉNAGEMENT DU TEMPS DE TRAVAIL"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Compte épargne-temps - Formation - Prévoyance",
                "id": "KALISCTA000005706309",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806681",
                    "cid": "KALIARTI000005806681",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties conviennent de traiter ces sujets lors de la révision de la convention collective.<p></p><p></p><font color='808080'><em>   NOTA : Arrêté du 17 novembre 2000 art. 2 : L'extension de cet accord est prononcée sous réserve de l'application des dispositions législatives concernant, à l'article V, quatrième alinéa, et à l'article VIII, points 3 et 4 de l'accord, les conditions relatives à la réduction du temps de travail prévues pour bénéficier des aides de l'Etat (art. 19-I de la loi n° 2000-37 du 19 janvier 2000 relative à la réduction négociée du temps de travail).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "RÉDUCTION ET AMÉNAGEMENT DU TEMPS DE TRAVAIL"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Commission de suivi",
                "id": "KALISCTA000005706310",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806683",
                    "cid": "KALIARTI000005806683",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'accord d'entreprise institue une commission de suivi dont les délégués syndicaux et salariés mandataires signataires sont membres de droit. Il fixe les modalités de suivi et d'établissement du bilan de la réduction du temps de travail, dans le cas d'allégement de cotisations sociales.<p></p><p></p>   En cas de désaccord, il est fait application de l'article 7 de la convention collective. Dans ce cas, la commission paritaire nationale assumera les prérogatives de la commission nationale de suivi.<p></p><font color='808080'><em>   NOTA : Arrêté du 17 novembre 2000 art. 2 : L'extension de cet accord est prononcée sous réserve de l'application des dispositions législatives concernant, à l'article V, quatrième alinéa, et à l'article VIII, points 3 et 4 de l'accord, les conditions relatives à la réduction du temps de travail prévues pour bénéficier des aides de l'Etat (art. 19-I de la loi n° 2000-37 du 19 janvier 2000 relative à la réduction négociée du temps de travail).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "RÉDUCTION ET AMÉNAGEMENT DU TEMPS DE TRAVAIL"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Demande d'extension",
                "id": "KALISCTA000005706311",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005806684",
                    "cid": "KALIARTI000005806684",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires demandent l'extension du présent accord.<p></p><p></p><font color='808080'><em>   NOTA : Arrêté du 17 novembre 2000 art. 2 : L'extension de cet accord est prononcée sous réserve de l'application des dispositions législatives concernant, à l'article V, quatrième alinéa, et à l'article VIII, points 3 et 4 de l'accord, les conditions relatives à la réduction du temps de travail prévues pour bénéficier des aides de l'Etat (art. 19-I de la loi n° 2000-37 du 19 janvier 2000 relative à la réduction négociée du temps de travail).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "RÉDUCTION ET AMÉNAGEMENT DU TEMPS DE TRAVAIL"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806667",
                "cid": "KALIARTI000005806667",
                "num": null,
                "intOrdre": 42949,
                "content": "<p align='center'> Préambule</p><p>Le présent accord-cadre traduit la volonté des parties signataires de participer au développement de l'emploi et de lutter contre le chômage, en permettant aux entreprises qui ont décidé une réduction négociée du temps de travail de bénéficier, éventuellement, d'un allégement des cotisations sociales.</p><p>   Les parties signataires proposent une démarche volontaire, dans les entreprises de plus de 20 salariés pour lesquelles la durée légale du travail est fixée à 35 heures à compter du 1er janvier 2000, dans les autres entreprises de 20 salariés et moins qui souhaitent anticiper la RTT ou qui passeront aux 35 heures à compter du 1er janvier 2002, afin de maintenir ou de créer des emplois durables et plus particulièrement d'embaucher des jeunes et des chômeurs de longue durée.</p><p>   Elles rappellent que :</p><p>   - l'accord-cadre du 9 juin 1999 a été établi sur la base de la loi n° 98-461 du 13 juin 1998 pour les entreprises qui souhaitent anticiper la réduction du temps de travail avec les aides de l'Etat ;</p><p>   - le présent accord-cadre vise la négociation d'accords d'entreprises en vue d'organiser la réduction du temps de travail et de permettre de bénéficier, le cas échéant, d'un allégement des cotisations sociales sur la base de la loi votée le 15 décembre 1999 ;</p><p>   - une révision de la convention collective doit suivre ces deux accords, notamment pour les salariés et entreprises non concernés par ces accords.</p><p>   Les parties signataires confirment également leur souci de ne pas aggraver les charges des entreprises afin de préserver leur compétitivité dans un marché ouvert à la concurrence au niveau national et international.</p><p>   Cela étant exposé, les parties signataires conviennent de ce qui suit :</p><p><font color='808080' size='1'><i>L'extension de cet accord est prononcée sous réserve de l'application des dispositions législatives concernant, à l'article V, quatrième alinéa, et à l'article VIII, points 3 et 4 de l'accord, les conditions relatives à la réduction du temps de travail prévues pour bénéficier des aides de l'Etat (art. 19-I de la loi n° 2000-37 du 19 janvier 2000 relative à la réduction négociée du temps de travail).</i></font></p><p><font color='808080' size='1'><i>(</i></font><font color='808080' size='1'><i>Arrêté du 17 novembre 2000, art. 2)</i></font></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 61",
            "id": "KALITEXT000005661784"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806696",
                "cid": "KALIARTI000005806695",
                "num": null,
                "intOrdre": 85898,
                "content": "<p></p>   L'avenant n° 58 est annulé et remplacé comme suit :<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806698",
                "cid": "KALIARTI000005806697",
                "num": "1",
                "intOrdre": 171796,
                "content": "<p></p>   Les articles 15 et 16 de la convention collective sont remplacés par :<p></p><p></p>   (Voir ces articles).<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806700",
                "cid": "KALIARTI000005806699",
                "num": "2",
                "intOrdre": 257694,
                "content": "<p></p>   Aucun accord d'entreprise ou d'établissement ne pourra prévoir de dérogations instituant des dispositions moins favorables aux salariés que celles prévues par le présent avenant.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806702",
                "cid": "KALIARTI000005806701",
                "num": "3",
                "intOrdre": 343592,
                "content": "<p>   Les parties signataires demandent l'extension de cet avenant.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 62",
            "id": "KALITEXT000005661786"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806704",
                "cid": "KALIARTI000005806703",
                "num": null,
                "intOrdre": 85898,
                "content": "<p></p>   L'avenant n° 59 est annulé et remplacé comme suit :<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806707",
                "cid": "KALIARTI000005806705",
                "num": "1",
                "intOrdre": 171796,
                "content": "<p></p>   L'alinéa 3 de l'article 13 de la convention collective nationale est supprimé. Pour compléter l'article 13, il est créé dans la convention collective nationale un article 13 A intitulé \" Dispositions particulières applicables aux chauffeurs en équipage \", ainsi rédigé :<p></p><p></p>   (Voir cet article).<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806709",
                "cid": "KALIARTI000005806708",
                "num": "2",
                "intOrdre": 257694,
                "content": "<p></p>   Les signataires conviennent de faire un bilan annuel de son application lors d'une commission paritaire.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806711",
                "cid": "KALIARTI000005806710",
                "num": "3",
                "intOrdre": 343592,
                "content": "<p></p>   Aucun accord d'entreprise ou d'établissement ne pourra prévoir de dérogations instituant des dispositions moins favorables aux salariés que celles prévues par le présent avenant.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005806713",
                "cid": "KALIARTI000005806712",
                "num": "4",
                "intOrdre": 429490,
                "content": "<p>   Les parties signataires demandent l'extension du présent avenant.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661788"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037111346"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034822669"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032452980"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030590884"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027627035"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025805258"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024170503"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021482711"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020969741"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019732380"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661814"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661818"
          },
          "children": []
        }
      ]
    }
  ]
}