{
  "type": "section",
  "data": {
    "title": "Convention collective régionale des ingénieurs, assimilés et cadres du bâtiment de la région parisienne du 12 avril 1960",
    "id": "KALICONT000017960049",
    "num": "1843"
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective régionale des ingénieurs, assimilés et cadres du bâtiment de la région parisienne du 12 avril 1960",
        "id": "KALITEXT000005678329",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre Ier : Clauses générales",
            "id": "KALISCTA000005722774",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005847932",
                "num": "4",
                "intOrdre": 1879048190,
                "content": "<p>Les ingénieurs, assimilés et cadres des entreprises définies dans la présente convention bénéficient d'oeuvres sociales instituées par la profession. Les entreprises doivent obligatoirement s'affilier à l'association paritaire d'action sociale du bâtiment et des travaux publics de la région parisienne (APAS-     BTP-RP). </p><p>Les entreprises relevant de la présente convention versent à l'association précitée une cotisation fixée à 0,40 p. 100 des salaires. </p><p>Des accords collectifs conventionnels pourront prévoir expressément pour certaines catégories de membres adhérents des possibilités de dispense totale ou partielle de cotisation. </p><p>La gestion des oeuvres sociales mentionnées ci-dessus est assurée par deux associations paritaires de gestion, l'association paritaire pour la santé des salariés du bâtiment et des travaux publics de la région parisienne (APSS-     BTP-RP) et l'association paritaire pour les oeuvres sociales du bâtiment et des travaux publics de la région parisienne (APOS-     BTP-RP). </p><p>Les parties signataires de la présente convention conviennent de la nécessité d'une réunion annuelle pour examiner les conditions d'application du présent article. </p><p>Les dispositions du présent article ne sont pas applicables aux entreprises dépendant de la coopération ouvrière de production qui adhèrent aux organismes sociaux de la coopération.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre II : Engagement",
            "id": "KALISCTA000005722777",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Période d'essai",
                "id": "KALISCTA000005751815",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847943",
                    "num": "9",
                    "intOrdre": 171796,
                    "content": "<p></p>   Pendant la période d'essai, la durée du préavis réciproque est ainsi fixée :<p></p><p></p>   - pendant le premier mois :néant ;<p></p><p></p>   - après le premier mois : une semaine ;<p></p><p></p>   - après six semaines : deux semaines ;<p></p><p></p>   - après le deuxième mois : un mois .<p></p><p></p>   Le préavis en période d'essai donne droit à l'I.A.C. de s'absenter pour recherche d'emploi dans les conditions fixées à l'article 12 ci-après.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005847939",
                "num": "7",
                "intOrdre": 257694,
                "content": "<p>Toute modification de contrat fera l'objet d'une notification écrite. Si la modification n'est pas acceptée par l'IAC, son refus, confirmé par écrit dans les huit jours de la notification, sera considéré comme comportant licenciement et réglé comme tel.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre III : Résiliation du contrat de travail",
            "id": "KALISCTA000005722778",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Dénonciation du contrat",
                "id": "KALISCTA000005751816",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847945",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   La résiliation du contrat de travail par l'une ou l'autre des parties sera notifiée par un document écrit, daté et signé, c'est-à-dire :<p></p><p></p>   - soit par une note remise de la main à la main avec décharge signée par la partie qui la recevra ;<p></p><p></p>   - soit par pli recommandé, dont la date de remise constituera la date de notification de la dénonciation du contrat.<p></p><p></p>   Ce document se référera, s'il y a lieu, aux stipulations de la lettre d'engagement ou de toute autre pièce faisant état de clauses particulières, notamment de celle prévue par l'article 11 de l'annexe A 2. Elle rappellera la fonction exercée dans l'entreprise par l'intéressé et la durée du préavis qui lui est applicable en vertu de son contrat ou de l'article 11 ci-après.<p></p><p></p>   Dans le cas de licenciement pour manque notoire de travail, mention devra en être faite sur l'avis de résiliation, si l'intéressé en fait la demande.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée de préavis en dehors de la période d'essai (1)",
                "id": "KALISCTA000005751817",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847947",
                    "num": "11",
                    "intOrdre": 85898,
                    "content": "<p>Sauf accord entre les parties prévoyant une durée supérieure, la durée du préavis, dit aussi délai-congé, est fixée à 3 mois, quelle que soit la partie qui dénonce le contrat.</p><p>Toutefois, ce délai est réduit à :</p><p>- 2 mois pour les IAC ayant débuté depuis moins de 6 ans dans leur carrière professionnelle dans le bâtiment ou les travaux publics ;</p><p>- 1 mois pour les IAC ayant débuté depuis moins de 3 ans dans leur carrière professionnelle dans le bâtiment ou les travaux publics.</p><p>Lorsque le licenciement est provoqué par une faute grave de l'intéressé, le versement de l'indemnité de préavis, et éventuellement de l'indemnité de licenciement ou de départ, n'est pas obligatoire.</p><p><font color='#808080' size='1'><em>(1) Ces dispositions sont étendues sous réserve de l'application des articles L. 122-9 et R. 122-1 du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée de préavis en dehors de la période d'essai",
                "id": "KALISCTA000005751818",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847949",
                    "num": "12",
                    "intOrdre": 85898,
                    "content": "<p>Pendant la période de préavis, les IAC ont droit de s'absenter pour recherche d'emploi pendant 50 heures par mois, prises en une ou plusieurs fois (en principe 2 heures par jour). Les heures d'absence seront fixées moitié au gré de l'I.A.C., moitié au gré de l'employeur et moyennant avis réciproque. Ces absences ne donnent pas lieu à réduction de rémunération.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Indemnités de préavis",
                "id": "KALISCTA000005751819",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847951",
                    "num": "13",
                    "intOrdre": 85898,
                    "content": "<p>En cas de licenciement, l'IAC pourra quitter son emploi dès qu'il sera pourvu d'une nouvelle place. Dans ce cas, il n'aura droit, indépendamment de l'indemnité éventuelle de licenciement ou de départ, qu'à la rémunération correspondant à son temps effectif de présence dans l'entreprise ou l'établissement.</p><p>Sauf accord contraire entre les parties et hormis le cas de faute grave, la partie qui n'observerait pas le préavis devrait à l'autre une indemnité égale à la rémunération correspondant à la durée de préavis restant à courir.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Indemnités de licenciement - Conditions d'attribution",
                "id": "KALISCTA000005751820",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847954",
                    "num": "14",
                    "intOrdre": 85898,
                    "content": "<p>Il est attribué à tout IAC de 25 ans au moins et n'ayant pas 65 ans révolus, objet d'une mesure de licenciement non motivée par une faute grave de nature à entraîner la suppression du préavis et de son paiement, une indemnité de licenciement, distincte de celle qui pourrait être due au titre de non-accomplissement du préavis (1).</p><p>En cas de licenciement d'un IAC entre 60 révolus et 65 ans qui remplit les conditions pour bénéficier d'une pension vieillesse à taux plein du régime général de la sécurité sociale ou d'un régime assimilé au moment de la rupture du contrat de travail, l'indemnité de licenciement est calculée conformément aux indications du barème annexé à l'article 15 ci-dessous, sur la base de l'ancienneté de l'intéressé dans l'entreprise, définie au sens de l'article 17 ci-dessous, telle qu'elle a été acquise à la date de son soixantième anniversaire (2).</p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 5 de l'accord annexé.</em></font><font color='#808080' size='1'><em><p>(2) Alinéa étendu sous réserve de l'application de l'article L. 122-14-13, deuxième alinéa, du code du travail.</p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Montant de l'indemnité de licenciement",
                "id": "KALISCTA000005751821",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847958",
                    "num": "15 bis",
                    "intOrdre": 171796,
                    "content": "<p>En cas de licenciement d'un IAC âgé de plus de 55 ans à la date d'expiration du délai de préavis, effectué ou non, qui lui est applicable, le montant de l'indemnité de licenciement est majoré de 10 %.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Obligations particulières en ce qui concerne le régime de retraite",
                "id": "KALISCTA000005751822",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847960",
                    "num": "16",
                    "intOrdre": 85898,
                    "content": "<p>Les parties signataires sont d'accord pour rappeler qu'en application de la convention du 1er juillet 1947, agréée par l'arrêté du 24 février 1948 (Journal officiel du 9 mars 1948), toutes les entreprises de bâtiment ou de travaux publics doivent adhérer obligatoirement à la caisse nationale de prévoyance du bâtiment, des travaux publics et des industries connexes (ingénieurs, cadres et assimilés), 7, rue du Regard, Paris (6e), pour :</p><p>- le régime obligatoire de retraite (cotisations entreprise + intéressé = 8 %) ;</p><p>- la cotisation patronale de 1,5 % sur la tranche de rémunération inférieure au plafond fixé pour les cotisations de sécurité sociale (art. 7 de la convention du 14 mars 1947).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Définition du calcul de l'ancienneté",
                "id": "KALISCTA000005751823",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847963",
                    "num": "17",
                    "intOrdre": 85898,
                    "content": "<p>Sans préjudice des dispositions de l'alinéa 2 de l'article 14 ci-dessus, on entend par ancienneté totale de l'intéressé dans l'entreprise :</p><p>- le temps pendant lequel ledit intéressé y a été employé en une ou plusieurs fois, y compris le temps correspondant à un emploi dans un établissement de l'entreprise situé hors métropole ou dans tout établissement d'une autre entreprise où il aurait été affecté sur instructions de son employeur et avec accord du nouvel employeur quels qu'aient été ses emplois successifs, déduction faite toutefois, en cas d'engagement successifs de la durée des contrats dont la résiliation lui est imputable et quelles que puissent être les modifications survenues dans la nature juridique de l'entreprise ;</p><p>- les interruptions pour mobilisation ou fait de guerre, telles qu'elles sont définies au titre Ier de l'ordonnance du 1er mai 1945, sous réserve que l'intéressé ait repris son emploi dans les conditions prévues au titre Ier de cette ordonnance.</p><p>La durée des interruptions pour :</p><p>- périodes militaires obligatoires ;</p><p>- maladies, accidents ou maternités ;</p><p>- congés payés annuels ou congés exceptionnels de courte durée, résultant d'un accord entre les parties.</p><p>Si un ingénieur assimilé ou cadre passe sur les instructions de son employeur, définitivement ou pour un temps limité, dans une autre entreprise, il n'y aura pas discontinuité dans le calcul de l'ancienneté et des avantages y afférents, que l'intéressé reste définitivement dans la seconde entreprise ou reprenne sa place dans la première. Toutefois, s'il reste définitivement dans la seconde entreprise, c'est celle-ci qui prend en charge l'ancienneté acquise dans la première.</p><p>Ces instructions devront être confirmées à l'intéressé par les deux employeurs.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Engagements successifs",
                "id": "KALISCTA000005751824",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847965",
                    "num": "18",
                    "intOrdre": 85898,
                    "content": "<p>L'ingénieur, assimilé ou cadre engagé plusieurs fois de suite dans la même entreprise a droit, lors d'un congédiement non motivé par faute grave, à l'indemnité correspondant à son ancienneté décomptée selon les dispositions de l'article 17.</p><p>Après un premier versement, les licenciements ultérieurs donnent lieu à versements d'indemnités complémentaires de caractère différentiel, c'est-à-dire compte tenu du nombre de nouvelles années donnant droit à indemnité, et calculées en fonction des dispositions de l'article 15 sur la base de la rémunération pratiquée au moment du licenciement (1).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Déclassement",
                "id": "KALISCTA000005751825",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847967",
                    "num": "19",
                    "intOrdre": 85898,
                    "content": "<p></p>   Tout changement de position type, échelon ou catégorie entraînant déclassement ou diminution de rémunération, convenu entre l'ingénieur, assimilé ou cadre et son employeur sera consigné dans une note en double exemplaire, datée et signée par les parties, dont un exemplaire sera remis à chacune d'elles. Le déclassement donne lieu au versement de l'indemnité de licenciement et le nouveau contrat devient générateur d'indemnités complémentaires de caractère différentiel, calculées dans les conditions énoncées à l'article précédent.<p></p> décembre 1991.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Indemnités en cas de départ - Conditions d'attribution",
                "id": "KALISCTA000005751826",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847970",
                    "num": "20",
                    "intOrdre": 85898,
                    "content": "<p>L'ingénieur, assimilé ou cadre qui est l'objet d'un licenciement mettant fin à son contrat de travail après l'âge de 65 ans révolus ne peut prétendre à l'indemnité de licenciement, le préjudice susceptible d'être invoqué étant compensé par la possibilité dont jouit l'intéressé de faire valoir ses droits à la retraite dans les conditions fixées par la convention du 14 mars 1947 (1).</p><p>Hormis le cas de licenciement pour faute grave de nature à entraîner la suppression du préavis et du paiement de l'indemnité correspondante, il lui est alloué une indemnité de départ distincte du préavis, calculée conformément aux indications du barème ci-annexé, qui prend en considération les dispositions des alinéas a, b et c de l'article 15 (2).</p><p>Mais, dans ce cas, les déductions prévues au paragraphe premier de l'article 17 (durée des contrats dont la résiliation est imputable à l'intéressé) ne s'appliqueront pas.</p><p>Barème des indemnités de départ :</p><p>ANNEES d'ancienneté totale dans l'entreprise : De 0 à 5 ans.</p><p>MONTANT en fonction de la rémunération mensuelle moyenne calculée au paragraphe c de l'article 15.</p><p>Entreprise cotisant au régime obligatoire seulement. Taux (Cotisation entreprise + intéressé = 8 p. 100.) : </p><p>Néant.</p><p>Entreprise cotisant au régime obligatoire et à un régime supplémentaire de telle façon que la somme des taux de cotisations pour la retraite soit au moins égale à 13 p. 100 :</p><p>Néant.</p><p>ANNEES d'ancienneté totale dans l'entreprise : De 5 à 10 ans.</p><p>MONTANT en fonction de la rémunération mensuelle moyenne calculée au paragraphe c de l'article 15.</p><p>Entreprise cotisant au régime obligatoire seulement. Taux (Cotisation entreprise + intéressé = 8 p. 100.) : </p><p>1 mois + 20/100 de mois par an au-dessus de 5 ans.</p><p>Entreprise cotisant au régime obligatoire et à un régime supplémentaire de telle façon que la somme des taux de cotisations pour la retraite soit au moins égale à 13 p. 100 : </p><p>1/2 mois + 14/100 de mois par an au-dessus de 5 ans.</p><p>ANNEES d'ancienneté totale dans l'entreprise : Au-delà de 10 ans. MONTANT en fonction de la rémunération mensuelle moyenne calculée au paragraphe c de l'article 15.</p><p>Entreprise cotisant au régime obligatoire seulement. Taux (Cotisation entreprise + intéressé = 8 p. 100.) : </p><p>2 mois + 27/100 de mois par an au-dessus de 10 ans.</p><p>Entreprise cotisant au régime obligatoire et à un régime supplémentaire de telle façon que la somme des taux de cotisations pour la retraite soit au moins égale à 13 p. 100 : </p><p>1/2 mois + 14/100 de mois par an au-dessus de 5 ans.</p><p>ANNEES d'ancienneté totale dans l'entreprise : Plafonds de l'indemnité.</p><p>MONTANT en fonction de la rémunération mensuelle moyenne calculée au paragraphe c de l'article 15.</p><p>Entreprise cotisant au régime obligatoire seulement. Taux (Cotisation entreprise + intéressé = 8 p. 100.) : 10 mois.</p><p>Entreprise cotisant au régime obligatoire et à un régime supplémentaire de telle façon que la somme des taux de cotisations pour la retraite soit au moins égale à 13 p. 100 : 5 mois.</p><p>NOTA. - Les fractions d'années d'ancienneté seront prises en compte et arrondies au douzième le plus proche.</p><p>Pour les entreprises ayant un régime intermédiaire dans lequel la somme des taux des cotisations (entreprises + intéressé) affectées au régime de retraite est comprise entre 8 et 13 p. 100, l'indemnité minimum de départ se calcule comme pour l'indemnité de licenciement (art. 15). </p><font color='#808080' size='1'><em>(1) Les dispositions de cet alinéa sont étendues sous réserve de l'application de l'article L. 122-14-13, deuxième alinéa, du code du travail.</em></font><font color='#808080' size='1'><em><p>(2) Les dispositions de cet alinéa sont étendues sous réserve de l'application des articles L. 122-9 et R. 122-1 du code du travail.</p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Cas particulier du départ volontaire",
                "id": "KALISCTA000005751827",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847972",
                    "num": "21",
                    "intOrdre": 85898,
                    "content": "<p>L'ingénieur, assimilé ou cadre de soixante-cinq ans révolus, qui résilie lui-même son contrat de travail, bénéficie néammoins de l'indemnité de départ. Cette indemnité lui est également attribuée s'il résilie lui-même son contrat de travail à partir de 55 ans révolus, à condition que la résiliation de son contrat soit suivie, sous délai minimum, de la justification de la liquidation de sa retraite, acquise dans les conditions fixées par la convention du 14 mars 1947, à compter de la cessation de son emploi.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Dispositions diverses",
                "id": "KALISCTA000005751828",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847974",
                    "num": "22",
                    "intOrdre": 85898,
                    "content": "<p>L'ingénieur, assimilé ou cadre âgé de plus des 60 ans dont le contrat se trouve rompu par suite d'une inaptitude au travail reconnue par la sécurité sociale qui bénéficierait, de ce fait, de la retraite de la sécurité sociale et de celle acquise par les dispositions de la convention du 14 mars 1947 sans abattement pour liquidation anticipée, a droit à une indemnité spéciale, hormis le cas de licenciement pour faute grave entraînant la suppression du préavis et de son paiement.</p><p>Cette indemnité spéciale est intermédiaire entre les deux indemnités (de licenciement et de départ) précédemment examinées ; son montant est égal à :</p><p>M = R + n/60 x (L - R)</p><p>où</p><p>M est le montant de l'indemnité spéciale.</p><p>R est le montant de l'indemnité de départ, calculée suivant l'article 20, que l'intéressé aurait eue s'il était resté dans l'entreprise jusqu'à l'âge de 65 ans.</p><p>L est le montant de l'indemnité de licenciement, calculée suivant l'article 15, que l'entreprise devrait verser à l'intéressé comme correspondant à la date réelle de fin de contrat de travail.</p><p>n est le nombre de mois compris entre la date de fin de contrat de travail et celle où l'intéressé atteindra l'âge de 65 ans.</p><p>Le montant de l'indemnité spéciale M ne pouvant toutefois dépasser celui de l'indemnité du licenciement L.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Augmentation du taux de cotisation dans l'entreprise",
                "id": "KALISCTA000005751829",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847976",
                    "num": "23",
                    "intOrdre": 85898,
                    "content": "<p>Si une entreprise augmente ultérieurement les taux de cotisation (entreprise + intéressé) pour la retraite de telle façon que la somme de ces taux atteigne au moins 13 % mais que cette augmentation ne conduise pas à une majoration correspondante et intégralement proportionnelle des points de retraite acquis antérieurement à la date D ou intervient cette augmentation - en application des règlements du régime de retraite - le calcul des indemnités de licenciement et de départ s'effectuera selon la méthode suivante :</p><p>Le montant de ces indemnités sera la somme de deux parties :</p><p>P1 et P2</p><p>La première partie P1 correspondra à l'ancienneté de l'intéressé comprise entre la date d'entrée dudit intéressé dans l'entreprise et la date D : elle sera de :</p><p>P1 = I13 + (Ia - I13) p</p><p>où :</p><p>I13 est le montant de l'indemnité qui devrait être versée par une entreprise dont la somme des taux des cotisations pour la retraite est au moins égale à 13 % à un ingénieur, assimilé ou cadre ayant la même ancienneté (jusqu'à la date D).</p><p>Ia est le montant de l'indemnité qui devrait être versée par l'entreprise à un ingénieur, assimilé ou cadre ayant la même ancienneté (jusqu'à la date D) alors que la somme des taux des cotisation pour la retraite était encore égale à : a %.</p><p>avec (8 inférieur ou égal à a inférieur à 13).</p><p>p est le pourcentage d'abattement que subira la majoration effective des points de retraite acquis antérieurement à la date D par rapport à la majoration strictement proportionnelle de ces points correspondant à l'augmentation de la somme des taux de cotisation pour la retraite.</p><p>La deuxième partie P2 correspondra :</p><p>- à l'ancienneté de l'intéressé comprise entre la date D et la date de résiliation du contrat de travail ;</p><p>- et aux nouveaux taux de cotisations (entreprise + intéressé) pour la retraite intervenant dans l'entreprise depuis la date D.</p><p>Les indemnités de cette deuxième partie se calculent d'après les barèmes des articles 15 et 20 et d'après les paliers correspondant à l'ancienneté s'étendant de l'ancienneté à la date D à l'ancienneté à la date de résiliation du contrat de travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Répercussion des modifications éventuelles du régime de retraite de la convention du 14 mars 1947",
                "id": "KALISCTA000005751830",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847978",
                    "num": "24",
                    "intOrdre": 85898,
                    "content": "<p>Au cas où le régime institué par la convention collective nationale du 14 mars 1947 viendrait à être modifié, de telle façon que soit la retraite totale (sécurité sociale + caisse nationale de prévoyance) servie aux ingénieurs, assimilés ou cadres, vienne à être réduite ou à disparaître, soit la cotisation patronale minimale pour la retraite vienne à être augmentée, les organisations signataires s'engagent à se réunir, dans un délai de 2 mois suivant la date de la modification, pour examiner les répercussions sur les montants des indemnités précédentes (licenciement et départ). Ces indemnités ont été établies en fonction des résultats constatés, à la date de la signature de la présente convention, de l'application du régime du 14 mars 1947.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre IV : Congés",
            "id": "KALISCTA000005722782",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005847997",
                "num": "33",
                "intOrdre": 773082,
                "content": "<p>Une prime de vacances, égale à 30 % de l'indemnité de congé prévue à l'article 25, sera versée à tout IAC réunissant, à la fin de l'année de référence, 6 mois de présence dans l'entreprise.</p><p>Toutefois, en ce qui concerne les IAC qui justifieront avoir été appelés sous les drapeaux ou libérés du service militaire au cours de ladite année de référence, le temps de présence dans l'entreprise exigé pour percevoir la prime de vacances sera réduit à 1 mois.</p><p>Cette prime, qui ne se cumulera pas avec les versements qui auraient le même objet, sera versée en même temps que l'indemnité de congé.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993 rectificatif BO conventions collectives 95-35."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre V : Déplacements et changements de résidence en France métropolitaine",
            "id": "KALISCTA000005722785",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073725,
                "title": "Changements de résidence et rapatriement",
                "id": "KALISCTA000005751831",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005848034",
                    "num": "50",
                    "intOrdre": 429490,
                    "content": "<p>Si un IAC est muté dans un autre lieu de travail entraînant changement de résidence, il sera considéré comme déplacé et indemnisé comme tel tant qu'il n'aura pas pu installer sa famille dans la nouvelle résidence. En principe, cette indemnisation sera allouée pendant 1 an, sauf accord individuel prolongeant ce délai en cas de nécessité.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "1ere PARTIE - CONVENTION",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005848023",
                "num": "45",
                "intOrdre": 1030776,
                "content": "<p>Lorsque, après accord écrit avec son employeur, un IAC utilise pour les besoins du service un véhicule automobile lui appartenant, les frais occasionnés sont à la charge de l'employeur.</p><p>Le remboursement de ces frais fait l'objet d'un accord préalable qui tient compte de l'amortissement du véhicule, des frais de garage, de réparations et d'entretien, de la consommation d'essence et d'huile, des frais d'assurances (1), et éventuellement des impôts pesant sur le véhicule.</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Titre V bis.",
            "id": "KALISCTA000005722788",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005848036",
                "num": "50 a",
                "intOrdre": 85898,
                "content": "<p>Les règles applicables aux IAC qui effectuent des déplacements hors de la France métropolitaine sont contenues dans l'annexe A 3 de la présente convention.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Titre VI : Maladie - Accident - Maternité",
            "id": "KALISCTA000005722789",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005848057",
                "num": "59",
                "intOrdre": 1074128364,
                "content": "<p>Les chiffres ci-dessus ont été établis en fonction des traitements existants au 1er janvier 1969. Ils seront révisés :</p><p>- soit en fonction de l'augmentation des traitements, chaque fois qu'il apparaîtra que la rémunération moyenne des IAC affiliés à la caisse nationale de prévoyance du bâtiment et des travaux publics a varié de plus de 10 % ;</p><p>- soit en cas de modification dans l'assiette ou les taux des prestations du régime général de la sécurité sociale.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Titre VII : Obligations militaires",
            "id": "KALISCTA000005722792",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005848061",
                "num": "61",
                "intOrdre": 171796,
                "content": "<p>Les périodes militaires de réserve obligatoires et non provoquées par les intéressés ne constituent pas une rupture du contrat de travail et ne peuvent entraîner une réduction des congés annuels. Pendant ces périodes, les IAC seront rémunérés normalement par leur employeur.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Titre VIII : Brevets d'invention",
            "id": "KALISCTA000005722793",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005848069",
                "num": "65",
                "intOrdre": 343592,
                "content": "<p>Si les dispositions complémentaires à celles qui figurent dans la convention collective nationale des I.A.C. des industries chimiques en date du 16 juin 1955 relatives aux brevets d'invention sont établies entre les parties signataires de ladite convention, les parties signataires de la présente convention se réuniront en vue de l'établissement éventuel d'un avenant.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Titre IX : Relations humaines",
            "id": "KALISCTA000005722794",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005848072",
                "num": null,
                "intOrdre": 85898,
                "content": "<p></p>   Les parties signataires,<p></p><p></p>   Considérant que l'accroissement de la productivité dans la profession est nécessaire, qu'il doit avoir pour conséquence une amélioration des prix de revient permettant :<p></p><p></p>   - l'amélioration de la rémunération des exécutants ;<p></p><p></p>   - l'amélioration de la rémunération des entreprises ;<p></p><p></p>   - ainsi qu'une baisse des prix des travaux.<p></p><p></p>   Reconnaissant que cet accroissement ne repose pas uniquement sur la recherche des progrès techniques et d'une meilleure organisation des chantiers, mais qu'il nécessite aussi la poursuite de l'amélioration du climat social, conviennent de joindre leurs efforts pour promouvoir, dans la profession et dans les entreprises, l'étude en commun, entre employeurs et cadres, des divers aspects du problème, la recherche des solutions à y apporter, ainsi que la mise en pratique de ces solutions.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Titre X : Durée et dénonciation",
            "id": "KALISCTA000005722795",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005848074",
                "num": null,
                "intOrdre": 85898,
                "content": "<p>La présente convention est conclue pour une durée indéterminée. Elle ne pourra être dénoncée en tout ou en partie qu'après un préavis minimum de 6 mois. Sous peine de nullité, ce préavis devra être donné à toutes les autres parties signataires par pli recommandé avec accusé de réception.</p><p>Toutefois, la présente convention restera en vigueur tant qu'un nouveau texte ne remplacera pas celui-ci.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Annexe Ingénieurs, assimilés et cadres, A 1 Clauses générales, Modèle de lettre d'engagement Convention collective régionale du 12 avril 1960",
            "id": "KALITEXT000005678331"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005848076",
                "num": null,
                "intOrdre": 85898,
                "content": "<p></p>   Raison sociale et adresse de l'entreprise<p></p> Date...<p></p> M... (nom, prénoms et adresse)<p></p><p></p>   Monsieur,<p></p><p></p>   Nous avons l'honneur de vous confirmer ci-après les conditions de votre engagement au service de notre entreprise.<p></p><p></p>   Le présent engagement est fait aux conditions générales de la convention collective ... des ingénieurs, assimilés et cadres, ... du bâtiment et du règlement intérieur de l'entreprise.<p></p> 1° Vous entrerez dans notre entreprise le ...<p></p> 2° Vous serez employé comme ... (position ... échelon ... catégorie ...)<p></p> 3° Vos appointements seront de ... (horaire correspondant ...)<p></p> 4° Votre résidence sera à ...<p></p> 5° Conditions particulières ...<p></p><p></p>   Pour la bonne règle, nous vous prions de nous donner votre accord sur la présente lettre, en nous retournant la copie ci-jointe et après avoir porté au bas de la page la mention \"Lu et approuvé\", suivie de votre signature.<p></p><p></p>   Veuillez agréer, etc...<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "PREMIERE PARTIE : CONVENTION, Modèle de lettre d'engagement",
                "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005848078",
                "num": null,
                "intOrdre": 171796,
                "content": "<p></p>   Raison sociale et adresse de l'entreprise<p></p><p></p>   Date ...<p></p><p></p>   M ... (Nom, prénons et adresse)<p></p><p></p>   Monsieur,<p></p><p></p>   En vertu de la mise en application de la convention collective de travail concernant les ingénieurs, assimilés et cadres du bâtiment, nous vous confirmons ci-dessous les conditions de votre collaboration au service de notre entreprise.<p></p><p></p>   Cette collaboration sera dorénavant soumise aux conditions générales de la convention collective ... précitée et du règlement intérieur de l'entreprise.<p></p> 1° Vous êtes au service de notre entreprise depuis le ... et vous y occupez l'emploi de ... depuis le ... ce qui correspond à la position ... échelon ... catégorie ...<p></p> 2° Vos appointements sont de ... (horaire correspondant ...)<p></p> 3° Votre résidence est fixée à ...<p></p> 4° Conditions particulières ...<p></p><p></p>   Pour la bonne règle, nous vous prions de nous donner votre accord sur la présente lettre en nous retournant la copie ci-jointe après avoir porté au bas de la page la mention \"Lu et approuvé\", suivie de votre signature.<p></p><p></p>   Veuillez agréer, etc...<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "PREMIERE PARTIE : CONVENTION, Modèle de lettre de régularisation d'engagement",
                "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe Ingénieurs, assimilés et cadres, A 2 Classification et accords de salaires Convention collective régionale du 12 avril 1960",
            "id": "KALITEXT000005678333"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Classification",
                "id": "KALISCTA000005722796",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005848094",
                    "num": "7",
                    "intOrdre": 85898,
                    "content": "<p>Position \" A \"</p><p>Ingénieur ou assimilé débutant. - Titulaire d'un des dipl<CB>mes prévus au chapitre \" Définition \" et débutant dans la profession en qualité d'ingénieur ou assimilé :</p><p>a) De moins de vingt-quatre ans ;</p><p>b) De vingt-quatre à vingt-six ans ou, s'il est âgé de plus de vingt-six ans, pendant les deux premières années d'exercice de la profession comme ingénieur ou assimilé ;</p><p>c) De vingt-six à vingt-huit ans ou, s'il a plus de vingt-huit ans, pendant les troisième et quatrième années d'exercice de la profession comme ingénieur ou assimilé.</p><p>Ces dispositions ne font pas obstacle aux promotions individuelles.</p><p>A l'expiration de la période de deux ans prévue à l'article c ci-dessus, les ingénieurs et assimilés bénéficient, dans l'entreprise où cette période a été achevée, de la qualification d'ingénieur ou assimilé (position B).</p><p>Position \" B \"</p><p>Ingénieur ou assimilé, 1er échelon :</p><p>Catégorie 1. - Fonction exercée par l'ingénieur ou assimilé ayant au moins quatre ans de pratique de la profession (1), possédant une formation technique appuyée sur des connaissances générales ainsi que des qualités intellectuelles et humaines qui lui permettent de se mettre rapidement au courant de la conduite des travaux, des questions de production, de fabrication, d'études, d'essais, d'achats ou de vente, etc.</p><p>La formation exige la mise en oeuvre de ces connaissances et qualités. Mais l'initiative de l'intéressé est limitée et la responsabilité finale des décisions revient en fait à son chef.</p><p>L'intéressé coordonne éventuellement les travaux des techniciens, agents de maîtrise, dessinateurs ou employés travaillant aux mêmes tâches que lui.</p><p>La place hiérarchique de cette catégorie se situe au-dessus des classifications d'agents de maîtrise.</p><p>Exemples :</p><p>Ingénieur d'études : sous les ordres d'un chef de bureau d'études ou du chef de l'entreprise, il effectue seul les études et les calculs complets d'un projet courant ou les calculs d'une ou de plusieurs parties d'un projet général, sans nécessairement connaître l'ensemble de celui-ci. Il peut être appelé à présenter son étude et à la discuter.</p><p>Ingénieur adjoint d'exécution : ingénieur participant à l'exécution des travaux sous la direction d'un conducteur de travaux, 2e échelon.</p><p>Catégorie 2. - L'intéressé remplit toutes les conditions ci-dessus et, en outre, partant d'instructions précises données par son supérieur, doit avoir à prendre les initiatives et à assumer les responsabilités que nécessite la réalisation de ces instructions.</p><p>Cette fonction trouve plus généralement sa place dans les entreprises à structure simple.</p><p>Exemples :</p><p>Ingénieur d'études et d'exécution (2) : généralement, sous les ordres directs du chef d'entreprise, étudie les projets courants de l'un ou l'autre des corps d'état du bâtiment et peut participer à leur exécution. Son emploi l'amène à prendre les initiatives et à assumer les responsabilités que peuvent comporter les tâches qui lui sont confiées.</p><p>Ingénieur d'exécution : a les capacités de l'ingénieur adjoint d'exécution, mais peut avoir à diriger un chantier sous l'autorité d'un conducteur de travaux, 2e échelon, s'occupant simultanément de plusieurs chantiers.</p><p>Ingénieur ou assimilé, 2e échelon :</p><p>Catégorie 1. - L'intéressé doit avoir au moins six ans de pratique de la profession (1) en qualité d'ingénieur ou assimilé et être en pleine possession de son métier.</p><p>Partant des directives données par son supérieur, il doit avoir couramment à prendre des initiatives et à assumer des responsabilités :</p><p>- pour diriger les travaux des techniciens, agents de maîtrise, dessinateurs, employés ou ingénieurs travaillant aux mêmes tâches que lui ;</p><p>- pour représenter avec compétence l'entreprise auprès de toute personne ou service extérieur où son activité habituelle peut l'appeler.</p><p>Exemples :</p><p>Ingénieur projeteur : il établit, avec le concours d'un personnel technique et qualifié, tous avant-projets ou projets d'exécution de façon complète, rationnelle et économique, d'après les directives générales du client ou de son mandataire, ou d'après un dossier que lui transmet le chef d'entreprise ou le chef de bureau d'études. Il coordonne, le cas échéant, le travail d'autres ingénieurs ou dessinateurs travaillant sur les projets ou études dont il est chargé.</p><p>Conducteur de travaux 2e échelon (3) : il centralise la direction d'un ou de plusieurs chantiers pouvant nécessiter l'emploi d'un ou de plusieurs chefs de chantier, établit les rapports entre les clients et l'entreprise ; en ce qui concerne l'exécution des travaux, contrôle le travail du ou des chefs de chantier, assume la responsabilité d'exécution du ou des chantiers.</p><p>Il peut :</p><p>- préparer les éléments d'une étude ;</p><p>- prévoir, répartir des approvisionnements, organiser la main-d'oeuvre ;</p><p>- rédiger les rapports techniques et les situations de travaux.</p><p>Commis principal : a des connaissances techniques et professionnelles étendues ; a au moins quinze ans de métier (y compris l'apprentissage) ; assure les rapports avec les architectes et la clientèle ; approvisionne et surveille les chantiers ; peut faire le métré ; participe à l'organisation générale de l'entreprise ; exerce par délégation de l'employeur un commandement sur le personnel de l'entreprise ou a des responsabilités équivalentes.</p><p>Exerce un commandement sur au moins quatre techniciens ou commis et au plus cinq.</p><p>Chef métreur : technicien ayant au moins quinze ans de pratique du métré dans la profession (y compris apprentissage) et exerçant un commandement sur au moins cinq métreurs et au plus sept.</p><p>Chef comptable : collaborateur responsable de la comptabilité générale dans une entreprise à structure simple ou de l'ensemble de la comptabilité d'une agence d'une grande entreprise. Etablit le bilan dans les entreprises à structure simple ou le compte d'exploitation dans les agences.</p><p>A des connaissances nécessaires des lois sur les sociétés et de la législation fiscale.</p><p>Doit avoir au moins deux comptables ou aides-comptables sous ses ordres.</p><p>Catégorie 2. - L'intéressé doit répondre à toutes les conditions exigées de l'ingénieur ou assimilé, 2e échelon, catégorie 1, et, en outre :</p><p>- soit connaître à fond et se tenir au courant des derniers progrès des techniques nouvelles de sa profession pour les appliquer correctement à tous les travaux de sa spécialité ;</p><p>- soit avoir fréquemment à prendre des initiatives avec la collaboration d'autres ingénieurs ou assimilés travaillant sur les tâches dont il est chargé.</p><p>Ingénieur projeteur principal : remplit des fonctions analogues à celles de l'ingénieur projeteur précédent mais présente, en outre, les conditions exigées ci-dessus.</p><p>Position \" C \"</p><p>Cadres, 1er échelon :</p><p>Cadres techniques, administratifs ou commerciaux placés généralement sous les ordres d'un cadre supérieur ou, dans les entreprises à structure simple, de l'employeur et :</p><p>- qui ont à diriger ou à coordonner les travaux des ouvriers, employés, techniciens, agents de maîtrise, ingénieurs ou assimilés des positions précédentes placés sous leur autorité ;</p><p>- ou qui ont des responsabilités (1) Voir article 3.</p><p>équivalentes (4).</p><p>Ils doivent assumer la pleine responsabilité de la conception, de l'organisation et du commandement du travail effectué par leur service.</p><p>Dans les entreprises à structure simple, ils doivent avoir reçu du chef d'entreprise une délégation permanente pour un ou plusieurs objets spéciaux et limités leur permettant d'agir en son lieu et place dans la gestion courante de l'entreprise.</p><p>Ingénieur chef de bureau d'études : ingénieur groupant sous son autorité l'ensemble du personnel d'un bureau d'études (ingénieurs et dessinateurs) ou, s'il s'agit d'un bureau d'études important, d'une section bien distincte de ce bureau d'études (ingénieurs et dessinateurs). Il conduit les études et en discute éventuellement la réalisation avec la clientèle. Il les dirige pour qu'elles répondent aux desiderata des clients et aux dispositions des cahiers des charges. Il approuve les calculs, les plans et le choix des matières à employer.</p><p>Premier commis : a des connaissances techniques et professionnelles étendues, a au moins quinze ans de métier (y compris l'apprentissage), assure les rapports avec les architectes et la clientèle, approvisionne et surveille les chantiers ; peut faire le métré, participe à l'organisation générale de l'entreprise, exerce par délégation générale de l'employeur un commandement sur le personnel de l'entreprise ou a des responsabilités équivalentes.</p><p>Exerce un commandement sur au moins six techniciens ou commis.</p><p>Chef de bureau de métré : technicien ayant au moins quinze ans de pratique du métré dans la profession (y compris l'apprentissage) et exerçant un commandement sur au moins huit métreurs.</p><p>Chef du service de la comptabilité : collaborateur responsable de l'ensemble de la comptabilité d'une entreprise importante dont il établit le bilan.</p><p>A des connaissances étendues des lois sur les sociétés et de la législation fiscale.</p><p>Doit avoir au moins cinq comptables ou aides-comptables sous ses ordres au siège de l'entreprise, ou bien huit comptables ou aides-comptables sous ses ordres dans l'ensemble de l'entreprise.</p><p>Cadres, 2e échelon :</p><p>Cadres techniques ou administratifs :</p><p>- dont les fonctions impliquent un commandement sur un nombre important de collaborateurs, ingénieurs ou assimilés et cadres de toute nature définis ci-dessus ;</p><p>- ou qui ont une compétence et des responsabilités (1) Voir article 3.</p><p>équivalentes (1).</p><p>Cette position comporte des responsabilités excédant notablement celles qui se présentent généralement dans les entreprises à structure simple.</p><p>Cadre qui assure entièrement l'exécution d'un grand chantier de travaux publics (tel que barrage), ou celle d'un ensemble de travaux moins importants groupés dans une région déterminée. Il est habilité pour conduire toutes discussions avec l'administration ou la clientèle, les fournisseurs de matériaux et de matériel, et est responsable de la comptabilité du grand chantier ou du groupe de chantiers dont il a la charge.</p><p>Position \" D \"</p><p>Positions supérieures</p><p>Les positions supérieures à celles énumérées ci-dessus ne sont pas définies dans la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Coefficients hiérarchiques",
                "id": "KALISCTA000005722797",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005848098",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>a) Les coefficients hiérarchiques servant au calcul des appointements minima définis à l'article 8 et correspondant aux différentes positions, échelons et catégories prévus à l'article 7 sont les suivants :</p><p>--</p><p>Position A. - Débutants :</p><p></p><p>Moins de vingt-quatre ans.</p><p>1er janvier 1980 : 60 </p><p>1er janvier 1981 : 60.</p><p></p><p>De vingt-quatre à vingt-six ans : </p><p>1er janvier 1980 : 70 </p><p>1er janvier 1981 : 70.</p><p></p><p>De vingt-six à vingt-huit ans : </p><p>1er janvier 1980 : 80 </p><p>1er janvier 1981 : 80.</p><p></p><p>Position B. - Ingénieurs et assimilés :</p><p></p><p>1er échelon :</p><p>Catégorie I</p><p>1er janvier 1980 : 90 </p><p>1er janvier 1981 : 90.</p><p></p><p>Après cinq ans dans cette catégorie</p><p>1er janvier 1980 : 92,5 </p><p>1er janvier 1981 : 95.</p><p></p><p>Catégorie II</p><p>1er janvier 1980 : 97 </p><p>1er janvier 1981 : 100</p><p></p><p>Après cinq ans dans cette catégorie</p><p>1er janvier 1980 : 100 </p><p>1er janvier 1981 : 103</p><p></p><p>2e échelon :</p><p>Catégorie I</p><p>1er janvier 1980 : 104 </p><p>1er janvier 1981 : 108</p><p></p><p>Catégorie II</p><p>1er janvier 1980 : 115 </p><p>1er janvier 1981 : 120</p><p>Position C. - Cadres :</p><p></p><p>1er échelon</p><p>1er janvier 1980 : 125 </p><p>1er janvier 1981 : 130</p><p></p><p>2e échelon</p><p>1er janvier 1980 : 162 </p><p>1er janvier 1981 : 162</p><p></p><p>b) Les parties sont d'accord pour considérer qu'il y a lieu de réviser certaines positions de la hiérarchie définie ci-dessus en ce qui concerne les ingénieurs diplômés, et conviennent de mettre cette révision à l'étude.</p><p></p><p>c) *Valeur du coefficient 100 : voir avenants salaires*. </p><p>d) Abattements de zones. - Le chiffre cité au paragraphe c ci-dessus est applicable dans la zone d'abattement zéro des départements correspondants.</p><p>Les abattements que les salaires minimaux subissent dans les autres zones sont indiqués à l'annexe de la convention C 3, portant classement des communes dans les différentes zones de salaires.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005848081",
                "num": "1",
                "intOrdre": 85898,
                "content": "<p></p>   Les dispositions de la présente convention ont pour objet de fixer les appointements minimaux des ingénieurs, assimilés et cadres, de l'un ou l'autre sexe, occupés dans les entreprises ou parties d'entreprises définies au champ d'application général de la présente convention collective.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005848083",
                "num": "2",
                "intOrdre": 171796,
                "content": "<p></p>   Elles s'appliquent à l'ensemble de la région définie précédemment en ce qui concerne la classification, mais la valeur du point 100 fixée à l'article 9 pourra être différente selon les départements.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005848085",
                "num": "3",
                "intOrdre": 257694,
                "content": "<p>Définition. - Pour l'application de la présente convention, sont considérés :</p><p>1° Comme ingénieurs et assimilés (positions A et B) les collaborateurs qui ont une formation technique constatée généralement par l'un des diplômes d'ingénieurs reconnus par la loi (1) ou une formation reconnue équivalente et qui, dans l'un ou l'autre cas, occupent dans l'entreprise un poste où ils mettent en oeuvre les connaissances qu'ils ont acquises ;</p><p>2° Comme cadres (positions C et supérieures) les ingénieurs ou assimilés possédant une formation technique, administrative, juridique, commerciale ou financière, et qui (à l'exception des cas visés plus loin, à l'article 7, position C, 1er et 2e échelons) (2) exercent, par délégation de l'employeur, un commandement sur des ouvriers, employés, techniciens, agents de maîtrise, ingénieurs ou assimilés administratifs ou commerciaux.</p><p>Ne relèvent pas de la présente convention :</p><p>Les titulaires des diplômes ou les possesseurs d'une des formations précisées ci-dessus, lorsque :</p><p>- ou bien ils exercent la totalité des responsabilités qui sont le fait caractéristique de l'autorité patronale ;</p><p>- ou bien ils n'occupent pas, aux termes de leur contrat de travail, des postes nécessitant la mise en oeuvre des connaissances correspondant aux diplômes dont ils sont titulaires.</p><p>Ne sont également pas visés :</p><p>Les directeurs salariés et les cadres supérieurs dont la rémunération est essentiellement basée, d'après le contrat, sur le chiffre d'affaires ou la prospérité de l'établissement, les voyageurs représentants et placiers liés à leur employeur dans les conditions prévues par la loi du 18 juillet 1937 ; les ouvriers, les employés, techniciens, dessinateurs et agents de maîtrise.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005848087",
                "num": "4",
                "intOrdre": 343592,
                "content": "<p>Les collaborateurs engagés essentiellement pour tenir l'un des postes prévus à la présente convention, mais provisoirement affectés par l'employeur à un poste d'agent de maîtrise ou de technicien ; soit pour parfaire leur formation professionnelle, soit pour être initiés aux particularités de l'entreprise, devront, pendant toute la durée de ces fonctions provisoires, conserver les avantages attachés à leur fonction essentielle.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005848090",
                "num": "5",
                "intOrdre": 429490,
                "content": "<p>Les ingénieurs, assimilés et cadres, définis ci-dessus, sont classés dans chaque établissement dans les diverses positions types énumérées ci-dessous en fonction de l'importance réelle du poste tenu par eux et sans qu'il y ait lieu de tenir compte du fait qu'ils sont ou non titulaires d'un diplôme (exception faite des ingénieurs et assimilés énumérés à la position A), toute autre considération étant exclue.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005848092",
                "num": "6",
                "intOrdre": 515388,
                "content": "<p></p>   Les positions types ci-dessous constituent des repères indépendants les uns des autres qui peuvent exister ou non simultanément dans le même établissement.<p></p><p></p>   Chacune d'elles situe la position des collaborateurs dont les fonctions correspondent ou peuvent, en raison des connaissances qu'elles exigent et des responsabilités qu'elles entraînent, être assimilées à celles qu'elle définit ; les autres agents dont les fonctions ne correspondent ni ne sont assimilables à celles données par les définitions se situeront dans les intervalles.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005848096",
                "num": "8",
                "intOrdre": 644235,
                "content": "<p></p>   Les appointements minima sont les appointements mensuels au-dessous desquels un ingénieur, assimilé ou cadre ne peut être rémunéré. Dans ce minimum sont comprises toutes les majorations qui auraient été accordées antérieurement à la date de la présente convention, soit en application de décisions prises dans le cadre de la réglementation en vigueur, soit sous forme de primes, allocations, indemnités ou gratifications fixes ayant le caractère de fait d'un complément de salaires, y compris l'allocation dite du treizième mois, à l'exception des allocations destinées à encourager la famille ou la natalité.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005848100",
                "num": "10",
                "intOrdre": 816031,
                "content": "<p>Les appointements effectifs de chacun des collaborateurs ressortissants à la présente convention collective pourront s'échelonner à partir du minimum prévu pour ses positions types, échelon et catégorie sans limitation supérieure, le minimum d'une position ne constituant pas le maximum des positions inférieures.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005848102",
                "num": "11",
                "intOrdre": 901929,
                "content": "<p></p>   Chaque engagement de l'un des collaborateurs visés par la présente convention, ainsi que toute modification survenant dans ses fonctions et entraînant un changement d'appointements ou bien d'attributions, fera l'objet d'une notification écrite à l'intéressé.<p></p><p></p>   Il en sera de même du classement intervenu à son sujet en application des dispositions ci-dessus. Cette notification définira d'une façon précise les fonctions du collaborateur, la position type, l'échelon et la catégorie dans lesquels il est classé et le montant de ses appointements, en précisant l'horaire correspondant.<p></p><p></p>   L'intéressé devra accuser réception de ces notifications.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005848104",
                "num": "12",
                "intOrdre": 987827,
                "content": "<p></p>   Lorsqu'un des collaborateurs intéressés estimera que le classement dont il a été l'objet ne le situe pas dans la position type, échelon et catégorie correspondant à ses fonctions, il pourra, dans le délai d'un mois qui suivra le refus opposé à sa demande par le chef d'entreprise, soumettre son cas à une commission paritaire régionale de conciliation composée d'un représentant de chacune des organisations de salariés signataires de la présente convention, d'un ingénieur ou cadre désigné par l'intéressé en cause et d'un nombre égal d'employeurs désignés par les groupements patronaux signataires de la présente convention.<p></p><p></p>   Une tentative de conciliation du litige sera effectuée au préalable par une commission restreinte composée du chef d'entreprise et du collaborateur intéressés, assistés chacun d'un représentant d'une des organisations syndicales signataires de la présente convention collective.<p></p><p></p>   Un procès-verbal succinct constatera soit l'accord réalisé, soit les points de désaccords éventuels et il sera communiqué à la commission plénière.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005848106",
                "num": "13",
                "intOrdre": 1073725,
                "content": "<p></p>   Les dispositions de la présente convention collective prendront effet à dater de sa publication.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005848109",
                "num": "14",
                "intOrdre": 1159623,
                "content": "<p>Les ingénieurs, assimilés ou cadres pour lesquels à l'expiration d'un délai de 2 mois à dater de la signature de la présente convention collective, et eu égard à leur cas particulier, il n'aurait pas été tenu compte, pour la période expirant le 1er avril 1951, des recommandations des circulaires du 19 décembre 1950 de la fédération nationale du bâtiment et des activités annexes pourront porter leur cas devant la commission paritaire prévue par l'article 12 ci-dessus.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005848111",
                "num": "15",
                "intOrdre": 1245521,
                "content": "<p>Une commission nationale composée des représentants des parties signataires et instituée est sera seule qualifiée pour résoudre les difficultés d'interprétation de la présente convention. Elle pourra également être saisie par les commissions régionales prévues aux articles 12 et 14 ci-dessus lorsque celles-ci n'auront pu résoudre un cas relevant de leur compétence.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe Ingénieurs, assimilés et cadres, A 2 Classification et accords de salaires Convention collective régionale du 12 avril 1960",
            "id": "KALITEXT000005678335"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005848113",
                "num": null,
                "intOrdre": 85898,
                "content": "<p></p>   Les salaires minimaux mensuels sont les suivants pour les différents échelons hiérarchiques cités à titre d'exemples dans la classification des I.A.C. (sur la base d'un horaire hebdomadaire de 40 heures) :<p></p><p></p><p></p>   ECHELONS : <p></p><p></p>   POSITION \"A\"<p></p><p></p>   Moins de 24 ans <p></p><p></p>   COEFFICIENTS : 60 <p></p><p></p>   DEPARTEMENTS 75, 92, 93, 94, 91, 78, 95 : 2.720 Francs (1).<p></p><p></p><p></p>   ECHELONS : <p></p><p></p>   POSITION \"A\"<p></p><p></p>   De 24 à 26 ans <p></p><p></p>   COEFFICIENTS : 70 <p></p><p></p>   DEPARTEMENTS 75, 92, 93, 94, 91, 78, 95 : 3.173 Francs (1).<p></p><p></p><p></p>   ECHELONS : <p></p><p></p>   POSITION \"A\"<p></p><p></p>   De 26 à 28 ans <p></p><p></p>   COEFFICIENTS : 80 <p></p><p></p>   DEPARTEMENTS 75, 92, 93, 94, 91, 78, 95 : 3.626 Francs (1).<p></p><p></p><p></p>   POSITION \"B\"<p></p><p></p>   1er ECHELON<p></p><p></p>   Catégorie I. - Lorsque l'intéressé, dans un emploi ayant un coefficient égal ou supérieur à 75 : <p></p><p></p>   - n'a pas travaillé 5 ans.<p></p><p></p>   COEFFICIENTS : 80 <p></p><p></p>   DEPARTEMENTS 75, 92, 93, 94, 91, 78, 95 : 3.889 Francs (1).<p></p><p></p><p></p>   POSITION \"B\"<p></p><p></p>   1er ECHELON<p></p><p></p>   Catégorie I. - Lorsque l'intéressé, dans un emploi ayant un coefficient égal ou supérieur à 75 : <p></p><p></p>   - a travaillé 5 ans.<p></p><p></p>   COEFFICIENTS : 92,5 <p></p><p></p>   DEPARTEMENTS 75, 92, 93, 94, 91, 78, 95 : 4.193 Francs (1).<p></p><p></p><p></p>   POSITION \"B\"<p></p><p></p>   1er ECHELON<p></p><p></p>   Catégorie II. <p></p><p></p>   - Après 5 ans de cette catégorie.<p></p><p></p>   COEFFICIENTS : 97,5 <p></p><p></p>   DEPARTEMENTS 75, 92, 93, 94, 91, 78, 95 : 4.420 Francs (1).<p></p><p></p><p></p>   POSITION \"B\"<p></p><p></p>   2ème ECHELON<p></p><p></p>   Catégorie I. <p></p><p></p>   COEFFICIENTS : 100 <p></p><p></p>   DEPARTEMENTS 75, 92, 93, 94, 91, 78, 95 : 4.533 Francs (1).<p></p><p></p><p></p>   POSITION \"B\"<p></p><p></p>   2ème ECHELON<p></p><p></p>   Catégorie II <p></p><p></p>   COEFFICIENTS : 110 <p></p><p></p>   DEPARTEMENTS 75, 92, 93, 94, 91, 78, 95 : 4.986 Francs (1).<p></p><p></p><p></p>   POSITION \"C\"<p></p><p></p>   1er ECHELON<p></p><p></p>   COEFFICIENTS : 120 <p></p><p></p>   DEPARTEMENTS 75, 92, 93, 94, 91, 78, 95 : 5.440 Francs (1).<p></p><p></p><p></p>   POSITION \"C\"<p></p><p></p>   2ème ECHELON<p></p><p></p>   COEFFICIENTS : 162 <p></p><p></p>   DEPARTEMENTS 75, 92, 93, 94, 91, 78, 95 : 7.343 Francs (1).<p></p><p></p><p></p>   POSITION \"D\"<p></p><p></p>   Positions supérieures.<p></p><p></p><p></p>   (1) Sur ces chiffres s'appliquent les abattements de zone prévus par la convention collective, annexe C 3, portant classement des communes dans les différentes zones de salaires.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "2e PARTIE : CLASSIFICATION ET ACCORDS DE SALAIRES",
                "historique": "Modifié par Accord du 28 juin 1993"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe Ingénieurs, assimilés et cadres, A 3 Déplacements hors de la France métropolitaine Avenant n° 85 du 14 mai 1979",
            "id": "KALITEXT000005678337"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "I. - Champ d'application",
                "id": "KALISCTA000005722799",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005848117",
                    "num": "1er",
                    "intOrdre": 85898,
                    "content": "<p>Les IAC, qui ont été en service pendant au moins 3 mois dans un ou plusieurs établissements métropolitains d'une entreprise relevant de la présente convention et qui, sans avoir quitté l'entreprise depuis lors, sont déplacés par leur employeur pour exercer temporairement une fonction hors de la France métropolitaine, Corse comprise, sont visés par les dispositions du présent texte sous réserve que la durée prévue de leur déplacement soit de trois mois au moins.</p><p>Sont visés également les IAC mutés dans l'entreprise dans les conditions prévues aux deux derniers alinéas de l'article 17 de la présente convention collective, pour autant qu'ils aient exercé leur activité pendant trois mois en France métropolitaine dans l'entreprise qui les a mutés.</p><p>Dans le cas de déplacements de plus courte durée à l'extérieur, les dispositions, en vigueur dans la métropole, de la convention collective du bâtiment restent applicables.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "II - Contrat de travail",
                "id": "KALISCTA000005722800",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024281020",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Les conditions d'emploi des I.A.C. concernés devront se conformer à l'esprit du présent préambule et aux dispositions des articles suivants :</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005848119",
                    "num": "2",
                    "intOrdre": 85898,
                    "content": "<p>Il est établi un contrat se substituant, pendant le déplacement, au contrat de travail initial et qui régit les conditions dans lesquelles s'effectue le séjour à l'extérieur.</p><p>Le contrat de travail initial rentre en vigueur de plein droit dès le retour en métropole.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005848121",
                    "num": "3",
                    "intOrdre": 171796,
                    "content": "<p>Préalablement à la signature du contrat, l'entreprise mettra à la disposition de l'IAC, pendant un délai suffisant, une documentation aussi complète que possible concernant la réglementation sociale et fiscale en vigueur dans les pays où l'IAC est envoyé et lui communiquera toutes informations relatives aux conditions générales de travail, de vie et d'environnement, propres aux lieux d'emploi.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005848123",
                    "num": "4",
                    "intOrdre": 257694,
                    "content": "<p>Dans l'énoncé du contrat doivent obligatoirement figurer des stipulations relatives aux postes suivants :</p><p>- qualification de l'intéressé ;</p><p>- lieux d'exercice de la fonction ;</p><p>- durée prévue du déplacement ;</p><p>- période d'adaptation ;</p><p>- montant, modalités et lieux de paiement de la rémunération ;</p><p>- modalités du contrôle médical à la charge de l'employeur, avant le départ, pendant le séjour et au retour ;</p><p>- conditions de voyage, de transport et du rapatriement ;</p><p>- frais de voyages, de déménagement et, s'il y a lieu, assurances correspondantes ;</p><p>- couverture des risques vieillesse (sécurité sociale, ou régime équivalent et régimes complémentaires), invalidité, décès, accidents du travail, maladie et accidents, perte d'emploi ;</p><p>- congés et jours de repos (durée, fréquence et éventuellement repos compensateurs),</p><p>- la durée du séjour à l'extérieur sans interruption ne doit pas, en principe, dépasser 2 ans sauf dérogation à prévoir dans le contrat ;</p><p>- modalités de résiliation du contrat.</p><p>Les garanties et avantages résultant, pour l'I.A.C., de l'application des dispositions à prévoir à cet égard dans le contrat doivent être équivalents à ceux contenus dans le titre III de la convention collective des I.A.C.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005848126",
                    "num": "5",
                    "intOrdre": 343592,
                    "content": "<p>Si l'une des parties en fait la demande, figureront en outre, s'il y a lieu, dans le contrat des stipulations relatives aux postes ci-après :</p><p>- régime de travail ;</p><p>- conditions de voyage et de séjour de la famille à l'extérieur ;</p><p>- allocations familiales ;</p><p>- logement et équipement du logement ;</p><p>- avantages en nature ;</p><p>- conditions du rapatriement anticipé pour motifs graves de l'IAC et de sa famille ;</p><p>- incidences de l'évolution des conditions économiques et fiscales aux lieux d'emploi ;</p><p>- conditions de déplacement aux lieux d'emploi.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005848128",
                    "num": "6",
                    "intOrdre": 429490,
                    "content": "<p>Pendant la durée du séjour, l'entreprise assurera, en liaison avec les autorités consulaires, aide et protection à l'IAC et éventuellement à sa famille l'accompagnant, notamment :</p><p>- en cas d'accident de santé majeur ;</p><p>- en cas de difficultés graves intervenant entre les autorités politiques ou administratives du pays d'accueil et l'IAC</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005848130",
                    "num": "7",
                    "intOrdre": 515388,
                    "content": "<p>En cas de résiliation du contrat de travail durant le séjour à l'extérieur, et si le contrat ne précise pas le mode de calcul des indemnités susceptibles d'être dues à l'IAC à cette occasion, celles-ci sont calculées sur le montant de la rémunération effective de l'IAC occupant en métropole des fonctions équivalentes dans l'entreprise et qui serait soumis à un même régime de travail.</p><p>Par ailleurs, les régimes de retraite qui sont pris en considération pour le calcul de ces indemnités sont ceux existant dans l'entreprise en métropole.</p><p>Sauf ce qui est dit au dernier paragraphe du présent article, le rapatriement de l'IAC, de sa famille s'il y a lieu et de ses meubles et bagages dans les conditions prévues au contrat sont à la charge de l'entreprise. Ce droit au rapatriement ne pourra être exercé que dans un délai maximum de neuf mois à dater de la modification du licenciement.</p><p>Pendant la durée du préavis, l'entreprise fournira à l'IAC toutes informations sur les stages de formation professionnelle continue et lui facilitera les inscriptions nécessaires.</p><p>En cas de résiliation du contrat due soit à la démission de l'IAC, soit à une faute grave de sa part, soit à toute circonstance dont il est reconnu être à l'origine, l'entreprise a la charge des frais de rapatriement au prorata du temps de séjour effectué par rapport au temps de séjour prévu.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005848132",
                    "num": "8",
                    "intOrdre": 601286,
                    "content": "<p>Les avantages de toute nature dont, en cas de résiliation du contrat, l'IAC peut bénéficier au titre de la réglementation du lieu d'emploi s'imputent à due concurrence sur ceux dont il pourrait bénéficier au titre de l'article 7 ci-dessus.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "III - Situation au retour en métropole",
                "id": "KALISCTA000005722801",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005848135",
                    "num": "9",
                    "intOrdre": 85898,
                    "content": "<p>Il est stipulé que le temps passé en service à l'extérieur dans les conditions visées au précédent chapitre entre en ligne de compte, notamment pour :</p><p>- la détermination des positions types et des appointements ;</p><p>- le calcul des diverses indemnités prévues en cas de résiliation du contrat.</p><p>A son retour en métropole, l'IAC sera affecté à un emploi aussi compatible que possible avec l'importance de ses précédentes fonctions.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005848137",
                    "num": "10",
                    "intOrdre": 171796,
                    "content": "<p>L'entreprise fera bénéficier l'IAC dès son retour en métropole de la formation professionnelle continue qui peut s'avérer utile en raison, soit de l'absence prolongée de l'intéressé, soit de l'évolution des techniques dans la mesure compatible avec les dispositions légales et conventionnelles.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "IV - Dispositions diverses",
                "id": "KALISCTA000005722802",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005848139",
                    "num": "11",
                    "intOrdre": 85898,
                    "content": "<p>En aucun cas, les dispositions contenues dans le contrat et définies au chapitre II ne peuvent déroger aux règles du droit du travail en vigueur dans le pays où l'IAC est envoyé et qui, dans ce pays, sont considérées comme d'ordre public.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005848141",
                    "num": "12",
                    "intOrdre": 171796,
                    "content": "<p>Les IAC déplacés continuent, pendant la durée de leur séjour à l'extérieur, à bénéficier de garanties relatives à la retraite et à la couverture des risques invalidité, décès, accidents du travail, maladie, accidents et perte d'emploi.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005848143",
                    "num": "13",
                    "intOrdre": 257694,
                    "content": "<p>Ces garanties doivent, si nécessaire, compléter les garanties éventuelles de même nature dont l'IAC bénéficie en vertu de dispositions obligatoires en vigueur dans le pays d'accueil.</p><p>L'entreprise s'efforcera d'en assurer, dans la mesure du possible, la continuité avec les garanties des régimes métropolitains.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005848145",
                    "num": "14",
                    "intOrdre": 343592,
                    "content": "<p>Ces garanties seront, dans l'ensemble et toutes choses égales d'ailleurs, équivalentes à celles dont l'IAC bénéficierait s'il était resté en métropole.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "V. - Cas de détachement à l'extérieur dans une autre entreprise",
                "id": "KALISCTA000005722804",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005848147",
                    "num": "15",
                    "intOrdre": 85898,
                    "content": "<p>Lorsqu'un IAC est détaché à l'extérieur par l'entreprise au service de laquelle il est en métropole et mis à la disposition d'une entreprise de statut juridique étranger, filiale de l'entreprise métropolitaine ou de la même société mère, l'entreprise métropolitaine se porte garante, pour la filiale, de l'exécution des engagements résultant de l'application du présent texte.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005848149",
                    "num": "16",
                    "intOrdre": 171796,
                    "content": "<p>Est considérée comme filiale pour l'interprétation des dispositions du présent chapitre l'entreprise dont plus de 45 % du capital est possédé par l'entreprise métropolitaine ou celle qui, soit directement, soit par l'effet d'une délégation de mandat, est contr<CB>lée effectivement par l'entreprise métropolitaine.</p><p>Dans le cas où plusieurs entreprises métropolitaines relevant de la présente convention ont ensemble le contrôle effectif d'une entreprise étrangère, chacune de celles-ci se porte garante vis-à-vis des IAC qu'elle y détache au même titre que si l'entreprise étrangère était sa propre filiale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005848151",
                    "num": "17",
                    "intOrdre": 257694,
                    "content": "<p>Lorsque, à l'initiative de l'entreprise au service de laquelle il est en métropole, l'IAC y cesse son activité et est engagé pour service à l'extérieur par une entreprise française ou étrangère pouvant n'avoir aucun lien juridique avec l'entreprise métropolitaine considérée, cette dernière se porte garante pour l'entreprise française ou étrangère de l'application, en faveur de l'IAC, des dispositions de l'article 8 de la loi du 13 juillet 1973 concernant le droit au rapatriement, le maintien de l'emploi, le délai-congé et l'indemnité de licenciement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005848154",
                    "num": "18",
                    "intOrdre": 343592,
                    "content": "<p>L'engagement pris au titre des articles 15 et 17 est - sauf reconduction - réputé caduc à l'expiration d'un délai de 5 ans de service de l'IAC au sein de l'entreprise extérieure.</p><p>En l'absence de reconduction, l'IAC pourra opter pour l'application de l'article 17 dans les six mois qui suivront la notification par l'entreprise du non-maintien des dispositions protectrices.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005848115",
                "num": "préambule",
                "intOrdre": 85898,
                "content": "<p>Constatant le rôle essentiel, pour le développement des exportations françaises, joué par les personnels IAC qui sont déplacés à l'extérieur par leur entreprise ;</p><p>Reconnaissant la nécessité d'une information aussi complète que possible de ces personnels, préalablement à leur départ, à la fois sur les conditions de vie et sur les conditions et modalités d'exercice de leurs fonctions dans le pays où ils sont envoyés ;</p><p>Reconnaissant comme fondés les souhaits généralement exprimés par les IAC :</p><p>- de conserver pendant leur déplacement des garanties et avantages sociaux équivalents à ceux qu'ils posséderaient en métropole ;</p><p>- de bénéficier pendant leur séjour à l'extérieur de conditions d'emploi compatibles avec les exigences de la vie familiale ;</p><p>- de recevoir une rémunération qui tienne compte des servitudes et des avantages inhérents à l'exercice hors de la métropole de leurs fonctions ;</p><p>- de retrouver à leur retour les garanties et avantages dont ils seraient bénéficiaires s'ils n'avaient pas quitté la métropole ;</p><p>Conscientes cependant qu'en raison :</p><p>- d'une part, de l'extrême diversité des conditions de vie et de travail suivant les pays où sont envoyés les IAC ;</p><p>- d'autre part, de l'obligation de se soumettre à la législation du travail en vigueur dans les pays d'accueil,</p><p>il n'est pas possible de déterminer d'une manière uniforme et avec précision les conditions d'emploi de ces personnels, comme c'est habituellement le cas d'un accord collectif de travail s'appliquant en métropole,</p><p>Sont convenues d'adopter le texte ci-après, dénommé \" Déplacements hors métropole \".</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "3e PARTIE : DEPLACEMENTS HORS DE LA FRANCE METROPOLITAINE",
                "historique": "Modifié par Accord du 28 juin 1993 étendu par arrêté du 15 novembre 1993 JORF 20 novembre 1993."
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": []
    }
  ],
  "url": "https://www.legifrance.gouv.fr/affichIDCC.do?idConvention=KALICONT000017960049"
}