{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des détaillants en chaussures du 27 juin 1973 (actualisée par avenant n° 79 du 8 décembre 2014 étendu par arrêté du 11 décembre 2015 JORF 23 décembre 2015)",
    "id": "KALICONT000005635629",
    "num": "733",
    "categorisation": [
      "Détaillants en chaussures"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des détaillants en chaussures du 27 juin 1973 (actualisée par avenant n° 79 du 8 décembre 2014 étendu par arrêté du 11 décembre 2015 JORF 23 décembre 2015)",
        "id": "KALITEXT000005683917",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 47721858,
            "title": "I. – Objet et durée",
            "id": "KALISCTA000031756131",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755955",
                "cid": "KALIARTI000031754249",
                "num": "1",
                "intOrdre": 1073741823,
                "content": "<p>La présente convention (idcc 733) règle sur l'ensemble du territoire français, y compris les départements d'outre-mer, les rapports entre les employeurs relevant des activités de vente de détail du commerce de la chaussure, classées sous le code NAF n° 47. 72A et exploitant sous l'autorité directe d'une même direction un nombre de un à quatre magasins et le personnel employé. Sont exclues du champ d'application les entreprises qui, du fait de leur affiliation syndicale, appliquaient la convention collective nationale des employés des entreprises à succursales du commerce de détail de la chaussure à la date d'entrée en vigueur de l'avenant n° 3 du 31 mars 1980, modifiant l'article 1er de la convention collective nationale des détaillants en chaussures du 27 juin 1973. La présente convention s'applique également à la fédération nationale des syndicats de détaillants en chaussures de France dans les rapports avec son personnel. <br/><br/>Il est entendu que le code NAF n'est déterminant que s'il correspond à l'activité principale et réelle de l'entreprise ou de l'établissement. <br/><br/>Les entreprises exploitant, sous l'autorité directe d'une même direction, un nombre minimum de cinq magasins relèvent de la convention collective nationale des employés des entreprises à succursales du commerce de détail de la chaussure, à l'exception des entreprises, qui du fait de leur affiliation syndicale, appliquaient la convention collective nationale des détaillants en chaussures à la date d'entrée en vigueur de son avenant n° 3 du 31 mars 1980. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755953",
                "cid": "KALIARTI000031754262",
                "num": "2",
                "intOrdre": 1610612735,
                "content": "<p>La présente convention collective, régie par les dispositions des articles L. 2221-1 et suivants du livre Ier du code du travail, est conclue pour une durée indéterminée. <br/><br/>La présente convention collective est conclue à durée indéterminée et pourra être dénoncée dans les conditions légales applicables sous réserve du respect d'un délai de préavis de 3 mois, au moyen d'une lettre recommandée avec avis de réception, portée à la connaissance des autres signataires ou adhérents et déposée auprès des services du ministère du travail. <br/><br/>La dénonciation peut être faite par l'une ou l'autre partie signataire. <br/><br/>En tout état de cause, la présente convention restera en vigueur jusqu'à : <br/><br/>- la conclusion d'une nouvelle convention qui s'y substituera ; <br/><br/>- et au plus tard au terme d'un délai de survie fixé à 3 ans à compter du terme du préavis de dénonciation. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 95443716,
            "title": "II. – Révision",
            "id": "KALISCTA000031756129",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755951",
                "cid": "KALIARTI000031754283",
                "num": "3",
                "intOrdre": 1073741823,
                "content": "<p>Des modifications de texte de la convention pourront être examinées sans que celle-ci soit dénoncée dans son ensemble. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755949",
                "cid": "KALIARTI000031754292",
                "num": "4",
                "intOrdre": 1610612735,
                "content": "<p>La partie demandant une modification devra en aviser chacune des autres parties signataires par pli recommandé avec avis de réception, en y joignant un projet sur les points dont la révision est demandée. <br/><br/>Tant pour le renouvellement que pour la révision, les pourparlers commenceront au plus tard dans les 30 jours suivant la date d'envoi de la lettre de notification, qui sera obligatoirement recommandée avec avis de réception. <br/><br/>Aucune notification ne pourra être faite entre le 1er et le 31 décembre de chaque année. <br/><br/>Si la procédure de révision aboutit à la signature d'un avenant de révision remplissant les conditions lui permettant son entrée en vigueur, la convention collective, une fois révisée, est applicable dans sa nouvelle rédaction à compter de la date de prise d'effet prévue par l'avenant de révision. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755947",
                "cid": "KALIARTI000031754306",
                "num": "5",
                "intOrdre": 1879048191,
                "content": "<p>Conformément à la législation en vigueur, la présente convention ne peut être, en aucun cas, l'occasion d'une réduction des avantages individuels, de quelque nature qu'ils soient, acquis antérieurement à la signature. <br/><br/>Les avantages reconnus par la présente convention ne peuvent s'interpréter, en aucun cas, comme s'ajoutant aux avantages déjà accordés pour le même objet dans certains établissements par suite d'usages ou d'accords. Les clauses de la présente convention remplaceront seulement celles de tous les contrats existants, chaque fois que celles-ci seront moins avantageuses pour les salariés. <br/><br/>Aucun accord, quel que soit son niveau, ne peut déroger en tout ou partie aux dispositions de la présente convention collective nationale sauf par des dispositions plus favorables au salarié. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 143165574,
            "title": "III. – Droit syndical",
            "id": "KALISCTA000031756127",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755945",
                "cid": "KALIARTI000031754315",
                "num": "6",
                "intOrdre": 1073741823,
                "content": "<p>Les parties reconnaissent la liberté aussi bien pour les employeurs que pour les salariés de s'associer pour la défense collective des intérêts afférents à leur condition de salariés ou d'employeurs ainsi que la pleine liberté pour les syndicats de poursuivre leurs buts. <br/><br/>L'exercice du droit syndical est reconnu au sein de toutes les entreprises dans le respect des droits et libertés garantis par la législation en vigueur et la Constitution de la République, en particulier de la liberté individuelle du travail. <br/><br/>Il est interdit à l'employeur de prendre en considération le fait pour un salarié d'appartenir ou non à un syndicat ou l'exercice par celui-ci d'une activité syndicale ou mutualiste pour arrêter ses décisions, notamment en ce qui concerne le recrutement, le renouvellement du contrat, la formation, la promotion professionnelle, la mutation, la qualification, la classification, le prononcé de sanctions disciplinaires, la rupture du contrat de travail, la rémunération ou l'octroi d'avantages sociaux, le reclassement, la conduite ou la répartition du travail ainsi que son déroulement de carrière. </p><p align='center'><br/>Constitution de la section syndicale </p><p align='left'><br/>Les syndicats visés à l'article L. 2142-1 du code du travail, dès lors qu'ils ont au moins deux adhérents dans l'entreprise ou dans l'établissement, peuvent constituer au sein de l'entreprise ou de l'établissement une section syndicale qui assure la représentation des intérêts matériels et moraux de ses membres. </p><p align='center'><br/>Représentant de la section syndicale </p><p align='left'><br/>Dans les conditions de l'article L. 2142-1-1, les syndicats non représentatifs ayant constitué au sein de l'entreprise ou de l'établissement une section syndicale peuvent désigner un représentant de la section pour les représenter au sein de l'entreprise ou de l'établissement. Il bénéficie des mêmes prérogatives que le délégué syndical, à l'exception du pouvoir de négocier des accords collectifs. <br/><br/>Dans les entreprises qui emploient au moins 50 salariés, le représentant de la section syndicale dispose d'un temps nécessaire à l'exercice de ses fonctions qui, à défaut d'accord d'entreprise ou d'établissement ou d'usage plus favorable, est de 4 heures par mois. <br/><br/>Dans les entreprises qui emploient moins de 50 salariés, le représentant de la section syndicale est désigné parmi les délégués du personnel. A défaut d'accord d'entreprise ou d'établissement, ce mandat n'ouvre pas droit à un crédit d'heures. <br/><br/>Les modalités de désignation, de publicité, de contestation ainsi que les conditions d'exercice et de perte du mandat de représentant syndical sont déterminées par les dispositions légales en vigueur. </p><p align='center'><br/>Délégué syndical </p><p align='left'><br/>Les délégués syndicaux, sous réserve de satisfaire aux conditions prévues à l'article L. 2143-1 du code du travail, sont désignés dans les conditions suivantes ; dans l'entreprise ou l'établissement de 50 salariés ou plus, les organisations syndicales représentatives constituant une section syndicale peuvent désigner, dans les limites prévues par les dispositions légales en vigueur, un ou plusieurs délégués syndicaux pour la représenter auprès de l'employeur, parmi : <br/><br/>- les candidats aux élections professionnelles qui ont recueilli au moins 10 % des suffrages exprimés au premier tour des dernières élections au comité d'entreprise ou de la délégation unique du personnel ou des délégués du personnel, quel que soit le nombre de votants ; <br/><br/>- ou, si aucun des candidats présentés par l'organisation syndicale aux élections professionnelles ne remplit les conditions mentionnées à l'alinéa précédent, ou encore s'il ne reste, dans l'entreprise ou l'établissement, plus aucun candidat aux élections professionnelles qui remplit les conditions mentionnées ci-dessus parmi les autres candidats ou, à défaut, parmi ses adhérents au sein de l'entreprise ou de l'établissement. <br/><br/>Dans les établissements qui emploient moins de 50 salariés, les syndicats représentatifs dans l'établissement peuvent désigner, pour la durée de leur mandat, un délégué du personnel comme délégué syndical. A défaut d'accord d'entreprise ou d'établissement, ce mandat n'ouvre pas droit à un crédit d'heures. <br/><br/>Les modalités de désignation, de publicité, de contestation, ainsi que les conditions d'exercice et de perte du mandat de délégué syndical sont déterminées par les dispositions légales en vigueur. </p><p align='center'><br/>Communications syndicales </p><p align='left'><br/>Conformément aux dispositions de l'article L. 2142-3 du code du travail, l'affichage des communications syndicales s'effectue librement sur des panneaux réservés à cet usage. Un exemplaire des communications syndicales doit être transmis à l'employeur, simultanément à leur affichage. <br/><br/>Les panneaux, distincts de ceux affectés aux communications des délégués du personnel et du comité d'entreprise, sont mis à la disposition de chaque section syndicale suivant des modalités fixées par accord avec l'employeur. <br/><br/>Les publications et tracts de nature syndicale peuvent être librement distribués aux salariés de l'entreprise dans l'enceinte de celle-ci aux heures d'entrée et de sortie du personnel. <br/><br/>La mise à disposition des publications et tracts de nature syndicale, soit sur un site syndical mis en place sur l'intranet de l'entreprise, soit par diffusion sur la messagerie électronique de l'entreprise, doit être prévue par accord d'entreprise. <br/><br/>Elle ne doit pas entraver l'accomplissement du travail. Elle doit préserver la liberté de choix des salariés d'accepter ou de refuser un message et s'exerce dans des conditions compatibles avec les exigences de bon fonctionnement du réseau informatique de l'entreprise. <br/><br/>Le contenu des affiches, publications et tracts est librement déterminé par l'organisation syndicale, sous réserve de l'application des dispositions relatives à la presse. </p><p align='center'><br/>Local syndical </p><p align='left'><br/>Un local syndical est mis à la disposition des sections syndicales dans les conditions prévues par les dispositions légales en vigueur. Les modalités d'aménagement et d'utilisation des locaux syndicaux sont fixées par accord avec l'employeur. </p><p align='center'><br/>Absences et interruptions de travail pour l'exercice d'un mandat syndical </p><p align='left'><br/>Mise à disposition de salariés auprès d'organisations syndicales : <br/><br/>En cas d'accord exprès du salarié, l'employeur et une organisation syndicale d'employeurs ou une organisation syndicale de salariés représentative dans le champ d'application de la convention collective peuvent conclure une convention de mise à disposition dans le cadre de l'article L. 2135-7 du code du travail, pour une durée au plus égale à 1 an, renouvelable dans les mêmes conditions. <br/><br/>La mise à disposition fait l'objet d'un avenant au contrat de travail du salarié, qui en précise la durée ainsi que les horaires de la mise à disposition si elle ne s'effectue pas à temps complet. <br/><br/>L'employeur conserve la responsabilité du paiement des salaires, charges et frais afférents à la part de l'activité du salarié mis à disposition qui s'effectue à son service. L'organisation syndicale de salariés représentative assure le paiement des salaires, charges et frais pour la part de l'activité du salarié mis à disposition qui s'effectue pour le compte de cette organisation. <br/><br/>Pendant cette mise à disposition, le salarié conserve le bénéfice de l'ensemble des dispositions conventionnelles dont il aurait bénéficié s'il avait exécuté son travail dans l'entreprise. La mise à disposition ne peut affecter, le cas échéant, la protection dont bénéficie le salarié en vertu d'un mandat représentatif. <br/><br/>Le salarié, à l'expiration de sa mise à disposition, retrouve son précédent emploi sans que l'évolution de sa carrière ou de sa rémunération ne soit affectée par la période de mise à disposition. </p><p align='center'><br/>Absences et interruptions de travail pour participation aux commissions paritaires </p><p align='left'><br/>Lorsque les salariés d'une entreprise de la branche seront appelés à participer aux commissions paritaires instaurées par la convention collective nationale, aucune réduction de leurs appointements ne sera appliquée en raison de leur participation. De plus le temps réel passé en commission et dans les trajets pour se rendre à cette commission sera rémunéré comme du temps de travail effectif par l'employeur. Ces mêmes salariés seront remboursés de leur frais de déplacement. Ces rémunérations et indemnités sont limitées à deux entreprises différentes de la branche par organisation syndicale. Ces indemnités et rémunérations (y compris charges patronales) seront remboursées aux entreprises de la branche ayant procédé au paiement, par les organisations patronales signataires. <br/><br/>Ces salariés sont tenus d'informer leur employeur de leur absence dès la connaissance de la date de la réunion en remettant copie de la convocation reçue. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 190887432,
            "title": "IV. – Délégués du personnel",
            "id": "KALISCTA000031756125",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755943",
                "cid": "KALIARTI000031754351",
                "num": "7",
                "intOrdre": 1073741823,
                "content": "<p>Sauf accord plus favorable, les conditions de mise en place, l'organisation des élections, ainsi que les attributions, le nombre, le fonctionnement, la durée et la cessation du mandat des délégués du personnel sont déterminés conformément aux dispositions légales et réglementaires en vigueur. <br/><br/>Un exemplaire de la convention collective, de ses avenants et des accords y afférents sera remis par l'employeur à chacune des instances représentatives du personnel. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 238609290,
            "title": "V. – Comité d'entreprise, délégation unique du personnel et comité d'hygiène, de sécurité et des conditions de travail",
            "id": "KALISCTA000031756123",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755941",
                "cid": "KALIARTI000031754363",
                "num": "8",
                "intOrdre": 1073741823,
                "content": "<p>Sauf accord plus favorable, les conditions de mise en place et de suppression, la composition, l'organisation des élections, les attributions notamment dans le domaine des activités sociales et culturelles et le fonctionnement du comité d'entreprise, de la délégation unique du personnel et du comité d'hygiène, de sécurité et des conditions de travail, ainsi que la durée et la cessation du mandat de leurs membres, sont déterminés conformément aux dispositions légales et réglementaires en vigueur. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 286331148,
            "title": "VI. – Contrats à durée indéterminée. – Embauche",
            "id": "KALISCTA000031756121",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755939",
                "cid": "KALIARTI000031754407",
                "num": "9",
                "intOrdre": 1073741823,
                "content": "<p>Lors de toute embauche, l'employeur s'assurera du respect de ses obligations en matière de priorité de réembauchage. Il s'assurera de même du respect de ses obligations en matière de priorité d'accès des salariés à temps partiel souhaitant occuper ou reprendre un emploi à temps complet et des salariés à temps complet souhaitant occuper ou reprendre un emploi à temps partiel. <br/><br/>Il s'assurera également du respect de son obligation d'emploi de travailleurs handicapés, mutilés de guerre et assimilés, mentionnés à l'article L. 5212-13 du code du travail. A ce titre, les établissements doivent satisfaire aux obligations légales en faveur de l'emploi des travailleurs handicapés dans les conditions de l'article L. 5212-2 du code du travail. Ils devront privilégier l'emploi des travailleurs handicapés plutôt que le versement libératoire de la contribution prévue en cas de non-occupation de ces derniers dans les proportions légales. <br/><br/>De façon générale, aucune personne ne pourra être écartée d'une procédure de recrutement pour l'un des motifs mentionnés à l'article L. 1132-1 du code du travail. <br/><br/>Les employeurs doivent faire connaître préalablement leurs besoins de personnel aux agences locales de l'emploi ou aux antennes en dépendant. En cas de non-satisfaction, ils peuvent recourir à l'embauche directe ou s'adresser aux organisations syndicales d'employeurs et de salariés, constituées conformément aux dispositions du livre Ier de la deuxième partie du code du travail et représentatives dans la branche de la présente convention.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755937",
                "cid": "KALIARTI000031754439",
                "num": "10",
                "intOrdre": 1610612735,
                "content": "<p>En vue de l'embauche, tout salarié doit produire à son employeur : <br/><br/>- son état civil ou sa carte d'identité ; <br/><br/>- s'il est étranger, les documents prévus par les lois et décrets en vigueur ; <br/><br/>- son dernier certificat de travail et, si l'employeur le demande, ses certificats antérieurs ; <br/><br/>- son numéro d'assuré social ; <br/><br/>- pour les mineurs non émancipés, l'autorisation de la personne exerçant l'autorité parentale. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755935",
                "cid": "KALIARTI000031754474",
                "num": "11",
                "intOrdre": 1879048191,
                "content": "<p>Lors de l'embauche, il est donné obligatoirement connaissance de la présente convention collective et des avenants s'y rapportant au salarié embauché. <br/><br/>Un avis sera affiché dans les lieux où le travail est effectué ainsi que dans les locaux et à la porte où se fait l'embauche. Cet avis devra indiquer l'existence de la convention collective, les parties signataires, la date et le lieu de dépôt. Un exemplaire de la convention collective, de ses avenants et des accords y afférents sera tenu à la disposition du personnel. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 334053006,
            "title": "VII. – Période d'essai",
            "id": "KALISCTA000031756119",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755933",
                "cid": "KALIARTI000031754505",
                "num": "12",
                "intOrdre": 1073741823,
                "content": "<p>a) Contrats à durée déterminée <br/><br/>Pour les contrats à durée déterminée, les règles relatives à la période d'essai sont celles définies par les dispositions législatives en vigueur. <br/><br/>b) Contrats à durée indéterminée <br/><br/>Le contrat de travail à durée indéterminée peut comporter une période d'essai dont la durée est fixée à : <br/><br/>- pour les ouvriers et les employés : 2 mois maximum non renouvelables ; <br/><br/>- pour les agents de maîtrise et les techniciens : 2 mois maximum non renouvelables ; <br/><br/>- pour les cadres : 4 mois. <br/><br/>Cette période d'essai permet à l'employeur d'évaluer les compétences du salarié dans son travail, notamment au regard de son expérience, et au salarié d'apprécier si les fonctions occupées lui conviennent. <br/><br/>La durée de la période d'essai s'entend d'un temps de travail effectif. Toute cause de suspension du contrat de travail en reporterait donc le terme. <br/><br/>c) Cas particulier <br/><br/>Si un salarié est embauché à l'issue d'une période d'apprentissage ou d'un contrat de professionnalisation, celui-ci ne sera pas soumis à une période d'essai. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755931",
                "cid": "KALIARTI000031754544",
                "num": "13",
                "intOrdre": 1610612735,
                "content": "<p>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance. Dans un tel cas, l'employeur procède au règlement de la partie du délai de prévenance qui expire postérieurement au terme de la période d'essai. <br/><br/>Pendant le délai de prévenance et sous réserve que le délai de prévenance soit exécuté, les salariés sont autorisés après entretien avec l'employeur à s'absenter 2 heures par jour qui leur seront payées pour chercher un emploi. D'un commun accord ces heures peuvent être cumulées à la fin du délai de prévenance. <br/><br/>a) Rupture par l'employeur <br/><br/>Lorsqu'il est mis fin, par l'employeur, au contrat en cours ou au terme de la période d'essai, le salarié est prévenu dans un délai qui ne peut être inférieur à : <br/><br/>- 24 heures en deçà de 8 jours de présence ; <br/><br/>- 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>- 2 semaines après 1 mois de présence ; <br/><br/>- 1 mois après 3 mois de présence. <br/><br/>b) Rupture par le salarié <br/><br/>Lorsqu'il est mis fin à la période d'essai par le salarié, celui-ci respecte un délai de prévenance de 48 heures. Ce délai est ramené à 24 heures si la durée de présence du salarié dans l'entreprise est inférieure à 8 jours. </p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rupture pendant la période d'essai "
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 381774864,
            "title": "VIII. – Congés payés",
            "id": "KALISCTA000031756117",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038421700",
                "cid": "KALIARTI000031754572",
                "num": "14",
                "intOrdre": 1073741823,
                "content": "<p>Le régime des congés payés régi par les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902638&dateTexte=&categorieLien=cid'>articles L. 3141-1 et suivants du code du travail </a>est complété par les dispositions suivantes. </p><p>Sauf en cas de circonstances exceptionnelles, l'ordre et les dates de départ fixés par l'employeur ne peuvent être modifiés dans un délai de 1 mois avant la date prévue du départ. </p><p><i>Le rappel d'un salarié en congé ne peut avoir lieu que pour un cas exceptionnel et sérieusement motivé. Le salarié rappelé a droit à 2 jours ouvrables de congés supplémentaires, en sus du congé restant à courir, non compris les délais de voyage. Les frais occasionnés par ce rappel seront intégralement remboursés ; en tout état de cause, le rappel organisé ne peut s'envisager que sous réserve que l'employeur respecte les dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902655&dateTexte=&categorieLien=cid'>article L. 3141-18 du code du travail</a>.</i> <a shape='rect' href='#RENVOI_KALIARTI000031754572_1'> (1)</a></p><p>Un salarié peut, sur sa demande et en accord avec l'employeur, renoncer anonymement et sans contrepartie à tout ou partie de ses jours de repos non pris, qu'ils aient été affectés ou non sur un compte épargne-temps, au bénéfice d'un autre salarié de l'entreprise qui assume la charge d'un enfant âgé de moins de 20 ans atteint d'une maladie, d'un handicap ou victime d'un accident d'une particulière gravité rendant indispensables une présence soutenue et des soins contraignants. Le congé payé annuel ne peut être cédé que pour sa durée excédant 24 jours ouvrables. Le salarié bénéficiaire d'un ou plusieurs jours ainsi cédés a droit au maintien de sa rémunération pendant sa période d'absence. Cette période d'absence est assimilée à une période de travail effectif pour la détermination des droits que le salarié tient de son ancienneté. Le salarié conserve le bénéfice de tous les avantages qu'il avait acquis avant le début de sa période d'absence. </p><p>En cas d'hospitalisation de l'enfant, la salariée mère de famille aura droit à un congé payé de 12 jours par an pour soigner un enfant malade. Ces congés pourront être pris groupés en tout ou partie. </p><p>En plus des cas visés à l'article L. 3141-1 du code du travail, les absences provoquées par la fréquentation obligatoire des cours professionnels, les périodes de réserves obligatoires, les jours d'absence pour maladie constatés par certificat médical et indemnisés au titre de l'article 17 de la présente convention, les congés exceptionnels de courte durée accordés au cours de l'année ainsi que les congés de paternité ne peuvent entraîner une réduction de la durée des congés annuels. </p><p>S'ajoutant aux jours ouvrables de congés payés, un congé supplémentaire de 1,2,3 ou 4 jours sera accordé aux salariés dont l'ancienneté dépasserait respectivement 10,20,25 et 30 années. Le droit à ce ou ces jours de congés supplémentaires s'apprécie au dernier jour de la période de référence.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031754572_1'></a>(1) Alinéa étendu sous réserve que la référence aux articles L. 3141-18 du code du travail soit entendue comme étant la référence aux articles L. 3141-18 et L. 3141-19 du code du travail.  <br/>(Arrêté du 19 avril 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée des congés payés "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038421702",
                "cid": "KALIARTI000031754596",
                "num": "15",
                "intOrdre": 1610612735,
                "content": "<p>Pour la détermination de l'indemnité de congés payés, il est rappelé que seules sont assimilées à un temps de travail et considérées comme ayant donné lieu à rémunération : <br/>– l'ensemble des périodes de congés payés prévues par la présente convention ; <br/>– les périodes de congé maternité, de paternité et d'accueil de l'enfant et d'adoption ; <br/>– les périodes, limitées à une durée ininterrompue d'un an, pendant lesquelles l'exécution du contrat de travail est suspendue pour cause d'accident du travail ou de maladie professionnelle ; <br/>– les périodes de maladie constatée par certificat médical et indemnisées au titre de l'article 17 de la présente convention ; <br/>– les périodes de maintien ou de rappel sous les drapeaux à un titre quelconque ; <br/>– les congés de formation considérés comme temps de travail ; <br/>– les périodes de prise de la contrepartie obligatoire en repos prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902450&dateTexte=&categorieLien=cid'>article L. 3121-11 du code du travail </a>; <br/>– les jours de repos accordés au titre de l'accord collectif conclu en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902495&dateTexte=&categorieLien=cid'>article L. 3122-2 du code du travail</a>. </p><p>Il est rappelé en outre que l'indemnité afférente aux congés payés est égale au dixième de la rémunération totale perçue par le salarié au cours de la période de référence (12 mois du 1er juin au 31 mai suivant). Cette indemnité ne peut toutefois être inférieure au montant de la rémunération qui aurait été perçue pendant la durée légale des congés payés du salarié, si celui-ci avait continué à travailler.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031754596_1'></a>(1) Article étendu sous réserve que la référence aux articles L. 3141-18 du code du travail soit entendue comme étant la référence aux articles L. 3121-30, L. 3121-33 et L. 3121-38 du code du travail et que la référence à l'article L. 3122-2 du code du travail soit entendue comme étant la référence à l'article L. 3121-44 du code du travail.  <br/>(Arrêté du 19 avril 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnité de congés payés "
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429496722,
            "title": "IX. – Congés de courte durée",
            "id": "KALISCTA000031756115",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038421704",
                "cid": "KALIARTI000031754614",
                "num": "16",
                "intOrdre": 1073741823,
                "content": "<p>En dehors des congés annuels, les salariés ont droit à des congés payés de courte durée pour les événements de famille prévus ci-dessous :</p><p>– mariage civil ou Pacs du salarié : 4 jours ouvrés ;</p><p>– mariage civil ou Pacs du salarié, après 1 an de présence : 5 jours ouvrés ;</p><p>– déménagement du salarié, après 1 an d'ancienneté : 1 jour ouvré tous les 3 ans ;</p><p>Sans condition d'ancienneté :</p><p>– mariage civil d'un enfant : 1 jour ouvré plus 2 jours de délais de route en cas de distance aller à parcourir supérieure à 100 kilomètres ;</p><p>– décès du conjoint, d'un enfant, du père, de la mère, du beau-père, de la belle-mère, d'un frère ou d'une sœur, d'un grand parent : 2 jours ouvrés plus 2 jours de délais de route en cas de distance aller à parcourir supérieure à 100 kilomètres ;</p><p>– pour chaque naissance survenue à son foyer ou pour l'arrivée d'un enfant placé en vue de son adoption : 3 jours (ces jours d'absence ne se cumulent pas avec les congés accordés pour ce même enfant dans le cadre du congé de maternité) ;</p><p>Ces jours seront obligatoirement pris au moment des événements les justifiant et n'entraîneront pas de réduction de la rémunération mensuelle. Ils seront assimilés à des jours de travail effectif pour la détermination de la durée des congés payés annuels.</p><p>Afin d'assurer le remplacement éventuel du salarié désirant bénéficier de ces congés, ce dernier devra en avertir l'employeur 15 jours à l'avance, sauf événement par nature imprévisible.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 477218580,
            "title": "X. – Maladie",
            "id": "KALISCTA000031756113",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755923",
                "cid": "KALIARTI000031754649",
                "num": "17",
                "intOrdre": 1073741823,
                "content": "<p>Les absences justifiées par l'incapacité résultant de la maladie n'entraînent pas de plein droit rupture du contrat, à condition, sauf cas de force majeure, qu'elles aient été notifiées à l'employeur dans les plus brefs délais, avec indication de leur durée probable. <br/><br/>Un certificat médical devra être adressé à l'employeur dans les 48 heures, sauf cas exceptionnel justifié. <br/><br/>Aucune mesure de licenciement ne peut intervenir pour une cause de maladie avant la fin de la période d'indemnisation prévue ci-après. Toutefois, pendant cette période, l'employeur aura le droit de procéder au remplacement du salarié dans les conditions prévues à l'article 22 de la présente convention. <br/><br/>Toute notification de licenciement en cours de maladie sera faite par pli recommandé et tiendra compte du préavis, conformément aux articles 14 et 15 de la présente convention. <br/><br/>L'employeur ne peut licencier un salarié qu'à condition que ce licenciement soit justifié par la situation objective de l'entreprise qui se trouve dans la nécessité de pourvoir au remplacement définitif du salarié dont l'absence prolongée ou les absences répétées perturbent son fonctionnement. Dans l'année qui suit son licenciement, le salarié licencié pourra demander à bénéficier d'une priorité de réembauche dans sa catégorie d'emploi. Cette priorité vaudra pendant une durée de 1 an suivant la date à laquelle il signifiera à son employeur, par lettre recommandée avec avis de réception ou lettre remise en main propre contre décharge, sa volonté d'en bénéficier. <br/><br/>Après 1 an d'ancienneté dans l'entreprise, les salariés bénéficieront à partir du septième jour d'absence pour cause de maladie, lorsqu'ils toucheront des indemnités journalières au titre de la sécurité sociale, d'une indemnité complémentaire calculée de telle façon qu'ils perçoivent un pourcentage de leur salaire brut déterminé dans les conditions suivantes : <br/><br/>- après 1 an de présence : 30 jours à 90 % et 30 jours à 66,67 % ; <br/><br/>- après 3 ans de présence : 60 jours à 90 % ; <br/><br/>- après 5 ans de présence : 60 jours à 100 % ; <br/><br/>- après 6 ans de présence : 60 jours à 100 % et 30 jours à 66,67 % ; <br/><br/>- après 10 ans de présence : 60 jours à 100 % et 30 jours à 75 % ; <br/><br/>- après 11 ans de présence : 60 jours à 100 %, 30 jours à 75 % et 15 jours à 66,67 % ; <br/><br/>- après 16 ans de présence : 90 jours à 100 % et 30 jours à 66,67 % ; <br/><br/>- après 21 ans de présence : 90 jours à 100 % et 60 jours à 66,67 % ; <br/><br/>- après 26 ans de présence : 90 jours à 100 % et 75 jours à 66,67 % ; <br/><br/>- après 31 ans de présence : 90 jours à 100 % et 90 jours à 66,67 %. <br/><br/>Pour bénéficier de cette indemnité, le salarié devra respecter les dispositions suivantes : <br/><br/>- justifier dans les 48 heures de son incapacité résultant de la maladie ; <br/><br/>- être pris en charge par la sécurité sociale ; <br/><br/>- être soigné sur le territoire français ou dans un pays membre de l'UE. <br/><br/>Si plusieurs congés de maladie sont accordés au cours d'une même année (décomptée à partir du jour anniversaire de l'entrée dans l'entreprise), les indemnités ne pourront être versées au cours de cette année pendant une période supérieure à celle fixée par le barème ci-dessus. <br/><br/>Pour une même interruption de travail, le versement de ces indemnités sera également limité aux périodes fixées par le barème. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 524940438,
            "title": "XI. – Accident du travail",
            "id": "KALISCTA000031756111",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755921",
                "cid": "KALIARTI000031754890",
                "num": "18",
                "intOrdre": 1073741823,
                "content": "<p>Les dispositions de l'article 17 relatives à la maladie s'appliquent en cas d'accident du travail ou de maladie professionnelle. Toutefois l'indemnité prévue sera versée à partir du deuxième jour de l'arrêt de travail, le premier jour étant intégralement à la charge de l'employeur. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 572662296,
            "title": "XII. – Régime de prévoyance",
            "id": "KALISCTA000031756109",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755919",
                "cid": "KALIARTI000031754941",
                "num": "19",
                "intOrdre": 1073741823,
                "content": "<p>Il a été instauré un accord de prévoyance permettant une prise en charge des absences pour maladie, accident du travail ou maladie professionnelle au-delà de celle définie aux articles 17 et 18, ainsi qu'une garantie pour incapacité de travail invalidité ou décès. L'accord et ses avenants sont annexés à la présente convention. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 620384154,
            "title": "XIII. – Maternité, paternité, adoption et parentalité",
            "id": "KALISCTA000031756107",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755917",
                "cid": "KALIARTI000031754965",
                "num": "20",
                "intOrdre": 1073741823,
                "content": "<p>Maternité <br/><br/>Les congés légaux de maternité sont définis par le code du travail et par le code de la sécurité sociale. Durant ces congés, le contrat de travail est suspendu jusqu'à la fin du congé global de maternité. Il ne sera procédé à aucun licenciement de femme en état de grossesse, à moins que l'employeur puisse justifier d'une faute grave de l'intéressée ou de l'impossibilité où il se trouve pour un motif étranger à la grossesse ou à l'accouchement de maintenir le contrat de travail. <br/><br/>Il sera alloué aux salariées ayant plus de 1 an de présence dans l'entreprise au moment de la date d'ouverture du congé prénatal une indemnité complémentaire à l'indemnité journalière de sécurité sociale, calculée de façon qu'elles perçoivent 100 % de leur salaire pendant toute l'absence, sous réserve de la reprise effective du travail à l'expiration du congé de maternité. Cette indemnité sera calculée dans les mêmes conditions que pour la maladie. <br/><br/>Paternité <br/><br/>Le père pourra bénéficier d'un congé de paternité rémunéré pendant la durée légale prévue par le code du travail. <br/><br/>Adoption <br/><br/>Le (ou la) salarié (e) à qui un service départemental d'aide sociale à l'enfance ou une œuvre d'adoption autorisée confie un enfant en vue de son adoption voit son contrat de travail suspendu pendant les périodes définies par le code du travail et le code de la sécurité sociale. <br/><br/>Le (ou la) salarié (e) devra avertir son employeur du motif de son absence et de la date à laquelle il (ou elle) entend remettre en vigueur son contrat de travail. <br/><br/>Parentalité <br/><br/>Les salariés peuvent bénéficier dans les conditions légales en vigueur : </p><p align='left'><br/>- d'un congé parental total ou à temps partiel. Au terme de ce congé, le salarié sera réintégré dans un emploi de même catégorie garantissant son salaire antérieur majoré de la moyenne des augmentations dont ont bénéficié les autres salariés ; <br/><br/>- des congés pour enfant malade et congé de présence parentale ; <br/><br/>- de la possibilité de démissionner pour élever un enfant. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 668106012,
            "title": "XIV. – Personnel sous contrat à temps partiel",
            "id": "KALISCTA000031756105",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755915",
                "cid": "KALIARTI000031754990",
                "num": "21",
                "intOrdre": 1073741823,
                "content": "<p>Les entreprises assujetties à la présente convention peuvent employer, de façon permanente, du personnel ne travaillant pas à temps complet. <br/><br/>Ce personnel bénéficiera d'un contrat précisant les mentions obligatoires définies par les dispositions de l'article L. 3123-14 du code du travail, afin qu'il ait notamment la possibilité de travailler dans d'autres entreprises, en dehors des plages horaires de travail fixées contractuellement et des hypothèses contractuelles de modifications de ces plages. Le fait pour un salarié de ne pouvoir répondre à une demande de travail en dehors du cadre fixé contractuellement ne peut en aucune façon constituer un motif de licenciement. <br/><br/>La rémunération minimale du salarié à temps partiel sera calculée sur la base du salaire minimum de la catégorie correspondante du personnel travaillant à temps complet, rapporté à son horaire contractuel. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 715827870,
            "title": "XV. – Personnel sous contrat à durée déterminée",
            "id": "KALISCTA000031756103",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755913",
                "cid": "KALIARTI000031755011",
                "num": "22",
                "intOrdre": 1073741823,
                "content": "<p>Conformément aux dispositions légales, si des salariés sous contrat à durée déterminée sont maintenus dans l'entreprise après l'expiration de leur contrat, ce contrat se transformera automatiquement en contrat à durée indéterminée. <br/><br/>Lors de la transformation du contrat à durée déterminée en contrat à durée indéterminée, les périodes d'emploi sous contrat à durée déterminée entreront en ligne de compte tant pour la durée de la période d'essai que pour le calcul de l'ancienneté dans l'entreprise. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 763549728,
            "title": "XVI. – Apprentissage et formation professionnelle",
            "id": "KALISCTA000031756101",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755911",
                "cid": "KALIARTI000031755040",
                "num": "23",
                "intOrdre": 1073741823,
                "content": "<p>L'apprentissage est une forme d'éducation. Il a pour but de donner à de jeunes travailleurs une formation générale, méthodique et pratique, en vue de l'obtention d'une qualification professionnelle sanctionnée par un des diplômes de l'enseignement technologique. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755909",
                "cid": "KALIARTI000031755063",
                "num": "24",
                "intOrdre": 1610612735,
                "content": "<p>La formation professionnelle continue fait partie de l'éducation permanente. Elle a pour objet de permettre l'adaptation des travailleurs au changement des techniques et des conditions de travail, de favoriser leur promotion sociale par l'accès aux différents niveaux de la culture et de la qualification professionnelle et au développement personnel, culturel, économique et social. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 787410657,
            "title": "XVII. – Remplacements temporaires",
            "id": "KALISCTA000031756099",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755907",
                "cid": "KALIARTI000031755079",
                "num": "25",
                "intOrdre": 1073741823,
                "content": "<p>Sans préjudice de l'application des dispositions de l'article L. 1242-15 du code du travail, le remplaçant percevra des appointements qui ne sauraient être inférieurs aux appointements minimaux de la catégorie à laquelle appartient le salarié qu'il est appelé à remplacer. <br/><br/>Le remplacement effectué dans un poste de classification supérieure n'entraîne pas obligatoirement une promotion. </p><p align='center'><br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 799341121,
            "title": "XVIII. – Promotion",
            "id": "KALISCTA000031756097",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755905",
                "cid": "KALIARTI000031755108",
                "num": "26",
                "intOrdre": 1073741823,
                "content": "<p>En cas de vacance ou de création de poste, l'employeur fera en priorité appel au personnel, employé, agent de maîtrise ou cadre, travaillant dans l'entreprise et apte à occuper le poste. Dans ce cas, un avenant au contrat de travail sera établi entre les parties, lequel pourra prévoir une période probatoire d'une durée de 3 mois. Pendant cette période, le salarié bénéficiera au moins du salaire minimum de la catégorie du nouvel emploi. <br/><br/>L'employé, l'agent de maîtrise ou le cadre qui, à l'occasion d'une promotion, ne donne pas satisfaction dans ses nouvelles fonctions sera réintégré, au plus tard au terme de la période probatoire, dans un emploi de même catégorie que celui occupé précédemment, sans perdre aucun des avantages dont il bénéficiait antérieurement. Dans ce cas, notification de cette réintégration dans son précédent emploi lui sera faite par écrit au plus tard au terme de la période probatoire précitée. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 805306353,
            "title": "XIX. – Ancienneté et primes d'ancienneté",
            "id": "KALISCTA000031756095",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755903",
                "cid": "KALIARTI000031755126",
                "num": "27",
                "intOrdre": 1073741823,
                "content": "<p>Pour l'application de la présente convention, on entend par présence continue le temps écoulé depuis la date d'engagement du contrat de travail en cours, sans que soient exclues les périodes pendant lesquelles le contrat a été seulement suspendu. <br/><br/>Pour la détermination de l'ancienneté, on tiendra compte non seulement de la présence continue au titre du contrat en cours, mais également, le cas échéant, de la durée des contrats antérieurs, à l'exclusion toutefois de ceux dont la résiliation aurait été le fait du salarié lui-même. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755901",
                "cid": "KALIARTI000031755166",
                "num": "28",
                "intOrdre": 1610612735,
                "content": "<p>Les salaires mensuels minima garantis pour chaque catégorie d'emploi sont fixés conformément au barème annexé à la présente convention (voir annexe II de la présente convention). <br/><br/>La prime d'ancienneté est calculée sur les salaires mensuels minima garantis, qui ne pourront être inférieurs au Smic à raison de 3 %, 6 %, 9 %, 12 %, et 15 % après respectivement 3 ans, 6 ans, 9 ans, 12 ans et 15 ans de présence dans l'entreprise. <br/><br/>La prime d'ancienneté s'ajoute au salaire réel de l'intéressé et doit figurer à part sur le bulletin de salaire. <br/><br/>La pratique courante d'une langue vivante et son utilisation donnent droit à une majoration de 10 % du salaire minimum garanti ; la pratique courante de chaque langue vivante supplémentaire donne droit à une majoration de 5 % du salaire minimum garanti. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 808288969,
            "title": "XX. – Salaires",
            "id": "KALISCTA000031756093",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755899",
                "cid": "KALIARTI000031755204",
                "num": "29",
                "intOrdre": 1073741823,
                "content": "<p>Les entreprises assureront pour un même travail ou pour un travail de valeur égale l'égalité de rémunération entre les hommes et les femmes conformément aux dispositions de l'article L. 3221-2 du code du travail. <br/><br/>Lors de l'examen de l'évolution économique et de la situation de l'emploi dans la branche, les situations éventuellement révélées en contradiction avec ce principe nécessiteront que les partenaires sociaux se réunissent afin de définir les mesures appropriées pour les faire cesser. <br/><br/>Pour les salariés de moins de 18 ans, les salaires minima garantis pourront supporter les abattements d'âge, conformément au décret du 2 février 1971, à hauteur de 10 %. <br/><br/>Ces abattements sont supprimés après 6 mois de pratique professionnelle dans la branche d'activité. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 809780277,
            "title": "XXI. – Délai-congé (préavis)",
            "id": "KALISCTA000031756091",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755897",
                "cid": "KALIARTI000031755243",
                "num": "30",
                "intOrdre": 1073741823,
                "content": "<p>En cas de résiliation du contrat de travail à durée indéterminée par l'une des deux parties contractantes et au-delà de la période d'essai, la durée du préavis est fixée, pour chaque catégorie professionnelle, dans les conditions ci-après : <br/><br/>Salariés non cadres <br/><br/>- démission : <br/><br/>- 1 semaine si le salarié a plus de 1 mois et moins de 3 mois de présence ; <br/><br/>- 2 semaines si le salarié a plus de 3 mois et moins de 6 mois de présence ; <br/><br/>- 1 mois si le salarié a plus de 6 mois de présence ; <br/><br/>- licenciement : <br/><br/>- 1 semaine si le salarié a plus de 1 mois et moins de 3 mois de présence ; <br/><br/>- 2 semaines si le salarié a plus de 3 mois et moins de 6 mois de présence ; <br/><br/>- 1 mois si le salarié a plus de 6 mois de présence et moins de 2 années de présence ; <br/><br/>- 2 mois si le salarié a plus de 2 ans de présence. <br/><br/>Cadres <br/><br/>Pour les cadres, et en raison du fait que les emplois et fonctions occupés par ces derniers nécessitent un temps plus long pour mettre en ordre les missions dont ils ont la charge à leur départ de l'entreprise et effectuer les transmissions nécessaires, la durée du préavis est ainsi fixée : <br/><br/>- démission : 3 mois ; <br/><br/>- licenciement : 3 mois. <br/><br/>Les dispositions relatives au préavis ne sont pas applicables en cas de licenciement pour faute grave, lourde ou de force majeure. <br/><br/>La dispense de l'exécution du travail durant le préavis à l'initiative de l'employeur n'a pas pour conséquence d'avancer la date à laquelle le contrat de travail prend fin. Cependant et dans cette hypothèse, elle ne peut entraîner, jusqu'à l'expiration dudit délai, aucune diminution des salaires et avantages que le salarié aurait reçus s'il avait accompli son travail. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038421706",
                "cid": "KALIARTI000031755291",
                "num": "31",
                "intOrdre": 1610612735,
                "content": "<p>Pendant la période de délai-congé (préavis), pour rechercher un nouvel emploi, et jusqu'au moment où celui-ci aura été trouvé, les salariés seront autorisés à s'absenter chaque jour pendant 2 heures.</p><p>Ces absences, qui ne donneront pas lieu à réduction de salaire, seront fixées d'un commun accord ou, à défaut, un jour au gré de l'employeur, un jour au gré du salarié.</p><p>D'un commun accord, les heures susvisées pourront être groupées.</p><p>Le salarié est tenu obligatoirement d'aviser son employeur dès qu'il aura trouvé un nouvel emploi.</p><p>Lorsqu'un salarié licencié trouve un emploi au cours de la période de préavis, il est autorisé à quitter son emploi, à condition d'en aviser l'employeur au moins 24 heures à l'avance.</p><p>Dans ce cas, il sera versé au salarié le salaire correspondant à la période de préavis effectuée sans que l'employeur ne puisse réclamer le paiement de la part du préavis non effectué.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 810525931,
            "title": "XXII. – Licenciement",
            "id": "KALISCTA000031756089",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755893",
                "cid": "KALIARTI000031755316",
                "num": "32",
                "intOrdre": 1073741823,
                "content": "<p>Les licenciements éventuels, nécessités par une suppression d'emploi ou une diminution d'activité de l'entreprise, s'effectueront suivant les règles prévues en matière de licenciement. <br/><br/>Le personnel licencié dans ces conditions bénéficiera d'une priorité de réembauche pendant une durée de 1 an à compter de la date de rupture de son contrat s'il en fait la demande au cours de ce même délai. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755891",
                "cid": "KALIARTI000031755341",
                "num": "33",
                "intOrdre": 1610612735,
                "content": "<p>Tout salarié licencié, sauf pour motif de faute grave ou lourde, recevra, s'il compte au moins 1 année de services effectifs au titre du contrat de travail alors résilié, une indemnité de licenciement indépendante de celle qui pourrait résulter, le cas échéant, des dispositions applicables en matière de délai-congé (préavis). <br/><br/>Cette indemnité sera égale, par année de présence, à 1/5 du salaire mensuel moyen brut majoré de 2/15 par année d'ancienneté au-delà de 10 ans. <br/><br/>Le salaire brut servant de référence pour le calcul de cette indemnité sera le salaire mensuel moyen des 12 derniers mois ou des 3 derniers mois suivant la formule la plus avantageuse pour le salarié, étant précisé que, dans ce dernier cas, toute prime dont la période de versement serait supérieure au mois serait proratisée à due proportion. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 810898758,
            "title": "XXIII. – Réembauche",
            "id": "KALISCTA000031756087",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755889",
                "cid": "KALIARTI000031755359",
                "num": "34",
                "intOrdre": 1073741823,
                "content": "<p>Au cas où les diverses préférences de réembauche, reconnues par la présente convention, viendraient en concurrence, elles se régleraient d'après l'ancienneté respective des différents postulants. <br/><br/>Les préférences de réembauche, reconnues par la présente convention, ne peuvent faire échec aux prescriptions résultant de la législation en vigueur sur l'emploi obligatoire des mutilés de guerre et de travailleurs handicapés (loi du 26 avril 1924 et loi n° 57-1223 du 23 novembre 1957 modifiées). <br/><br/>Le salarié réembauché par suite d'un droit de préférence conservera les avantages d'ancienneté qu'il avait acquis au moment de son départ. Toutefois, s'il avait déjà touché une indemnité de licenciement, la nouvelle indemnité ne sera due que sous déduction des indemnités afférentes aux périodes précédemment indemnisées. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 811085172,
            "title": "XXIV. – Indemnité de fin de carrière",
            "id": "KALISCTA000031756085",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755887",
                "cid": "KALIARTI000031755380",
                "num": "35",
                "intOrdre": 1073741823,
                "content": "<p>A l'initiative de l'employeur (mise à la retraite) <br/><br/>Une fois atteint l'âge de départ à la retraite, le contrat de travail peut être résilié dans les conditions légales sans que cette résiliation puisse être considérée comme un licenciement, et sous réserve d' un préavis réciproque défini dans les conditions ci-après. <br/><br/>Dans ce cas, le salarié a droit à un préavis dont la durée est définie comme suit : <br/><br/>- si le salarié justifie chez le même employeur d'une ancienneté de services continus inférieure à 6 mois : 15 jours ; <br/><br/>- si le salarié justifie chez le même employeur d'une ancienneté de services continus comprise entre 6 mois et moins de 2 ans : 1 mois ; <br/><br/>- si le salarié justifie chez le même employeur d'une ancienneté de services continus d'au moins 2 ans : 2 mois. <br/><br/>Le salarié mis à la retraite, s'il justifie chez le même employeur d'une ancienneté de services continus au moins égale à 1 an, bénéficiera d'une indemnité de mise à la retraite égale à l'indemnité conventionnelle de licenciement ou à l'indemnité légale de licenciement si elle est plus favorable. <br/><br/>A l'initiative du salarié (départ à la retraite) <br/><br/>En cas de départ à la retraite à l'initiative du salarié, celui-ci a droit à un préavis dont la durée est définie ainsi qu'il suit : <br/><br/>- si le salarié justifie chez le même employeur d'une ancienneté de services continus inférieure à 6 mois : 1 semaine ; <br/><br/>- si le salarié justifie chez le même employeur d'une ancienneté de services continus comprise entre 6 mois et moins de 2 ans : 1 mois ; <br/><br/>- si le salarié justifie chez le même employeur d'une ancienneté de services continus d'au moins 2 ans : 2 mois. <br/><br/>Le salarié, s'il justifie chez le même employeur d'une ancienneté de services continus d'au moins 2 ans, recevra au moment de son départ à la retraite une indemnité égale à 60 % de l'indemnité légale de licenciement. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 811178379,
            "title": "XXV. – Retraite complémentaire",
            "id": "KALISCTA000031756083",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755884",
                "cid": "KALIARTI000031755413",
                "num": "36",
                "intOrdre": 1073741823,
                "content": "<p>Le personnel visé par la présente convention sera obligatoirement affilié à une institution gérant un régime de retraite complémentaire par répartition conformément aux dispositions de l'arrêté du 15 mars 1973 (Journal officiel du 17 mars 1973). </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 811224982,
            "title": "XXVI. – Conciliation",
            "id": "KALISCTA000031756081",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038422420",
                "cid": "KALIARTI000031755449",
                "num": "37",
                "intOrdre": 1073741823,
                "content": "<p align='center'>Commission paritaire nationale de conciliation (CPNC) </p><p>En application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901800&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-22 (V)'>article L. 2261-22 du code du travail</a>, il est institué une CPNC chargée de rechercher une solution aux conflits collectifs qui mettent en cause l'application d'une ou de plusieurs dispositions de la présente convention et qui n'ont pas pu être réglés au niveau de l'entreprise. </p><p align='center'>37.1 Composition, fonctionnement et indemnisations </p><p>La CPNC est composée : <br/>– de deux représentants pour chacune des organisations syndicales reconnues représentatives dans la branche ; <br/>– d'un nombre de représentants par organisation patronale représentative dans la branche égal au nombre total de l'ensemble des représentants des organisations syndicales représentatives dans la branche sans que l'absence d'un ou plusieurs représentants ne modifie la composition de l'autre collège ; en cas de pluralité d'organisations patronales représentatives dans la branche, ce nombre est réparti entre ces organisations patronales. </p><p>Un membre salarié ou employeur ne peut siéger à une réunion ayant à examiner un différend dans lequel son entreprise est partie, il doit alors se faire remplacer. </p><p>Les noms et les coordonnées des membres sont communiqués au secrétariat de la commission nationale paritaire de conciliation. </p><p>Les services de l'organisation patronale assureront la tâche administrative du secrétariat et l'enregistrement et la tenue des livres de délibération des commissions sous la responsabilité d'un secrétaire et d'un président, qui, pour chaque commission, seront désignés par l'ensemble des membres de la commission, le président et le secrétaire ne faisant pas partie du même collège, étant alternativement pris dans le collège « Employeur » et dans le collège « Salariés ». </p><p>La prise en charge des frais de déplacements et de réunion, le maintien du salaire des participants aux négociations et travaux correspondants (plus charges sociales), les autres coûts encourus dans la négociation et les travaux correspondants (coûts directs et indirects) ainsi que la prise en charge directe d'experts ou de conseils techniques consécutifs aux réunions de la CPPNI est assurée conformément aux règles établies dans le cadre de l'association pour la gestion des fonds du fonctionnement de la commission paritaire nationale de la chaussure dénommée « FCPNC » (avenant n° 46 du 23 novembre 1945 relatif à la contribution et à la collecte et contrats de mandat du 20 novembre 2000 conclu entre l'association et les membres). </p><p align='center'>37.2 Missions </p><p>La CPNC examine les différends collectifs qui pourraient survenir à l'occasion de l'application de la présente convention collective et de ses annexes. </p><p>Elle a pour mission de rechercher amiablement la solution des litiges qui lui seront soumis et qui n'ont pas pu être réglés au niveau de l'entreprise. </p><p>La saisine de la CPNC est faite par la partie la plus diligente sous forme de lettre recommandée avec accusé de réception (adressée au secrétariat de la commission en précisant le nom de la commission saisie). </p><p>Elle est accompagnée de l'objet de la demande, de sa justification et des pièces nécessaires à son examen. </p><p>Lorsque la CPNC est saisie d'un différend, elle se réunit dans un délai de 3 semaines à compter de la présentation de la requête, entend les parties et se prononce dans un délai de 8 jours ouvrés à partir de sa première réunion sauf circonstances exceptionnelles. </p><p>Elle peut, d'un commun accord entre ses membres et pour certains de ses travaux, faire appel à un ou plusieurs experts. </p><p>Elle peut demander toutes justifications ou effectuer toutes démarches qui lui sembleraient utiles. </p><p>Les membres de la commission peuvent entendre les parties, lesquelles peuvent se faire accompagner par une personne de leur choix. </p><p>La non-comparution de la partie qui a introduit la requête vaut, de ce fait, renonciation à sa demande, sauf cas de force majeure. </p><p>Lorsqu'un accord est intervenu devant la CPNC, un procès-verbal en est dressé sur le champ ; il est signé des membres présents de la commission ainsi que des parties présentes. </p><p>Le procès-verbal est notifié sans délai aux parties. </p><p>Si les parties ne se mettent pas d'accord sur tout ou partie du litige, un procès-verbal de non-conciliation précisant les points sur lesquels le différend persiste est aussitôt dressé ; il est signé des membres présents de la commission ainsi que des parties présentes. </p><p>Le procès-verbal est notifié sans délai aux parties.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 811248284,
            "title": "XXVII. – Dispositions finales",
            "id": "KALISCTA000031756079",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031755879",
                "cid": "KALIARTI000031755468",
                "num": "38",
                "intOrdre": 1073741823,
                "content": "<p><i>La présente convention est établie en un nombre suffisant d'exemplaires pour être remise à chacune des parties contractantes et pour être déposée au secrétariat de la direction du travail de Paris, conformément à l'</i><a shape='rect' href='#RENVOI_KALIARTI000031755468_1'></a>article L. 2231-6 du code du travail  (1). <br/><br/>Les organisations signataires conviennent de solliciter du ministre du travail, de l'emploi, de la formation professionnelle et du dialogue social un arrêté d'extension de la présente convention collective nationale dans les conditions fixées à l'article L. 2261-24 du code du travail. <br/><br/>Conformément à l'article L. 2261-3 du code du travail, toute organisation syndicale patronale ou ouvrière qui n'est pas partie à la présente convention pourra y adhérer ultérieurement.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000031755468_1'></a>(1) Le premier alinéa de l'article 38 est étendu sous réserve du respect des dispositions de l'article L. 2231-5 du code du travail. <br/>  <br/>(Arrêté du 11 décembre 2015 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2099761752,
            "title": "XXVIII. - Régime de prévoyance",
            "id": "KALISCTA000020061586",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1342177279,
                "title": "Bénéficiaires des garanties ",
                "id": "KALISCTA000020743574",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031449084",
                    "cid": "KALIARTI000020055636",
                    "num": "43",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Bénéficie des garanties l'ensemble du personnel des entreprises entrant dans le champ d'application de la convention collective nationale des détaillants en chaussures, quelle que soit la nature de leur contrat de travail (contrat à durée indéterminée ou déterminée), et de leur ancienneté, inscrit à l'effectif de l'entreprise adhérente, présent au travail ou dont la suspension du contrat de travail prévue par le code du travail donne lieu à un maintien de la rémunération et/ ou au versement d'indemnités journalières par la sécurité sociale.<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1342177279,
                "title": "Bénéficiaires",
                "id": "KALISCTA000022140021",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031449084",
                    "cid": "KALIARTI000020055636",
                    "num": "43",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Bénéficie des garanties l'ensemble du personnel des entreprises entrant dans le champ d'application de la convention collective nationale des détaillants en chaussures, quelle que soit la nature de leur contrat de travail (contrat à durée indéterminée ou déterminée), et de leur ancienneté, inscrit à l'effectif de l'entreprise adhérente, présent au travail ou dont la suspension du contrat de travail prévue par le code du travail donne lieu à un maintien de la rémunération et/ ou au versement d'indemnités journalières par la sécurité sociale.<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1409286143,
                "title": "Maintien des garanties au titre de l'article L. 911-8 du code de la sécurité sociale",
                "id": "KALISCTA000031449089",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031449087",
                    "cid": "KALIARTI000031447900",
                    "num": "44",
                    "intOrdre": 1073741823,
                    "content": "<p>Les dispositions ci-après prennent effet pour les cessations de contrat de travail intervenant à compter du 1er juin 2015. <br/><br/>Conformément à l'article L. 911-8 du code de la sécurité sociale, les salariés bénéficient du maintien à titre gratuit des garanties du régime en cas de cessation du contrat de travail, non consécutive à une faute lourde, ouvrant droit à prise en charge par le régime d'assurance chômage selon les conditions suivantes : <br/><br/>1. Le maintien des garanties est applicable à compter de la date de cessation du contrat de travail et pendant une durée égale à la période d'indemnisation de l'assurance chômage, dans la limite de la durée du dernier contrat de travail ou, le cas échéant, des derniers contrats de travail lorsqu'ils sont consécutifs chez un même employeur. Cette durée est appréciée en mois, le cas échéant arrondie au mois supérieur, sans pouvoir excéder 12 mois ; <br/><br/>2. Le bénéfice du maintien des garanties est subordonné à la condition que les droits aient été ouverts chez le dernier employeur ; <br/><br/>3. Les garanties maintenues au bénéfice de l'ancien salarié sont celles en vigueur dans l'entreprise ; <br/><br/>4. Le maintien des garanties ne peut conduire l'ancien salarié à percevoir des indemnités d'un montant supérieur à celui des allocations chômage qu'il aurait perçues au titre de la même période ; <br/><br/>5. L'ancien salarié justifie auprès de l'organisme assureur, à l'ouverture et au cours de la période de maintien de garanties, des conditions prévues au présent article, en fournissant également les justificatifs mentionnés ci-après ; <br/><br/>6. L'employeur signale le maintien des garanties dans le certificat de travail et informe l'organisme assureur de la cessation du contrat de travail. <br/><br/>Pour la mise en œuvre du dispositif auprès de l'organisme assureur, l'entreprise doit adresser à ce dernier une demande nominative de maintien de garanties pour chaque ancien salarié. <br/><br/>Pour bénéficier du maintien, l'ancien salarié doit fournir l'ensemble des justificatifs qui lui sont demandés par l'organisme assureur, et notamment le justificatif de versement des allocations chômage du mois correspondant à celui pour lesquelles les prestations sont dues. <br/><br/>En outre, l'ancien salarié doit informer l'organisme assureur de la cessation du versement des allocations du régime d'assurance chômage lorsque celle-ci intervient au cours de la période de portabilité des droits. <br/><br/>La suspension des allocations du régime d'assurance chômage pour cause de maladie ou pour tout autre motif n'a pas d'incidence sur le calcul de la durée du maintien de couverture, qui ne sera donc pas prolongé d'autant. <br/><br/>En tout état de cause, le maintien des garanties cesse à la date à laquelle l'ancien salarié ne bénéficie plus, définitivement et totalement, des allocations du régime d'assurance chômage pendant la période du maintien de couverture (notamment en cas de reprise d'une activité professionnelle, de retraite, de radiation des listes de Pôle emploi, de décès). <br/><br/>Ce dispositif de maintien de couverture est financé par un système de mutualisation intégré aux cotisations des salariés actifs (part patronale et part salariale).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1476395007,
                "title": "Les garanties du régime de prévoyance ",
                "id": "KALISCTA000020743575",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031449082",
                    "cid": "KALIARTI000020056355",
                    "num": "45",
                    "intOrdre": 1073741823,
                    "content": "<p>Les salariés de la branche professionnelle des détaillants en chaussures bénéficient obligatoirement des garanties suivantes : <br/><br/>- garanties incapacité de travail ; <br/><br/>- garantie invalidité ; <br/><br/>- garantie décès : capitaux décès, frais d'obsèques, rente de conjoint et rente d'orphelin.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1543503871,
                "title": "Salaire de référence pour la détermination du montant des prestations ",
                "id": "KALISCTA000020743576",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031449080",
                    "cid": "KALIARTI000020057362",
                    "num": "46",
                    "intOrdre": 1073741823,
                    "content": "Le salaire de référence pris en compte pour le service des prestations est égal au salaire brut tranches A et B ayant servi de base au calcul des cotisations sociales, perçu au cours des 12 mois précédant l'arrêt de travail, le décès ou l'événement ayant donné lieu à invalidité permanente et absolue ou la date de rupture ou de fin du contrat de travail pour les salariés bénéficiant du maintien des garanties de prévoyance après la rupture du contrat detravail. <br/><br/>Pour ces derniers, sont exclues du salaire de référence les sommes liées à la rupture ou à la fin du contrat de travail (indemnités de licenciement, indemnités compensatrices de congés payés et toutes autres sommes versées à titre exceptionnel). Les droits garantis par le régime de prévoyance au titre de l'incapacité temporaire ne peuvent conduire l'ancien salarié à percevoir des indemnités d'un montant supérieur à celui de l'allocation nette du régime obligatoire d'assurance chômage à laquelle l'ancien salarié ouvre droit et qu'il aurait perçu au titre de la même période. <br/><br/>Pour les salariés ayant moins de 12 mois d'ancienneté à la date du sinistre, le salaire de référence sera annualisé à partir de la moyenne mensuelle des salaires déclarés.",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1577058303,
                "title": "Définitions des garanties",
                "id": "KALISCTA000020743577",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031884331",
                    "cid": "KALIARTI000020057399",
                    "num": "47",
                    "intOrdre": 1073741823,
                    "content": "<p>Article 47. 1 </p><p align='left'>La garantie incapacité de travail </p><p align='left'>a) Définition de la garantie </p><p align='left'>En cas d'arrêt de travail consécutif à une maladie ou un accident de la vie courante ou professionnel(le), pris en charge par la sécurité sociale, l'organisme assureur versera au salarié des indemnités journalières complémentaires à celles servies par cet organisme en relais des obligations de maintien de salaire par l'employeur telles que prévues aux articles 25 de la convention collective nationale des détaillants en chaussures, L. 1226-1 du code du travail, modifié par les dispositions de l'article 3 de la loi n° 2008-596 du 25 juin 2008 portant modernisation du marché du travail, et D. 1226-1 du code précité. </p><p align='left'>b) Point de départ de la garantie </p><p>Les indemnités journalières complémentaires sont versées en complément et en relais des obligations de maintien par l'employeur. </p><p>Pour les salariés ayant moins de 1 an d'ancienneté dans l'entreprise et ne bénéficiant pas du maintien de salaire par l'employeur, l'organisme assureur versera pour ces salariés des indemnités journalières complémentaires à celles servies par la sécurité sociale à compter du 91<sup>e</sup> jour d'arrêt de travail continu. </p><p align='left'>c) Montant des prestations </p><p align='left'>Pour les salariés non affiliés à l'AGIRC : </p><p align='left'>Le montant des indemnités journalières complémentaires garanti correspond à la différence entre 75 % du salaire brut de référence et le montant des indemnités journalières brutes servies par la sécurité sociale cumulées à l'éventuel salaire brut à tempspartiel. En tout état de cause, les prestations versées au titre du régime de prévoyance cumulées à celles versées par la sécurité sociale et l'éventuel salaire à temps partiel ne peuvent conduire le salarié à percevoir plus que le salaire net après prélèvement des cotisations sociales qu'il aurait perçu s'il avait continué de travailler. </p><p align='left'>Pour les salariés affiliés à l'AGIRC : </p><p align='left'>Le montant des indemnités journalières complémentaires garanti des salariés ayant plus de 1 an d'ancienneté correspond à la différence entre 100 % du salaire brut de référence et le montant des indemnités journalières brutes servies par la sécurité sociale cumulées à l'éventuel salaire brut à temps partiel. </p><p align='left'>Pour les salariés ayant moins de 1 an d'ancienneté dans l'entreprise, le montant de la prestation complémentaire correspond à la différence entre 75 % du salaire brut de référence et le montant des indemnités journalières brutes servies par la sécurité sociale cumulées à l'éventuel salaire brut à temps partiel. </p><p align='left'>En tout état de cause, les prestations versées au titre du régime de prévoyance cumulées à celles versées par la sécurité sociale et l'éventuel salaire à temps partiel ne peuvent conduire le salarié à percevoir plus que le salaire net après prélèvement des cotisations sociales qu'il aurait perçu s'il avait continué de travailler. </p><p align='left'>d) Durée du versement des indemnités journalières</p><p align='left'>Les prestations sont servies tant que le salarié perçoit les indemnités journalières de la sécurité sociale et cessent d'être versées :</p><p align='left'>- à la date de notification de mise en invalidité par la sécurité sociale ;</p><p align='left'>- à la date de reprise du travail ;</p><p align='left'>- au 1 095e jour d'arrêt de travail ;</p><p align='left'>- et au plus tard à la date de liquidation de la pension de vieillesse (hormis cas de cumul emploi-retraite).</p><p>Article 47.2 </p><p align='left'>La garantie invalidité </p><p align='left'>a) Définition de la garantie </p><p align='left'>Lorsque le salarié est classé par la sécurité sociale dans l'une des catégories d'invalides définies à l'article L. 341-4 du code de la sécurité sociale, ou lorsque l'invalidité résulte d'un accident du travail ou d'une maladie professionnelle entraînant une incapacité permanente partielle (IPP) supérieure ou égale à 66 % (correspondant à une invalidité de 2<sup>e </sup>ou 3<sup>e</sup> catégorie), il sera versé au salarié une rente complémentaire à celle servie par la sécurité sociale. </p><p align='left'>Pendant la période de suspension de son contrat de travail pour invalidité, les garanties du régime de prévoyance sont maintenues au salarié sans contrepartie de cotisation. </p><p align='left'>b) Montant des prestations pour les salariés cadres et non cadres </p><p align='left'>Lorsque le salarié est classé dans la 1re catégorie d'invalides : </p><p align='left'>Le montant de la prestation correspond à la différence entre 40 % du salaire brut de référence et le montant des indemnités journalières brutes servies par la sécurité sociale cumulées à l'éventuel salaire brut à temps partiel. </p><p align='left'>Lorsque le salarié est classé dans la 2e catégorie d'invalides : </p><p align='left'>Le montant de la prestation correspond à la différence entre 75 % du salaire brut de référence et le montant des indemnités journalières brutes servies par la sécurité sociale cumulées à l'éventuel salaire brut à temps partiel. </p><p align='left'>Lorsque le salarié est classé dans la 3e catégorie d'invalides : </p><p align='left'>Le montant de la prestation correspond à la différence entre 75 % du salaire brut de référence et le montant des indemnités journalières brutesservies par la sécurité sociale (hors majorations pour emploi d'une tiercepersonne). </p><p align='left'>En tout état de cause, les prestations versées au titre du régime de prévoyance cumulées à celles versées par la sécurité sociale et l'éventuel salaire à temps partiel ne peuvent conduire le salarié à percevoir plus que le salaire net après prélèvement des cotisations sociales qu'il aurait perçu s'il avait continué de travailler. </p><p align='left'>b) Durée de la prestation </p><p align='left'>La prestation complémentaire est versée tant que le salarié perçoit la rente de sécurité sociale et en tout état de cause cesse d'être versée à la date de liquidation de la pension de vieillesse. </p><p>Article 47.3 </p><p align='left'>Les garanties liées au décès </p><p align='left'>47.3.1. Le capital décès </p><p align='left'>a) Définition de la garantie </p><p align='left'>En cas de décès d'un salarié avant la liquidation de sa pension de vieillesse, il est versé aux bénéficiaires un capital. </p><p align='left'>Le montant de ce capital varie selon la nature du décès et la situation de famille du salarié à la date de survenance du sinistre. </p><p align='left'>b) Montant du capital </p><p>Décès toute cause </p><div align='left'><table border='1'><tbody><tr><th>SITUATION FAMILIALE </th><th>salarié affilié à l'AGIRC </th><th>salarié non affilié à l'AGIRC </th></tr><tr><td align='center'>Célibataire, veuf, divorcé, sans enfant à charge </td><td align='center'>175 % du salaire de référence </td><td align='center'>100 % du salaire de référence </td></tr><tr><td align='center'>Marié, pacsé, concubin, sans enfant à charge </td><td align='center'>250 % du salaire de référence </td><td align='center'>150 % du salaire de référence </td></tr><tr><td align='center'>Majoration par personne à charge </td><td align='center'>50 % du salaire de référence </td><td align='center'>50 % du salaire de référence </td></tr></tbody></table></div><p>Décès accidentel </p><div align='left'><table border='1'><tbody><tr><th>SITUATION FAMILIALE </th><th>salarié affilié à l'AGIRC </th><th>salarié non affilié à l'AGIRC </th></tr><tr><td align='center'>Célibataire, veuf, divorcé, sans enfant à charge </td><td align='center'>350 % du salaire de référence </td><td align='center'>200 % du salaire de référence </td></tr><tr><td align='center'>Marié, pacsé, concubin, sans enfant à charge </td><td align='center'>500 % du salaire de référence </td><td align='center'>300 % du salaire de référence </td></tr><tr><td align='center'>Majoration par personne à charge </td><td align='center'>100 % du salaire de référence </td><td align='center'>100 % du salaire de référence </td></tr></tbody></table></div><p align='left'>c) Notion de personnes à charge pour le versement du capital décès </p><p align='left'>Par personnes à charge du salarié on entend :</p><p align='left'>-ses enfants dans les conditions définies au b de l'article 46.3.7 ;</p><p align='left'>-les ascendants du salarié lorsqu'ils sont atteints d'un handicap les empêchant de se livrer à une quelconque activité rémunératrice, non bénéficiaires d'une pension de retraite, titulaires d'une carte d'invalidité prévue à l'article L. 241-3 du code de l'action sociale et des familles, rattachés au foyer fiscal du salarié et vivant sous son toit. </p><p align='left'>d) Notion d'accident </p><p align='left'>On entend par accident toute atteinte corporelle ou lésion non intentionnelle de la part du salarié, provenant de l'action soudaine et imprévisible d'une cause extérieure. </p><p>47.3.2.L'invalidité absolue et définitive </p><p align='left'>a) Définition de la garantie </p><p align='left'>On entend par invalidité absolue et définitive le classement du salarié par la sécurité sociale dans la 3<sup>e</sup> catégorie d'invalides définie à l'article L. 341-4 du code de la sécurité sociale, soit un invalide incapable d'exercer une profession, qui est en outre dans l'obligation d'avoir recours à l'assistance d'une tierce personne pour effectuer les actes ordinaires de la vie. </p><p align='left'>b) Montant de la prestation </p><p align='left'>L'invalidité de 3<sup>e</sup> catégorie sera assimilée au décès et peut donner lieu au versement du capital prévu à l'article 46.3.1 par anticipation, lorsque le salarié concerné en fait la demande. Le bénéficiaire de ce capital est alors le salarié lui-même. </p><p align='left'>Le versement du capital décès par anticipation met fin à la garantie décès. Ainsi, la survenance ultérieure du décès de la personne en invalidité permanente et absolue ne donnera pas lieu au versement d'un nouveau capital. </p><p>47.3.3. Double effet </p><p align='left'>a) Définition de la garantie </p><p align='left'>On entend par double effet le décès simultané ou postérieur à celui du salarié, de son conjoint ayant des enfants à charge. </p><p align='left'>b) Montant de la prestation </p><p align='left'>Il est versé aux enfants à charge par parts égales entre eux un capital d'un montant égal à celui qui serait versé dans le cas d'un décès toute cause. </p><p>47.3.4. Garantie frais d'obsèques </p><p align='left'> Lors du décès du salarié il est versé à la personne ayant acquitté les frais d'obsèques une indemnité d'un montant égal à deux plafonds mensuels de la sécurité sociale en vigueur à la date du décès. Cette indemnité est limitée aux frais d'obsèques réellement engagés.  </p><p>47.3.5. Dévolution du capital décès du régime de prévoyance </p><p align='left'>Le capital décès prévu par le présent régime est dévolu dans l'ordre suivant :</p><p align='left'>-au conjoint (notion précisée à l'article 46.3.6) ;</p><p align='left'>-à défaut, aux enfants par parts égales entre eux ;</p><p align='left'>-à défaut, aux ascendants ;</p><p align='left'>-à défaut de toute personne susnommée, le capital revient à la succession. </p><p align='left'>Le salarié a la possibilité de déroger à la présente dévolution en remplissant un formulaire de désignation spécifique de bénéficiaire(s) qu'il retournera à l'organisme assureur du régime. </p><p align='left'>47.3.6. La notion de conjoint </p><p align='left'>On entend par conjoint l'époux ou l'épouse du participant non divorcé(e) ou non séparé(e) de corps. </p><p align='left'>Sont également assimilés au conjoint le concubin ou la concubine du salarié au sens de l'article 515-8 du code civil lorsque, à la date du décès de ce dernier, les concubins peuvent justifier d'une communauté de vie d'au moins 2 ans et /ou qu'un enfant commun soit né de leur union. Le(la) concubin(e) n'est pas assimilé(e) au conjoint lorsque l'un ou l'autre des concubins est par ailleurs marié à un tiers. Sont également assimilés au conjoint les partenaires liés par un pacte civil de solidarité. </p><p align='left'>Le capital décès sera versé au concubin ou partenaire hors majorations pour personnes à charge. Les majorations seront versées aux personnes les ayant générées. </p><p>47.3.7. La rente éducation </p><p align='left'>a) Définition de la garantie </p><p align='left'>En cas de décès ou d'invalidité absolue et définitive (IAD 3e catégorie) d'un salarié, reconnue avant la liquidation de sa pension de vieillesse, il sera versé au profit de chaque enfant à charge une rente temporaire, dont le montant est fixé à :</p><p align='left'>-6 % du salaire de référence par enfant âgé de moins de 12 ans ;</p><p align='left'>-8 % du salaire de référence par enfant âgé de 12 ans à 17 ans ;</p><p align='left'>-12 % du salaire de référence par enfant âgé de 18 ans à 25 ans. </p><p align='left'>b) La notion d'enfant à charge pour le versement de la rente éducation </p><p align='left'>Indépendamment de la législation fiscale, est considéré à charge du participant l'enfant légitime, naturel ou adoptif du salarié :</p><p align='left'>-jusqu'à son 18<sup>e</sup> anniversaire, sans condition ;</p><p align='left'>-jusqu'à son 25<sup>e</sup> anniversaire, sous condition, </p><p align='left'>soit :</p><p align='left'>-de poursuivre des études dans un établissement d'enseignement secondaire, supérieur ou professionnel ;</p><p align='left'>-d'être en apprentissage ;</p><p align='left'>-de poursuivre une formation professionnelle en alternance ;</p><p align='left'>-d'être atteint d'un handicap l'empêchant de se livrer à une quelconque activité rémunératrice, titulaire d'une carte d'invalidité prévue à l'article L. 241-3 du code de l'action sociale et des familles, et rattaché au foyer fiscal du salarié. </p><p>47.3.8. La rente de conjoint </p><p align='left'>a) Définition de la garantie </p><p align='left'>En cas de décès ou d'invalidité absolue et définitive du salarié avant la date de liquidation de sa pension de vieillesse, une rente viagère est versée au profit de son conjoint (notion définie à l'article 46.3.6). </p><p align='left'>b) Montant de la prestation </p><p align='left'>Le montant de la rente viagère est de 10 % du salaire de référence.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1593835519,
                "title": "Taux de cotisation ",
                "id": "KALISCTA000020743579",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031884334",
                    "cid": "KALIARTI000020058256",
                    "num": "48",
                    "intOrdre": 1073741823,
                    "content": "<p>(En pourcentage.) </p><center><table border='1'><tbody><tr><th>Garanties </th><th colSpan='2'>Personnel affilié à l'AGIRC </th><th colSpan='2'>Personnel non affilié à l'AGIRC </th></tr><tr><td><br/></td><td>TA </td><td>TB </td><td>TA </td><td>TB </td></tr><tr><td align='center'>Capitaux décès </td><td align='center'>0,57 </td><td align='center'>0,57 </td><td align='center'>0,23 </td><td align='center'>0,23 </td></tr><tr><td align='center'>Rente éducation </td><td align='center'>0,12 </td><td align='center'>0,12 </td><td align='center'>0,07 </td><td align='center'>0,07 </td></tr><tr><td align='center'>Rente de conjoint </td><td align='center'>0,24 </td><td align='center'>0,24 </td><td align='center'>0,17 </td><td align='center'>0,17 </td></tr><tr><td align='center'>Incapacité temporaire de travail </td><td align='center'>0,42 </td><td align='center'>0,76 </td><td align='center'>0,32 </td><td align='center'>0,32 </td></tr><tr><td align='center'>Invalidité </td><td align='center'>0,26 </td><td align='center'>0,67 </td><td align='center'>0,27 </td><td align='center'>0,27 </td></tr><tr><td align='center'>Total </td><td align='center'>1,61 </td><td align='center'>2,36 </td><td align='center'>1,06 </td><td align='center'>1,06 </td></tr></tbody></table></center><p></p><p align='left'><br/>La cotisation globale est répartie à hauteur de 50 % à la charge de l'employeur et de 50 % à la charge du salarié. <br/><br/>Pour le personnel affilié à l'AGIRC : la cotisation tranche A est intégralement à la charge de l'employeur à hauteur de 1,50 %. Le différentiel est réparti à 50 % pour l'employeur et 50 % pour le salarié sur la tranche A. La cotisation tranche B est répartie à 50 % pour l'employeur et 50 % pour le salarié. <br/><br/>Pour le personnel non affilié à l'AGIRC : la cotisation tranche A/ tranche B est répartie à hauteur de 50 % à la charge de l'employeur et de 50 % à la charge du salarié, étant précisé que la cotisation relative à la garantie \" incapacité de travail \" est intégralement à la charge du salarié. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1602224127,
                "title": "Revalorisation des prestations ",
                "id": "KALISCTA000020743580",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031449074",
                    "cid": "KALIARTI000020058289",
                    "num": "49",
                    "intOrdre": 1073741823,
                    "content": "<p>Les prestations incapacité de travail, invalidité et capitaux décès sont revalorisées selon l'indice du point ARRCO-AGIRC avec les mêmes dates d'effet. <br/><br/>Les prestations rente de conjoint et rente éducation sont revalorisées selon un coefficient et une périodicité fixés par le conseil d'administration de l'OCIRP.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1606418431,
                "title": "Organismes assureurs désignés",
                "id": "KALISCTA000020743581",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031884320",
                    "cid": "KALIARTI000020058912",
                    "num": "50",
                    "intOrdre": 1073741823,
                    "content": "<p> La gestion du régime de prévoyance de la branche professionnelle des détaillants de chaussures est confiée à Humanis Prévoyance, institution de prévoyance, et à l'OCIRP, union d'institutions de prévoyance, agréées, régies par les dispositions du livre IX du code de la sécurité sociale, dont les sièges sociaux sont situés respectivement au 7, rue de Magdebourg, 75116 Paris, et au 17, rue de Marignan, 75008 Paris. Humanis Prévoyance est assureur des risques incapacité de travail, invalidité et capitaux décès. L'OCIRP est l'organisme assureur désigné pour la couverture des garanties rente de conjoint et d'éducation. Humanis Prévoyance reçoit délégation de la part de l'OCIRP pour appeler les cotisations et régler les prestations. <br/><br/>Conformément aux dispositions de l'article L. 912-1 du code de la sécurité sociale, ces organismes sont recommandés pour 5 ans. Six mois avant le terme de cette période, les partenaires sociaux se réuniront afin d'examiner les modalités d'organisation de la mutualisation des risques. Cet examen aura lieu au plus tard tous les 5 ans. <br/><br/>Les parties ont la possibilité de remettre en cause le (s) contrat (s) d'assurance souscrit (s) avec les organismes assureurs avant le 31 décembre de chaque année sous réserve d'un respect d'un préavis de 2 mois avant l'échéance. <br/><br/>Les employeurs relevant du champ d'application de la convention collective nationale des détaillants en chaussures ont l'obligation de faire bénéficier leurs salariés des dispositions du présent régime. <br/><br/>Les organismes recommandés sont chargés de poursuivre un objectif de couverture effective de l'ensemble des salariés de la branche et s'obligent à exécuter l'intégralité des dispositions du présent accord, ce qui entraîne notamment les conséquences suivantes : <br/><br/>- ils s'obligent à accepter l'adhésion de toutes les entreprises entrant dans le champ d'application du présent accord, y compris les entreprises qui ne pourraient trouver auprès des autres assureurs l'application de la couverture de la branche au tarif proposé en raison de l'état de santé ou de la situation des salariés qu'elle emploie ; <br/><br/>- ils s'interdisent de suspendre la couverture des salariés en raison de la défaillance de l'entreprise dans le paiement des cotisations. <br/><br/>Pour adhérer auxdits organismes, chaque entreprise de la branche devra compléter et signer un contrat d'adhésion. <br/><br/>Une notice d'information reprenant l'ensemble des garanties du régime de prévoyance conventionnel, les conditions et modalités de liquidation des prestations, sera adressée à chaque entreprise adhérente, qui devra en remettre un exemplaire à chaque salarié. <br/><br/>Les organismes assureurs signeront avec les partenaires sociaux de la branche une convention de gestion précisant les modalités de gestion du régime. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1606418431,
                "title": "Organismes recommandés pour la mutualisation professionnelle",
                "id": "KALISCTA000031884323",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031884320",
                    "cid": "KALIARTI000020058912",
                    "num": "50",
                    "intOrdre": 1073741823,
                    "content": "<p> La gestion du régime de prévoyance de la branche professionnelle des détaillants de chaussures est confiée à Humanis Prévoyance, institution de prévoyance, et à l'OCIRP, union d'institutions de prévoyance, agréées, régies par les dispositions du livre IX du code de la sécurité sociale, dont les sièges sociaux sont situés respectivement au 7, rue de Magdebourg, 75116 Paris, et au 17, rue de Marignan, 75008 Paris. Humanis Prévoyance est assureur des risques incapacité de travail, invalidité et capitaux décès. L'OCIRP est l'organisme assureur désigné pour la couverture des garanties rente de conjoint et d'éducation. Humanis Prévoyance reçoit délégation de la part de l'OCIRP pour appeler les cotisations et régler les prestations. <br/><br/>Conformément aux dispositions de l'article L. 912-1 du code de la sécurité sociale, ces organismes sont recommandés pour 5 ans. Six mois avant le terme de cette période, les partenaires sociaux se réuniront afin d'examiner les modalités d'organisation de la mutualisation des risques. Cet examen aura lieu au plus tard tous les 5 ans. <br/><br/>Les parties ont la possibilité de remettre en cause le (s) contrat (s) d'assurance souscrit (s) avec les organismes assureurs avant le 31 décembre de chaque année sous réserve d'un respect d'un préavis de 2 mois avant l'échéance. <br/><br/>Les employeurs relevant du champ d'application de la convention collective nationale des détaillants en chaussures ont l'obligation de faire bénéficier leurs salariés des dispositions du présent régime. <br/><br/>Les organismes recommandés sont chargés de poursuivre un objectif de couverture effective de l'ensemble des salariés de la branche et s'obligent à exécuter l'intégralité des dispositions du présent accord, ce qui entraîne notamment les conséquences suivantes : <br/><br/>- ils s'obligent à accepter l'adhésion de toutes les entreprises entrant dans le champ d'application du présent accord, y compris les entreprises qui ne pourraient trouver auprès des autres assureurs l'application de la couverture de la branche au tarif proposé en raison de l'état de santé ou de la situation des salariés qu'elle emploie ; <br/><br/>- ils s'interdisent de suspendre la couverture des salariés en raison de la défaillance de l'entreprise dans le paiement des cotisations. <br/><br/>Pour adhérer auxdits organismes, chaque entreprise de la branche devra compléter et signer un contrat d'adhésion. <br/><br/>Une notice d'information reprenant l'ensemble des garanties du régime de prévoyance conventionnel, les conditions et modalités de liquidation des prestations, sera adressée à chaque entreprise adhérente, qui devra en remettre un exemplaire à chaque salarié. <br/><br/>Les organismes assureurs signeront avec les partenaires sociaux de la branche une convention de gestion précisant les modalités de gestion du régime. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1607467007,
                "title": "Degré élevé de solidarité du régime de prévoyance",
                "id": "KALISCTA000031884329",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031884327",
                    "cid": "KALIARTI000031884148",
                    "num": "51",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>51.1. Fonds de solidarité </p><br/>Le présent accord présente un degré élevé de solidarité au sens de l'article L. 912-1 du code de la sécurité sociale et comprend, à ce titre, des prestations à caractère non directement contributif. <p>La part de cotisation affectée au financement d'actions de solidarité spécifiques est fixée à 2 % sur les cotisations versées par les entreprises entrant dans le champ d'application du présent accord. </p><p>Ce financement incombe donc également aux entreprises entrant dans le champ d'application du présent accord, et ayant choisi de souscrire un contrat auprès d'un organisme assureur autre que ceux recommandés. Ces entreprises verseront cette part des cotisations à leur organisme. </p><p>Cette contribution doit permettre à l'ensemble des entreprises et des salariés de la branche de bénéficier d'un fonds de solidarité. Ce fonds garantit la mise en œuvre des actions de solidarité spécifiques définies par l'article 51.2 du présent accord pour l'ensemble des salariés et entreprises relevant de la convention collective des détaillants en chaussures. </p><p>Un règlement est établi entre l'organisme recommandé et les partenaires sociaux de la branche afin de permettre la mise en œuvre du point IV de l'article L. 912-1 du code de la sécurité sociale. <br/></p><p align='center'><br/>51.2. Actions de solidarité spécifiques </p><p>La solidarité mise en œuvre par le régime professionnel de prévoyance prévoit : </p><p>- le financement d'actions de prévention de santé publique ou des risques professionnels qui pourront revêtir la forme de relais de la politique de santé publique, notamment des campagnes nationales d'information ou de programmes de formation ou visant à réduire les risques de santé futurs et à améliorer la qualité de vie des salariés. </p><p>Les actions de prévention peuvent prendre la forme de formations, de réunions d'information, de guides pratiques, d'affiches, d'outils pédagogiques intégrant des thématiques de sécurité et comportements en termes de consommation médicale ; </p><p>- la prise en charge de prestations d'action sociale pouvant comprendre notamment : </p><p>-- à titre individuel, l'attribution, lorsque la situation matérielle des intéressés le justifie, d'aides et de secours individuels aux salariés, anciens salariés et ayants droit ; </p><p>-- à titre collectif, des aides face à la perte d'autonomie pour l'hébergement en foyers pour handicapés, en faveur des enfants handicapés ayants droit ou des aidants familiaux. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1608515583,
                "title": "Modalités relatives à la prise en charge des salariés en arrêt de travail à la date de mise en place du régime de prévoyance conventionnel ",
                "id": "KALISCTA000020743582",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031449069",
                    "cid": "KALIARTI000020059253",
                    "num": "52",
                    "intOrdre": 1073741823,
                    "content": "<p>En raison de la difficulté d'appréciation du nombre d'arrêts de travail en cours dans la branche à la date de mise en place du régime de prévoyance, les taux de cotisation du régime ne tiennent pas compte du poids des malades en cours (avec ou sans assureur précédent). Néanmoins, et afin d'assurer la pérennité du régime, les organismes assureurs désignés procéderont à une pesée du coût qu'a représenté la prise en charge de ces salariés, après 2 exercices complets de fonctionnement et de couverture du régime, soit au plus tard pour les comptes de l'exercice 2010. Au terme de cette période et en fonction des résultats du régime, les organismes assureurs fixeront, s'il y a lieu, une cotisation spécifique à la charge de l'ensemble des entreprises de la branche qui servira à financer la charge de ces encours et à maintenir l'équilibre du régime. Cette cotisation spécifique fera l'objet d'un avenant au présent titre. </p><p>Il est précisé que pour les salariés en arrêt de travail à la date de mise en place du régime de prévoyance conventionnel qui étaient couverts par un contrat de prévoyance souscrit antérieurement et résilié pour rejoindre la mutualisation, les organismes assureurs désignés à l'article 49 reprendront à leur charge l'intégralité des engagements relatifs au maintien de la garantie décès en contrepartie du transfert des provisions constituées par l'assureur précédent. Ils assureront également les revalorisations additionnelles des prestations en cours de service par l'assureur quitté.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1609564159,
                "title": "Changement d'organisme assureur",
                "id": "KALISCTA000020743583",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031884325",
                    "cid": "KALIARTI000020059269",
                    "num": "53",
                    "intOrdre": 1073741823,
                    "content": "<p>En cas de dénonciation ou de non-reconduction des organismes recommandés à l'article 49, les prestations en cours de service à la date de dénonciation, résiliation ou non-reconduction continueront d'être servies à un niveau au moins égal à celui de la dernière prestation due ou payée. Les garanties afférentes au décès seront maintenues pour les personnes bénéficiaires des prestations incapacité-invalidité à la date de dénonciation ou de non-renouvellement. </p><p>Leur revalorisation continuera au moins sur la base déterminée par le texte conventionnel à la date de la dénonciation de la désignation et devra faire l'objet d'une négociation avec le ou les organismes assureurs suivants.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610088447,
                "title": "Commission paritaire nationale de prévoyance",
                "id": "KALISCTA000020743586",
                "etat": "VIGUEUR"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031449065",
                    "cid": "KALIARTI000020059342",
                    "num": "54",
                    "intOrdre": 1073741823,
                    "content": "<p>Une commission paritaire nationale de prévoyance, composée d'un représentant de chacune des organisations syndicales signataires de l'avenant instituant le régime de prévoyance conventionnel et d'un nombre égal de représentants des organisations d'employeurs, est chargée d'étudier l'ensemble des questions posées par l'application de ce régime et de veiller à son fonctionnement par les organismes assureurs désignés. Cette commission se réunira au moins une fois par an. Une réunion spécifique de remise des comptes sera organisée avant le 31 août de chaque année.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039108947"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038550668"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037953548"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037528035"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037528045"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033016732"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033016751"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032695858"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032003126"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031873652"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031873673"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031424454"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe I « Classification des emplois » (Avenant n° 78 du 8 décembre 2014) ",
            "id": "KALITEXT000030579201"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000030579204",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030579212",
                    "cid": "KALIARTI000030579212",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La classification applicable au sein de la convention collective des détaillants en chaussures (idcc 733, brochure 3008, convention collective nationale du 27 juin 1973, étendue par arrêté du 16 juillet 1981, Journal officiel du 2 septembre 1981) a fait l'objet de discussions avec les partenaires sociaux.<br/>Ces discussions se sont concrétisées par la volonté des partenaires sociaux de modifier les dispositions conventionnelles jusqu'alors applicables telles que prévues par l'annexe I à ladite convention.<br/>Le présent avenant a donc pour objet de réviser l'annexe I « Classification des emplois » de la convention collective des détaillants en chaussures.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579205",
                "cid": "KALIARTI000030579205",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'annexe I est remplacée par les dispositions annexées au présent avenant de révision.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision des règles de classification"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579206",
                "cid": "KALIARTI000030579206",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='center'><br/>Information des salariés</p><p align='left'><br/>Dans les entreprises dotées d'institutions représentatives du personnel, l'employeur ou son représentant informe les représentants du personnel de l'accord de classification et leur en remet à chacun un exemplaire.<br/>Après un entretien individuel, chaque salarié se voit remettre par écrit les éléments de classification retenus le concernant, à savoir :<br/>– niveau ;<br/>– catégorie ;<br/>– intitulé de l'emploi.</p><p align='center'><br/>Délai de mise en œuvre</p><p align='left'><br/>L'employeur réalise ses opérations de reclassification au plus tard dans un délai de 6 mois suivant l'entrée en vigueur du présent avenant.</p><p align='center'><br/>Commission de suivi de la classification</p><p align='left'><br/>Pour résoudre les éventuels différends qui pourraient naître entre employeurs et salariés, il est décidé de créer une commission nationale de suivi et d'application du présent accord pour une durée de 1 an.<br/>La commission est composée paritairement d'un représentant titulaire et d'un suppléant pour les organisations syndicales de salariés et d'un membre titulaire et d'un suppléant pour la FNDCF.<br/>Le secrétariat et le fonctionnement sont assurés par la FNDCF.<br/>Saisine<br/>La commission est saisie :<br/>– soit par l'employeur ;<br/>– soit par le salarié ou l'une des organisations syndicales représentatives.<br/>La saisine est effectuée par lettre recommandée avec avis de réception au secrétariat de la FNDCF, accompagnée de tous les documents de nature à éclairer la commission, notamment du document remis au salarié par son employeur en application du présent article.<br/>Le secrétariat de la commission en informe les membres de la commission et communique, dès réception, la copie de la lettre de saisine et les documents afférents.<br/>La commission se réunit dans un délai maximum de 1 mois, à réception de la lettre recommandée.<br/>Le secrétariat de la commission convoque les parties, qui peuvent se faire assister de toute personne de leur choix.<br/>Les parties doivent répondre aux demandes de la commission.<br/>La commission rend un avis motivé.<br/>Notification<br/>La notification de cet avis est faite par le secrétariat de la commission à chacune des parties par lettre recommandée avec demande d'avis de réception dans un délai maximum de 8 jours.<br/>Ces avis sont conservés. Ils sont archivés par le secrétariat et demeurent à la disposition des membres de la commission paritaire de suivi.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités de mise en place et suivi"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579207",
                "cid": "KALIARTI000030579207",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les partenaires sociaux ont défini une nouvelle classification au niveau de la branche telle que définie ci-dessous :</p><p align='left'><div align='center'><center><table border='1'><tr><th>Classification</th><th>Vente</th><th>Administratif et logistique</th></tr><tr><td colspan='3' align='center'>Employés</td></tr><tr><td align='center'>1</td><td align='center'>Vendeur débutant moins de 1 an de pratique professionnelle dans la vente et moins de 6 mois dans la branche<br/>Range les produits en réserve, les étiquette sous la responsabilité d'un responsable<br/>Effectue les ventes simples<br/>Aucune responsabilité, aucune initiative, aucune autonomie<br/>Contrôle systématique, constant, total, et proche<br/>Consignes précises et détaillées</td><td align='center'>Personnel de nettoyage<br/>Coursier<br/>Manutentionnaire</td></tr><tr><td align='center'>2</td><td align='center'>Vendeur titulaire d'un CAP ou ayant plus de 1 an de pratique professionnelle dans la vente ou plus de 6 mois dans la branche<br/>Réalise des encaissements simples<br/>Veille à la bonne présentation des produits<br/>Etiquette les produits selon les instructions de la hiérarchie<br/>Responsabilité faible, peu d'initiative, aucune autonomie<br/>Contrôle systématique, constant, total, et proche<br/>Consignes précises et détaillées</td><td align='center'>Réceptionnaire expéditeur : reçoit les marchandises, signale les problèmes de réception</td></tr><tr><td align='center'>3</td><td align='center'>Vendeur qualifié ayant :<br/>– plus de 3 ans de pratique professionnelle et 2 ans dans la branche<br/>– ou 3 ans dans la branche<br/>Réalise tous les encaissements<br/>Veille au rangement du stock, signale les éventuelles ruptures<br/>Responsabilité limitée à son poste, autonomie partielle<br/>Contrôle proche<br/>Consignes générales et permanentes</td><td align='center'>Magasinier expéditeur, réceptionnaire expéditeur<br/>Chauffeur-livreur<br/>Secrétaire<br/>Aide-comptable (titulaire du CAP)</td></tr><tr><td align='center'>4</td><td align='center'>Vendeur très qualifié ayant plus de 6 ans de pratique professionnelle, dont 3 ans dans la branche<br/>Capable de réaliser la présentation originale de produits en vitrine ou au comptoir<br/>Capable de préparer et de proposer des commandes de réassort et les articles à mettre en solde<br/>Peut accompagner la hiérarchie dans les salons et participer au choix de la collection<br/>Responsabilité limitée à son poste, autonomie partielle<br/>Contrôle proche par une hiérarchie directe<br/>Initiative nécessaire<br/>Enjeu limité</td><td align='center'>Comptable débutant<br/>Secrétaire facturière<br/>Etalagiste<br/>Photographe</td></tr><tr><td colspan='3' align='center'>Agents de maîtrise</td></tr><tr><td align='center'>5</td><td align='center'>Responsable de magasin<br/>Gère le stock courant (commandes, avoirs, litiges simples avec les fournisseurs) selon les directives de sa hiérarchie<br/>Anime l'équipe de vente<br/>Gère les conflits avec la clientèle<br/>Alerte la hiérarchie sur les problèmes de non-conformité des livraisons<br/>Est sous la responsabilité d'un cadre ou de l'employeur<br/>Délégation pour l'animation et le conseil d'une équipe</td><td align='center'>Comptable confirmé 1</td></tr><tr><td><br/></td><td align='center'>Responsable de magasin<br/>Anime une équipe de plus de 5 employés<br/>Peut participer à la politique de démarque<br/>Est sous la responsabilité d'un cadre ou de l'employeur</td><td align='center'>Responsable de dépôt : encadre une équipe logistique<br/>Web designer<br/>Met en scène sur le web l'offre dans les chartes graphiques, dans le but de déclencher l'acte d'achat des consommateurs, dans le respect des contraintes juridiques et le respect des délais et des coûts</td></tr><tr><td align='center'>6</td><td><br/></td><td align='center'>Conçoit les maquettes des messages commerciaux, réalise des piges en matière de graphisme et de mise en page<br/>Applique la charte graphique<br/>Assure la maintenance ou la mise à jour du site, son confort de navigation et sa bonne ergonomie<br/>Concepteur rédacteur<br/>Assure la conception de support de communication dans le respect des contraintes juridiques et techniques et dans la cadre des stratégies commerciales définies</td></tr><tr><td colspan='3' align='center'>Cadres qui peuvent effectuer la totalité ou une partie des tâches</td></tr><tr><td align='center'>7</td><td align='center'>Moins de 2 ans dans la fonction<br/>Sous l'autorité de l'employeur :<br/>– assure la fidélisation de la clientèle<br/>– contribue au développement du chiffre d'affaires<br/>– responsable des stocks<br/>– fixe, suit et évalue les résultats quantitatifs et qualitatifs dans le but de mettre en place des ajustements<br/>– effectue les achats de collections et négocie avec les fournisseurs<br/>– coordonne et valide les actions commerciales<br/>– dirige et encadre les salariés selon les directives de l'employeur</td><td align='center'>Responsable trafic internet<br/>A en charge l'acquisition et l'optimisation du trafic web, met en place et gère des campagnes publicitaires en ligne<br/>Encadre et coordonne des prestataires externes<br/>Gère et optimise son enveloppe budgétaire<br/>Optimise la visibilité du site et les leviers innovants d'acquisition de trafic<br/>Secrétaire de direction<br/>Salarié répondant à la définition de secrétaire mais qui possède une instruction de niveau général de technicien supérieur ; fait preuve d'initiative et collabore avec le personnel de direction ou l'employeur. Son expérience professionnelle permet de lui confier l'instruction de dossiers complexes. Il est capable de traiter les dossiers courants et de suivre l'exécution de certaines décisions. Il est chargé de contact avec l'extérieur</td></tr><tr><td align='center'>8</td><td align='center'>Plus de 2 ans dans la fonction<br/>Sous l'autorité de l'employeur :<br/>– assure la fidélisation de la clientèle<br/>– contribue au développement du chiffre d'affaires<br/>– fixe, suit et évalue les résultats quantitatifs et qualitatifs et met en place les ajustements nécessaires<br/>– effectue les achats de collections et négocie avec les fournisseurs<br/>– coordonne et valide les actions commerciales</td><td><br/></td></tr><tr><td><br/></td><td colspan='2' align='center'>– dirige et encadre les salariés selon les directives de l'employeur<br/>– aide à établir le budget et les prévisions d'activité<br/>– valide des décaissements sous l'autorité de l'employeur</td></tr><tr><td align='center'>9</td><td colspan='2' align='center'>Contribue au développement du chiffre d'affaires<br/>Fixe, suit et évalue les résultats quantitatifs et qualitatifs et met en place les ajustements nécessaires<br/>Effectue les achats de collections et négocie avec les fournisseurs<br/>Etablit le budget et les prévisions d'activité<br/>Détient un mandat ou une délégation de pouvoir permettant de l'assimiler à l'employeur</td></tr></table></center></div></p><p align='left'><br/>Dans le cadre de l'intégration du CQP dans la classification :<br/>– le titulaire d'un CQP, sans expérience dans la branche, entrera dans la catégorie 3 ;<br/>– le titulaire d'un CQP, avec une expérience de 3 ans dans la branche, entrera dans la catégorie 4.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Nouvelle classification"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579208",
                "cid": "KALIARTI000030579208",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Parallèlement, les partenaires sociaux ont négocié au niveau de la branche la grille de conversion des classifications ancienne-nouvelle.</p><p align='left'><div align='center'><center><table border='1'><tr><th>Nouvelle classification</th><th>Ancienne classification</th></tr><tr><td align='center'>Employé 1</td><td align='center'>Employés 1 à 2</td></tr><tr><td align='center'>Employé 2</td><td align='center'>Employé 3</td></tr><tr><td align='center'>Employé 3</td><td align='center'>Employés 4 à 5</td></tr><tr><td align='center'>Employé 4</td><td align='center'>Employés 6 à 7</td></tr><tr><td align='center'>Agent de maîtrise 5 selon critère de la nouvelle classification</td><td align='center'>Employé 8 et employé administratif 9</td></tr><tr><td align='center'>Agent de maîtrise 6 selon critère de la nouvelle classification</td><td align='center'>Employé 8</td></tr><tr><td align='center'>Cadre 7</td><td align='center'>Cadres 1 à 2</td></tr><tr><td align='center'>Cadre 8</td><td align='center'>Cadre 3 à 4</td></tr><tr><td align='center'>Cadre 9</td><td align='center'>Cadre 5</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conversion ancienne. – Nouvelle classification"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579209",
                "cid": "KALIARTI000030579209",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Nouvelle classification</th><th>Salaires minima</th></tr><tr><td align='center'>Employé 1</td><td align='center'>1 470</td></tr><tr><td align='center'>Employé 2</td><td align='center'>1 475</td></tr><tr><td align='center'>Employé 3</td><td align='center'>1 512</td></tr><tr><td align='center'>Employé 4</td><td align='center'>1 575</td></tr><tr><td align='center'>Agent de maîtrise 5 selon critère de la nouvelle classification</td><td align='center'>1 650</td></tr><tr><td align='center'>Agent de maîtrise 6 selon critère de la nouvelle classification</td><td align='center'>1 650</td></tr><tr><td align='center'>Cadre 7</td><td align='center'>2 260</td></tr><tr><td align='center'>Cadre 8</td><td align='center'>3 080</td></tr><tr><td align='center'>Cadre 9</td><td align='center'>3 740</td></tr></table></center></div></p><p align='left'><br/>Au plus tard 3 mois après l'extension de cet avenant, les partenaires sociaux se réuniront pour définir une nouvelle grille de salaires selon la nouvelle classification. En attendant l'issue de cette négociation, la grille de salaires en vigueur s'applique selon l'équivalence définie à l'article 4.<br/>Il est d'ores et déjà acquis qu'un salarié qui obtient le CQP et qui est déjà en catégorie 4 touchera un salaire de base correspondant au salaire de base de sa catégorie, augmenté d'un minimum de 5 %.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Nouvelle grille de salaires. – Renégociation des salaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579210",
                "cid": "KALIARTI000030579210",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le présent accord entre en vigueur le premier jour du mois suivant la parution de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030579211",
                "cid": "KALIARTI000030579211",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le présent accord sera déposé en deux exemplaires auprès de la DGT : une version signée sur support papier et une version sur support électronique. Un exemplaire sera adressé au greffe du conseil de prud'hommes de Paris. <br/><i>Le présent accord est fait en nombre suffisant pour remise à chacun des signataires</i> <a shape='rect' href='#RENVOI_KALIARTI000030579211_1'> (1)</a>.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000030579211_1'></a>(1) L'alinéa 2 de l'article 7 est étendu sous réserve du respect des dispositions de l'article L. 2231-5 du code du travail.<br/>  <br/>(Arrêté du 11 décembre 2015 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Publicité. – Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030579166"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029435334"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029264509"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028568484"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028354510"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028354526"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026951298"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026804538"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024659967"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023387871"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022425426"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022135360"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020041497"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020041531"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019209157"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019209163"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019209169"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683935"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683909"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683937"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord n° 54 du 1 décembre 2000 relatif au fonds de fonctionnement de la commission paritaire nationale de la chaussure (FCPNC) ",
            "id": "KALITEXT000005683939"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005861317",
                "cid": "KALIARTI000005861317",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p></p>   Tous les détaillants relevant de la convention collective nationale des détaillants en chaussures (brochure n° 3008 du Journal officiel) assujettis à la contribution paritaire obligatoire et versée à l'association créée spécialement à cet effet et dénommée FCPNC (association pour la gestion des fonds du fonctionnement de la commission paritaire nationale de la chaussure) sont tenus de joindre obligatoirement, à compter de l'année 2000, le bordereau de la déclaration annuelle des salaires (DADS) au bordereau d'appel de la contribution.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005861318",
                "cid": "KALIARTI000005861318",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p>Le présent avenant sera établi en nombre suffisant d'exemplaires pour être remis à chacune des parties contractantes et pour être déposés au secrétariat du conseil des prud'hommes de Paris conformément à l'article 31 du livre I<sup>er</sup> du code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005861319",
                "cid": "KALIARTI000005861319",
                "num": "3",
                "intOrdre": 128847,
                "content": "<p></p>   Les organisations signataires conviennent de solliciter du ministère du travail un arrêté d'extension du présent avenant dans les conditions fixées à l'article 31 J du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 14 novembre 2001 relatif à l'ARTT",
            "id": "KALITEXT000005683941"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Mise en œuvre de la réduction et de l'aménagement du temps de travail",
                "id": "KALISCTA000005728214",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005861322",
                    "cid": "KALIARTI000005861322",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions définies dans le présent chapitre remplacent ou complètent les dispositions conventionnelles existantes.<p></p><p></p>   Du fait de l'importance de la réduction du temps de travail sur l'équilibre économique des entreprises, les partenaires sociaux décident des dispositions ci-après, prenant en compte les spécialités des entreprises du secteur.<p></p><p></p>   A compter de sa date d'entrée en application telle que prévue à l'article 7, le présent accord permet à toute entreprise qui le souhaite et relevant de son champ d'application d'adopter un horaire collectif de 35 heures hebdomadaires ou 1 600 heures annuelles, traduisant une réduction effective de la durée du travail.<p></p><p></p>   Pour ces entreprises, les modalités de mise en oeuvre de la réduction du temps de travail seront définies par l'entreprise, pour chaque service, parmi les options de réduction figurant ci-après et feront l'objet d'une note d'information qui sera portée à la connaissance de l'ensemble du personnel par voie d'affichage.<p></p><p></p>   Pour les entreprises de 20 salariés et plus qui souhaitent bénéficier des aides de l'Etat, celles-ci devront nécessairement conclure un accord d'entreprise.<p></p><p></p>   En tout état de cause, un pointage du temps de travail journalier et, le cas échéant, des jours de repos liés à la réduction du temps de travail est établi sur un formulaire fourni par l'entreprise et validé par l'employeur et le salarié chaque fin de semaine.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Rémunération",
                "id": "KALISCTA000005728215",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005861323",
                    "cid": "KALIARTI000005861323",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les partenaires sociaux conviennent que la mise en oeuvre de cet accord dans l'entreprise s'accompagne du maintien des salaires bruts de base appliqués dans l'entreprise.<p></p><p></p>   La rémunération à prendre en compte est la rémunération du salarié hors primes exceptionnelles, heures supplémentaires et majorations diverses.<p></p><p></p>   Les salariés embauchés postérieurement à la réduction du temps de travail bénéficient des mêmes conditions de rémunération que les salariés présents dans l'entreprise avant la réduction du temps de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Aménagement et réduction du temps de travail",
                "id": "KALISCTA000005728216",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005861324",
                    "cid": "KALIARTI000005861324",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>Selon les différents services de l'entreprise, l'application directe du présent accord implique pour l'entreprise qui entend réduire la durée du travail d'adopter l'un des modes d'organisation du temps de travail ci-dessous présenté.</p><p>Option n° 1</p><p>35 heures hebdomadaires</p><p>L'entreprise peut retenir sur l'année 35 heures hebdomadaires réparties de manière égale ou inégale sur 4 à 5 jours ouvrés dans le respect des dispositions légales.</p><p>Option n° 2</p><p>Réduction sous forme de jours de repos sur périodes de 4 semaines</p><p>Conformément aux dispositions de l'article L. 212-9-I du code du travail, la réduction de la durée du travail pourra être organisée sur périodes de 4 semaines afin de permettre l'octroi de journées ou demi-journées de repos correspondant aux heures effectuées au-delà de 35 heures et dans la limite de 39 heures.</p><p>Les dates de prise de ces journées ou demi-journées seront établies par l'entreprise en accord avec les salariés dans les conditions suivantes :</p><p>- à l'initiative de l'employeur pour 50 % des jours capitalisés, la ou les dates seront arrêtées par la direction, toute modification de ces dates ne pourra intervenir que sous respect d'un délai de prévenance de 10 jours ouvrés, sauf urgence ;</p><p>- à l'initiative du salarié pour 50 %, la ou les dates seront arrêtées par le salarié, toute modification par le salarié de la ou des dates fixées ne pourra intervenir que sous respect d'un délai de prévenance de 10 jours ouvrés, sauf urgence.</p><p>Un calendrier par service sera établi au sein de l'entreprise 10 jours ouvrés avant son entrée en application.</p><p>Les heures effectuées au-delà de 39 heures hebdomadaires sont des heures supplémentaires.</p><p>A l'exclusion des heures ci-dessus, les heures effectuées au-delà de 35 heures sur la période de 4 semaines constituent également des heures supplémentaires.</p><p>Option n° 3</p><p>Réduction sous forme de jours de repos sur l'année</p><p>Conformément aux dispositions de l'article L. 212-9-II du code du travail, la réduction de la durée du travail pourra être organisée par l'attribution de jours ou de demi-journées de repos dans l'année.</p><p>1. Détermination du nombre de jours de repos</p><p>Le nombre de jours de repos octroyés est fonction de la durée hebdomadaire de travail. La réduction du temps de travail accordée sous forme de repos devra être préalablement convertie en journée entière de repos correspondant à l'horaire quotidien du salarié.</p><p>Ces jours de repos, ainsi capitalisés, devront être pris par journées ou demi-journées, au plus tard avant le terme de l'année de référence définie par l'entreprise moyennant un délai de prévenance de 15 jours.</p><p>Toute absence rémunérée ou non, hors congés payés et jours fériés, ayant pour effet d'abaisser la durée effective du travail à 35 heures au plus entraînera une réduction proportionnelle des droits à repos.</p><p>2. Modalités de prise des repos</p><p>Ces jours de repos ainsi capitalisés seront pris dans les conditions suivantes :</p><p>- à l'initiative de l'employeur pour 50 % des jours capitalisés, la ou les dates seront arrêtées par la direction, toute modification de ces dates ne pourra intervenir que sous respect d'un délai de prévenance de 10 jours ouvrés sauf urgence ;</p><p>- à l'initiative du salarié pour 50 %, la ou les dates seront arrêtées par le salarié ; toute modification par le salarié de la ou des dates fixées ne pourra intervenir que sous respect d'un délai de prévenance de 10 jours ouvrés, sauf urgence.</p><p>Chaque entreprise pourra néanmoins définir des périodes au cours desquelles aucun jour de repos ne pourra être pris dans les périodes de forte activité, telles que la période des soldes, la rentrée scolaire, la fête des mères...</p><p>3. Rémunération</p><p>La rémunération mensuelle est calculée sur la base de l'horaire moyen pratiqué sur l'année, indépendamment de l'horaire réellement accompli dans la limite de 39 heures par semaine.</p><p>Les congés et absences rémunérés de toute nature sont payés sur la base du salaire mensuel lissé.</p><p>Les absences non rémunérées de toute nature sont retenues proportionnellement au nombre d'heures d'absence constatées par rapport au nombre d'heures réel du mois considéré par rapport à la rémunération mensuelle lissée.</p><p>Les heures effectuées au-delà de 39 heures au cours d'une semaine civile sont considérées comme des heures supplémentaires.</p><p>Le régime des heures supplémentaires s'applique aussi lorsque la durée du travail excède 35 heures en moyenne sur l'année, ou sur une durée annuelle de 1 600 heures.</p><p>4. Exemples</p><p>A titre d'exemple, chaque entreprise pourra organiser la réduction du temps de travail par attribution de jours de repos dans les conditions suivantes :</p><p>- horaire hebdomadaire de 36 heures réparti sur 5 jours avec attribution de 6 jours de repos ;</p><p>- horaire hebdomadaire de 37 heures réparti sur 5 jours avec attribution de 12 jours de repos ;</p><p>- horaire hebdomadaire de 38 heures réparti sur 5 jours avec attribution de 18 jours de repos ;</p><p>- horaire hebdomadaire de 39 heures réparti sur 5 jours avec attribution de 24 jours de repos.</p><p>Option n° 4</p><p>Modulation</p><p>L'activité des entreprises relevant du champ d'application du présent accord est dans une large mesure sujette à des variations de caractère saisonnier, ce qui justifie un aménagement de l'horaire de travail afin de mieux faire face à ces fluctuations en adaptant les horaires à la charge de travail dans l'intérêt des salariés et de l'entreprise.</p><p>L'ajustement des temps de travail aux fluctuations prévisibles de la charge de travail doit permettre d'améliorer la compétitivité de chaque entreprise tout en diminuant la nécessité de recourir à un ajustement des effectifs en fonction des variations d'activité.</p><p>1. Principe de la modulation</p><p>La modulation mise en place conformément aux dispositions de l'article L. 212-8 du code du travail consiste à ajuster le temps de travail aux fluctuations prévisibles de la charge de travail.</p><p>Elle est établie sur la base d'un horaire hebdomadaire moyen de 35 heures de travail effectif, de telle sorte que les heures effectuées au-delà et en deçà de 35 heures se compensent automatiquement dans le cadre de la période annuelle de modulation.</p><p>La durée annuelle de modulation est fixée au plus à 1 600 heures pour les salariés pouvant prétendre, compte tenu de leur temps de présence dans l'entreprise, à des droits complets en matière de congés payés.</p><p>2. Champ d'application</p><p>La modulation des horaires de travail peut concerner l'ensemble du personnel de l'entreprise ou seulement certains services de l'entreprise.</p><p>3. Amplitude de la modulation</p><p>L'horaire collectif peut varier d'une semaine à l'autre dans la limite de 42 heures maximum et de 20 heures minimum de temps de travail effectif au cours d'une semaine travaillée.</p><p>4. Programmation de la modulation</p><p>Chaque année, en fonction de la période annuelle de modulation retenue, l'entreprise devra définir les périodes de forte et de faible activité après consultation le cas échéant des représentants du personnel.</p><p>Ces périodes seront définies dans le cadre d'un planning annuel, lequel sera porté à la connaissance des salariés 1 mois avant l'entrée en vigueur de la période de modulation.</p><p>L'entreprise définit pour chaque semestre 6 semaines au maximum, consécutives ou non, pendant lesquelles l'horaire collectif pourra être porté au plus à 42 heures.</p><p>Ces semaines avec un maximum de 42 heures s'effectueront sur 5 jours.</p><p>Les parties conviennent que le temps de travail effectif quotidien effectué par les salariés ne pourra excéder 9 heures.</p><p>L'entreprise définira également les périodes de faible activité.</p><p>Sous réserve d'un délai de prévenance de 7 jours ouvrés, l'entreprise pourra modifier la programmation de la modulation, dans ce cas elle portera à la connaissance des salariés le nouveau planning de modulation par affichage.</p><p>5. Dépassement exceptionnel</p><p>Tout dépassement de l'horaire de référence sur une période annuelle doit rester exceptionnel. Si la durée annuelle totale du travail effectif est dépassée à l'issue de la période de modulation, les heures supplémentaires dans la limite du contingent légal seront soumises au régime des heures supplémentaires.</p><p>6. Chômage partiel</p><p>En cas de rupture de la charge de travail, chaque entreprise prendra les mesures nécessaires pour éviter le chômage partiel. Celui-ci pourra néanmoins être déclenché.</p><p>7. Personnel sous contrat à durée déterminée ou temporaire</p><p>Le recours aux contrats à durée déterminée et au travail temporaire doit rester, dans la mesure du possible, exceptionnel.</p><p>Les salariés employés sous contrat à durée déterminée sont concernés par les dispositions du présent article portant sur la modulation du temps de travail.</p><p>8. Rémunération</p><p>Il est convenu que la rémunération de chaque salarié concerné par la modulation sera lissée sur la base de l'horaire moyen de référence de 35 heures, de façon à assurer une rémunération régulière, indépendante de l'horaire réel pendant toute la période de rémunération.</p><p>Les absences rémunérées de toute nature sont payées sur la base du salaire mensuel lissé.</p><p>Les absences non rémunérées de toute nature sont retenues proportionnellement au nombre d'heures d'absence constatées par rapport au nombre d'heures réel du mois considéré par rapport à la rémunération mensuelle lissée.</p><p>Lorsqu'un salarié, du fait d'une embauche ou d'une rupture du contrat, n'a pas accompli la totalité de la période de modulation, une régularisation est effectuée en fin de période de modulation ou à la date de la rupture du contrat.</p><p>S'il apparaît que le salarié a accompli une durée de travail supérieure à la durée correspondant au salaire lissé, il est accordé au salarié un complément de rémunération équivalant à la différence de rémunération entre celle correspondant aux heures réellement effectuées et celles rémunérées.</p><p>Si les sommes versées sont supérieures à celles correspondant au nombre d'heures réellement accomplies, une compensation est faite avec la dernière paie ou le premier mois suivant l'échéance de la période de modulation entre les sommes dues par l'employeur et cet excédent.</p><p>En cas de rupture du contrat de travail, pour motif économique ou licenciement pour cause réelle et sérieuse, aucune retenue n'est effectuée.</p><p>9. Régime des absences</p><p>Les absences telles que maladie, congés conventionnels, ne peuvent faire l'objet d'une récupération par les salariés. Ces absences seront assimilées à du temps de travail effectif pour la détermination du programme de modulation.</p><font color='#808080' size='1'><em>NOTA : Arrêté du 24 juillet 2002 art. 1<sup>er</sup> : le premier et le deuxième tiret du point 2 \" modalités de prise des repos \" de l'option 3 \" réduction sous forme de jour de repos sur l'année \" de l'article 3 (Aménagement et réduction du temps de travail) sont étendus sous réserve que, conformément aux dispositions de l'article L. 212-9 (II) du code du travail, un accord complémentaire de branche étendu ou d'entreprise fixe le nouveau délai de prévenance ainsi que les conditions dans lesquelles ce délai est réduit.</em></font><font color='#808080' size='1'><em><p>Le dernier alinéa du point 2 susmentionné est étendu sous réserve de l'application des dispositions de l'article L. 212-9 (II) du code du travail, selon lesquelles une partie des jours de repos est prise à l'initiative du salarié.</p><p>Le dernier alinéa du point 3 \" rémunération \" de l'option 3 susmentionnée est étendu sous réserve de l'application des dispositions du premier alinéa de l'article L. 212-9 (II) du code du travail, selon lesquelles constituent des heures supplémentaires celles effectuées au-delà de 35 heures en moyenne sur l'année et, en tout état de cause, d'une durée annuelle de 1 600 heures.</p><p>Le dernier alinéa du point 1 \" principe de la modulation \" de l'option 4 \" modulation \" de l'article 3 susmentionné est étendu sous réserve du respect des dispositions du premier alinéa de l'article L. 212-8 du code du travail, aux termes desquelles le calcul de la durée moyenne annuelle du travail, qui doit tenir compte des congés légaux et des jours fériés prévus par l'article L. 222-1 du code du travail, peut conduire à un volume d'heures de travail inférieur à 1 600 heures.</p><p>Le dernier alinéa du point 4 \" programmation de la modulation \" de l'option 4 susmentionnée est étendu sous réserve de l'application des dispositions du huitième alinéa de l'article L. 212-8 du code du travail, selon lesquelles les modifications du programme de modulation font l'objet d'une consultation du comité d'entreprise ou à défaut des délégués du personnel.</p><p>Le point 5 \" dépassement exceptionnel \" de l'option 4 susmentionnée est étendu dans les mêmes conditions que le dernier alinéa du point 1 de ladite option 4.</p><p>Le point 8 \" rémunération \" de l'option 4 susmentionnée est étendu sous réserve de l'application des dispositions des articles L. 145-2 et R. 145-2 du code du travail, qui précisent les conditions dans lesquelles est déterminée la fraction saisissable de la rémunération.</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Temps partiel",
                "id": "KALISCTA000005728217",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005861325",
                    "cid": "KALIARTI000005861325",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>Article 4.1</p><p>Réduction du temps de travail</p><p>Les salariés à temps partiel bénéficient du régime de la réduction du temps de travail dans les mêmes conditions que les salariés à temps complet.</p><p>Les salariés à temps partiel auront le choix, en accord avec l'employeur entre :</p><p>a) Le maintien de leur contrat de travail avec une augmentation de salaire proportionnelle à la réduction de la durée collective de travail ;</p><p>b) Une diminution de leur temps de travail avec maintien de la rémunération dans les conditions visées à l'article 2 du présent accord pour les salariés dont l'horaire contractuel est supérieur à 20 heures ;</p><p>c) La revalorisation de leur contrat de travail si la situation de l'entreprise le permet pouvant aller jusqu'à un temps complet.</p><p>Article 4.2</p><p>Temps partiel choisi</p><p>Le salarié à temps partiel choisi bénéficie d'une priorité pour obtenir, s'il le souhaite, une augmentation de sa durée de travail qui sera, le cas échéant, constatée par la signature d'un avenant au contrat initial ; tout emploi à temps plein qui viendrait à être créé ou à devenir vacant devra être proposé en priorité aux salariés à temps partiel, si leur qualification professionnelle initiale ou acquise leur permet d'occuper cet emploi.</p><p>En cas de refus opposé par l'employeur, celui-ci devra faire connaître par écrit au salarié les raisons pour lesquelles il ne peut être fait droit à sa demande.</p><p>La même procédure sera applicable en cas de passage d'un temps plein à un temps partiel.</p><p>Article 4.3</p><p>Organisation du travail à temps partiel modulé</p><p>Chaque entreprise pourra recourir au travail à temps partiel dans un cadre hebdomadaire, mensuel ou modulé dans un cadre annuel, afin de répondre tant aux contraintes qu'elle rencontre dans l'organisation du travail qu'aux aspirations des salariés, après accord exprès du salarié.</p><p>La possibilité de recourir au temps partiel modulé concerne les catégories suivantes :</p><p>- réceptionnaires ;</p><p>- coursiers ;</p><p>- étalagistes ;</p><p>- vendeurs ;</p><p>- employés administratifs.</p><p>Pour ce personnel, dont la durée de travail hebdomadaire ou mensuelle est susceptible de varier sur tout ou partie de l'année, il pourra être conclu un contrat de travail à temps partiel, sous réserve que cette durée hebdomadaire ou mensuelle n'excède pas en moyenne, sur un an, la durée stipulée au contrat.</p><p>Le contrat de travail devra mentionner :</p><p>- la qualification du salarié ;</p><p>- les éléments de rémunération ;</p><p>- la durée hebdomadaire ou mensuelle de référence.</p><p>La durée minimale quotidienne de travail pendant les jours travaillés est fixée à 4 heures. Toutefois, cette durée minimale est ramenée à 3 heures pour les salariés employés dans les établissements ayant une interruption dans la journée.</p><p>La durée minimale hebdomadaire de travail ne pourra être inférieure à 20 heures, la durée mensuelle à 86,66 heures.</p><p>Pour une durée de 20 heures, les limites à l'intérieur desquelles la durée du travail peut varier sont fixées respectivement à :</p><p>- pour une durée hebdomadaire de travail de référence :</p><p>- limite inférieure : 13,33 heures ;</p><p>- limite supérieure : 26,66 heures ;</p><p>- pour une durée mensuelle de référence :</p><p>- limite inférieure : 57,72 heures ;</p><p>- limite supérieure : 115,44 heures.</p><p>Pour une durée supérieure à 20 heures, il est rappelé que, conformément aux dispositions de l'article L. 212-4-6 5°, l'écart entre chacune de ces limites et la durée stipulée au contrat de travail ne pourra excéder le 1/3 de cette durée, sans toutefois être portée à une durée hebdomadaire supérieure ou égale à 35 heures.</p><p>Les horaires de travail seront notifiés au salarié par écrit, par la remise d'un planning mensuel précisant la répartition de l'horaire travaillé entre les jours de la période considérée et ce 7... Sur l'année, ou sur une période plus courte, l'horaire moyen effectué doit être l'horaire moyen de référence. Lorsque, sur l'année, l'horaire moyen réellement effectué par un salarié dans le cadre de la modulation a dépassé la durée hebdomadaire fixée au contrat, l'horaire prévu dans le contrat est modifié en début de période suivante, sous réserve d'un préavis de 7 jours ouvrés et sauf opposition du salarié intéressé, en ajoutant à l'horaire antérieurement fixé la différence entre cet horaire et l'horaire moyen réellement effectué.</p><p>L'horaire moyen de référence est fonction de la durée contractuelle de travail du salarié à temps partiel et du nombre de semaines travaillés dans l'année.</p><p>Cet horaire s'obtient de la façon suivante :</p><p>Horaire contractuel hebdomadaire x nombre de semaines travaillées</p><p>La rémunération mensuelle des salariés sera lissée sur la base de l'horaire hebdomadaire ou mensuel moyen de référence.</p><p>Article 4.4</p><p>Heures complémentaires</p><p>En cas de nécessité de service des heures complémentaires pourront être effectuées sur demande de l'entreprise à condition qu'un tel recours soit prévu dans le contrat de travail du salarié.</p><p>Le simple refus pour un salarié d'effectuer des heures complémentaires au-delà des limites fixées par le contrat ne peut constituer une faute ou un motif de licenciement.</p><p>*Le nombre d'heures complémentaires pourra être porté jusqu'au 1/ de la durée hebdomadaire ou mensuelle prévue au contrat de travail et ne pourra avoir pour effet de porter la durée du travail effectuée par le salarié au niveau de la durée légale hebdomadaire* (1).</p><font color='#808080' size='1'><em>(1) Alinéa exclu de l'extension par arrêté du 24 juillet 2002.</em></font><font color='#808080' size='1'><em><p>Arrêté du 24 juillet 2002 art. 1<sup>er</sup> : l'article 4-2 (Temps partiel - temps choisi) est étendu sous réserve que, conformément aux dispositions de l'article L. 212-4-9 du code du travail, un accord complémentaire de branche étendu ou d'entreprise fixe la procédure devant être suivie par les salariés pour faire part de leur demande à leur employeur, ainsi que le délai laissé au chef d'entreprise pour y apporter une réponse motivée.</p><p>L'article 4-3 (Temps partiel - organisation du travail à temps partiel modulé) est étendu sous réserve que, conformément aux dispositions de l'article L. 212-4-6 du code du travail, un accord complémentaire de branche étendu ou d'entreprise précise :</p><p>- les modalités selon lesquelles le programme indicatif de la répartition de la durée du travail est communiqué par écrit au salarié ;</p><p>- les modalités et les délais selon lesquels les horaires de travail peuvent être modifiés.</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Heures supplémentaires",
                "id": "KALISCTA000005728218",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005861326",
                    "cid": "KALIARTI000005861326",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   La bonification attachée aux 4 premières heures supplémentaires pourra donner lieu, au choix de l'employeur, au versement d'une majoration de salaire équivalente ou à l'attribution sous forme de repos.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Aides au passage aux 35 heures",
                "id": "KALISCTA000005728219",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005861328",
                    "cid": "KALIARTI000005861328",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>L'application de cet accord permet à chaque entreprise qui le souhaite de bénéficier des aides de l'Etat dans les conditions prévues par l'article 19 de la loi n° 2000-37 du 19 janvier 2000.</p><p>Ouvrent droit aux allégements tous les salariés dont la durée du travail est inférieure ou égale à 35 heures hebdomadaires ou 35 heures en moyenne sur l'année ainsi que les salariés à temps partiel dont la durée contractuelle de travail est supérieure ou égale à la moitié de la durée collective de travail.</p><p><font color='#808080' size='1'><em>Arrêté du 24 juillet 2002 art. 1er : le deuxième alinéa de l'article 6 (Aides au passage à 35 heures) est étendu sous réserve de l'application des dispositions du premier alinéa de l'article 19 de la loi n° 2000-37 du 19 janvier 2000 relative à la réduction du temps de travail, selon lesquelles, pour ouvrir droit à l'allégement de cotisations sociales prévu à l'article L. 241-13-1 du code de la sécurité sociale, la durée du travail des salariés définie sur l'année doit être inférieure ou égale à 1 600 heures.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Entrée en vigueur",
                "id": "KALISCTA000005728220",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005861329",
                    "cid": "KALIARTI000005861329",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Cet accord entrera en application le premier jour du mois civil suivant la parution au Journal officiel de son arrêté d'extension.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Extension",
                "id": "KALISCTA000005728221",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005861330",
                    "cid": "KALIARTI000005861330",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires demandent l'extension du présent accord au ministère de l'emploi et de la solidarité.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Clause de dénonciation ou de révision",
                "id": "KALISCTA000005728222",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005861331",
                    "cid": "KALIARTI000005861331",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Chaque partie signataire peut demander la révision de cet accord conformément aux dispositions de l'article L. 132-7 du code du travail, ou peut le dénoncer dans les conditions et délais prévus par l'article L. 132-8 du code du travail, avec dans ce dernier cas l'obligation de présenter un projet de substitution.<p></p><p></p>   La commission se réunira dans un délai maximum de 2 mois.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Suivi de l'accord",
                "id": "KALISCTA000005728223",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005861332",
                    "cid": "KALIARTI000005861332",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il sera mis en place une commission de suivi et d'interprétation de cet accord dans le cadre de la commission paritaire nationale (CPN) composée des organisations signataires.<p></p><p></p>   Cette commission se réunira durant la première année qui suivra l'extension du présent accord, une fois par semestre puis 1 fois par an pendant 3 ans.<p></p><p></p>   Sur demande d'un des membres, celle-ci pourra être saisie dans un délai de 1 mois.<p></p><p></p>   Cete commission établira le bilan de la réduction du temps de travail et aura notamment pour objet d'étudier l'impact de la réduction du temps de travail sur l'emploi dans la branche.<p></p><p></p>   Chaque entreprise de la branche qui s'engage dans le processus de réduction du temps de travail devra communiquer à la commission paritaire nationale (46, boulevard de Magenta, 75010 Paris) les informations suivantes :<p></p><p></p>   - la date de mise en application de l'ARTT dans l'entreprise ;<p></p><p></p>   - l'option ou les options de mise en oeuvre de l'ARTT choisies ;<p></p><p></p>   - le nombre d'embauches réalisées, et les catégories professionnelles concernées ainsi que l'évolution des contrats de travail à temps partiel.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Egalité professionnelle entre hommes et femmes",
                "id": "KALISCTA000005728226",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005861333",
                    "cid": "KALIARTI000005861333",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'entreprise s'engage à respecter l'égalité professionnelle entre hommes et femmes en matière d'affectation, de promotion, de mutation, de formation, de rémunération et de tout autre événement affectant le caractère professionnel de chaque salarié et ceci dans le respect des catégories professionnelles telles qu'elles résultent de la convention collective.<p></p><p></p>   L'entreprise s'engage, par ailleurs, à éviter toute discrimination entre hommes et femmes lors de toute opération de recrutement dans la mesure où le sexe du postulant à l'emploi n'est pas déterminant de l'embauche.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005861320",
                "cid": "KALIARTI000005861320",
                "num": null,
                "intOrdre": 42949,
                "content": "Champ d'application<p></p><p></p>   Le présent accord s'applique à tous les ressortissants dépendant de la convention collective nationale des détaillants en chaussures du 27 juin 1973, étendue par arrêté du 16 juillet 1981 et publiée au Journal officiel sous le numéro 3008.<p></p> Préambule<p></p><p></p>   En regard des lois n°s 98-461 du 13 juin 1998 et 2000-37 du 19 janvier 2000 relatives à la réduction du temps de travail, les partenaires sociaux reconnaissent la nécessité de l'aménagement et de la réduction du temps de travail par la voie d'un accord collectif national de branche pour les entreprises relevant de la convention collective visée ci-dessus.<p></p><p></p>   En corollaire à la réduction du temps de travail, les partenaires sociaux admettent l'utilité d'un aménagement du temps de travail, afin de lui permettre d'organiser au mieux les contraintes de son activité, tout en contribuant à améliorer les conditions de travail des salariés.<p></p><p></p>   Dans l'intérêt général du secteur de la chaussure, les employeurs conviennent, d'une part, de la nécessité de combattre le travail illégal, et, d'autre part, d'inciter à la création d'emplois. Dans cet esprit et pour ces catégories de salariés, les partenaires sociaux donnent aux entreprises la possibilité de recourir à des modalités d'organisation du temps de travail répondant aux contraintes rencontrées.<p></p><p></p>   Par ailleurs, la signature du présent accord prend toute sa valeur, si elle permet l'application très rapide de ces dispositions pour de nombreuses entreprises qui désirent s'inscrire dans un processus de réduction du temps de travail pour recruter du personnel, ou préserver l'emploi, mais qui diffèrent actuellement ces embauches potentielles.<p></p><p></p>   La situation du commerce de détail de la chaussure reste préoccupante et son tissu économique est essentiellement composé de TPE (très petites entreprises) ; l'ambition de cet accord est de les aider à une réflexion conduisant à une réorganisation dans le cadre de la loi.<p></p><p></p>   Pour permettre au plus grand nombre une application simple de cet accord, les parties signataires conviennent que, l'accord de branche étant suffisamment explicite, il peut être d'application directe pour les entreprises de moins de 20 salariés.<p></p><p></p>   Les entreprises de 20 salariés et plus ne pourront, pour bénéficier des aides de l'Etat, faire une application directe du présent accord, la signature d'un accord d'entreprise étant dans ce cas obligatoire.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683943"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683945"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037173249"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037173259"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033660073"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033660082"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029358497"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029358507"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026951309"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026951318"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024659972"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024659979"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 68 du 14 juin 2010 relatif aux salaires minima",
            "id": "KALITEXT000023330702"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330705",
                "cid": "KALIARTI000023330705",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>Le barème des salaires minima garantis des employés, objet de l'annexe II de la convention collective nationale du 27 juin 1973 est revalorisé. Il se trouve modifié de la façon suivante et sera applicable à compter du 1er septembre 2010.</p><p align='right'>(En euros.)</p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Catégorie </th><th>Salaire </th></tr><tr><td align='center'>1 </td><td align='center'>1 350 </td></tr><tr><td align='center'>2 </td><td align='center'>1 355 </td></tr><tr><td align='center'>3 </td><td align='center'>1 360 </td></tr><tr><td align='center'>4 </td><td align='center'>1 370 </td></tr><tr><td align='center'>5 </td><td align='center'>1 400 </td></tr><tr><td align='center'>6 </td><td align='center'>1 445 </td></tr><tr><td align='center'>7 </td><td align='center'>1 485 </td></tr><tr><td align='center'>8 </td><td align='center'>1 510 </td></tr><tr><td align='center'>9 </td><td align='center'>1 540 </td></tr></tbody></table></center></div><p align='left'>Les parties conviennent de se rencontrer à nouveau concernant la révision de ce barème, dès la publication du prochain Smic.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330706",
                "cid": "KALIARTI000023330706",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent avenant sera établi en nombre suffisant d'exemplaires pour être remis à chacune des parties contractantes et pour être déposé à la direction départementale du travail, de l'emploi et de la formation professionnelle de Paris, ainsi qu'un exemplaire au greffe du conseil des prud'hommes de Paris, conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>articles L. 132-10 et R.132-1 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330708",
                "cid": "KALIARTI000023330708",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les organisations signataires conviennent de solliciter du ministère du travail un arrêté d'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 69 du 14 juin 2010 relatif aux salaires minima",
            "id": "KALITEXT000023330709"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330712",
                "cid": "KALIARTI000023330712",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>Le barème des salaires minima garantis des cadres, objet de l'annexe II de la convention collective nationale du 27 juin 1973 est revalorisé. Il se trouve modifié de la façon suivante et sera applicable à compter du 1er septembre 2010.</p><p align='right'>(En euros.)</p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Catégorie </th><th>salaire </th></tr><tr><td align='center'>1 </td><td align='center'>1 850 </td></tr><tr><td align='center'>2 </td><td align='center'>1 900 </td></tr><tr><td align='center'>3 A </td><td align='center'>2 050 </td></tr><tr><td align='center'>3 B </td><td align='center'>2 400 </td></tr><tr><td align='center'>3 C </td><td align='center'>2 550 </td></tr><tr><td align='center'>4 </td><td align='center'>2 700 </td></tr><tr><td align='center'>4 A </td><td align='center'>3 000 </td></tr><tr><td align='center'>4 B </td><td align='center'>3 250 </td></tr><tr><td align='center'>5 </td><td align='center'>3 600 </td></tr></tbody></table></center></div>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330713",
                "cid": "KALIARTI000023330713",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent avenant sera établi en nombre suffisant d'exemplaires pour être remis à chacune des parties contractantes et pour être déposé à la direction départementale du travail, de l'emploi et de la formation professionnelle de Paris, ainsi qu'un exemplaire au greffe du conseil des prud'hommes de Paris, conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>articles L. 132-10 et R. 132-1 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330715",
                "cid": "KALIARTI000023330715",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les organisations signataires conviennent de solliciter du ministère du travail un arrêté d'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 62 du 10 juillet 2008 relatif aux salaires minima garantis des employés au 1er septembre 2008",
            "id": "KALITEXT000019732111"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019732114",
                "cid": "KALIARTI000019732114",
                "num": "1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> Le barème des salaires minima garantis des employés, objet de l'annexe II de la convention collective nationale du 27 juin 1973 est revalorisé. Il se trouve modifié de la façon suivante et sera applicable à compter du 1er septembre 2008.</p><p align='right'><br/>(En euros.) </p><p align='left'><div align='center'><center><table border='1'><tr><th>CATÉGORIE</th><th>SALAIRE</th></tr><tr><td align='center'>1</td><td align='center'>1 335</td></tr><tr><td align='center'>2</td><td align='center'>1 340</td></tr><tr><td align='center'>3</td><td align='center'>1 350</td></tr><tr><td align='center'>4</td><td align='center'>1 365</td></tr><tr><td align='center'>5</td><td align='center'>1 395</td></tr><tr><td align='center'>6</td><td align='center'>1 440</td></tr><tr><td align='center'>7</td><td align='center'>1 480</td></tr><tr><td align='center'>8</td><td align='center'>1 500</td></tr><tr><td align='center'>9</td><td align='center'>1 530</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019732116",
                "cid": "KALIARTI000019732116",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent avenant sera établi en nombre suffisant d'exemplaires pour être remis à chacune des parties contractantes et pour être déposé à la direction départementale du travail, de l'emploi et de la formation professionnelle de Paris, ainsi qu'un exemplaire au greffe du conseil des prud'hommes de Paris, conformément aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>L. 132. 10 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006806113&dateTexte=&categorieLien=cid'>R. 132-1</a> du code du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019732118",
                "cid": "KALIARTI000019732118",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Les organisations signataires conviennent de solliciter du ministère du travail un arrêté d'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019732119"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019074269"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019074277"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683985"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683987"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683989"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683991"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683993"
          },
          "children": []
        }
      ]
    }
  ]
}