{
  "type": "section",
  "title": "Convention collective de branche des salariés en portage salarial du 22 mars 2017",
  "id": "KALICONT000035326397",
  "num": "3219",
  "shortTitle": "Portage Salarial - Salariés",
  "children": [
    {
      "type": "section",
      "intOrdre": 0,
      "title": "Texte de base : Convention collective de branche des salariés en portage salarial du 22 mars 2017",
      "id": "KALITEXT000035184768",
      "etat": "VIGUEUR_ETEN",
      "children": [
        {
          "type": "section",
          "intOrdre": 524287,
          "title": "Préambule",
          "id": "KALISCTA000035184770",
          "etat": "VIGUEUR_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000035184783",
              "num": null,
              "intOrdre": 524287,
              "content": "<p align='left'>Le portage salarial fait l'objet d'un cadre législatif spécifique, en application de l'<a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000030431093&categorieLien=cid'>ordonnance n° 2015-380 du 2 avril 2015</a>, ratifiée par la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000032983213&categorieLien=cid'>loi n° 2016-1088 du 8 août 2016</a> relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.</p><p align='left'>La spécificité du portage salarial nécessite une convention collective adaptée à la situation atypique de ces salariés.</p><p align='left'>Ainsi, pour parachever la sécurisation de cette nouvelle forme d'emploi, les partenaires sociaux, en accord avec le ministère du travail, décident de la création d'une convention collective nationale de branche afin de sécuriser les conditions générales de travail et d'emploi et les parcours professionnels des salariés portés.</p><p></p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 1048574,
          "title": "Chapitre Ier Définitions",
          "id": "KALISCTA000035184771",
          "etat": "VIGUEUR_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000035184788",
              "num": "2",
              "intOrdre": 1048574,
              "content": "<p align='center'>2.1. Autonomie</p><p align='left'>Le salarié porté, dans le respect des normes en vigueur, dispose d'une autonomie dans la prise de décisions qui relèvent de son domaine de compétence.</p><p align='left'>Elle se traduit par l'aptitude à démarcher les entreprises clientes de son choix, de définir avec elles le cadre et l'étendue de la prestation, de convenir avec elles du prix, de décider lui-même de l'organisation de son emploi du temps pour la réalisation de ses prestations, de répartir ses tâches en organisant ses temps de travail et de repos.</p><p align='left'>Elle a pour corollaire l'absence d'obligation pour l'entreprise de portage de fournir du travail au salarié porté. Cette autonomie suppose la liberté du salarié porté à rechercher sa clientèle et à entretenir un réseau de clients.</p><p align='center'>2.2. Qualification</p><p align='left'>Le salarié porté dispose au minimum d'une qualification professionnelle de niveau III, conformément aux dispositions issues de la circulaire relative à la nomenclature interministérielle par niveau (1), ou d'une expérience significative d'au moins 3 ans dans le même secteur d'activité.</p><p align='center'>2.3. Expertise</p><p align='left'>Le salarié porté dispose d'une expertise particulière constituée d'un ensemble de compétences et de savoirs spécifiques dans son domaine. Sa maîtrise et son savoir-faire le rendent apte à appréhender une situation/opportunité professionnelle en vue de son évaluation, de la préparation et de l'exécution du projet qui en découle. Il est apte à négocier et exercer sa mission pour l'entreprise cliente.</p><p><font color='808080'><em>(1) Circulaire n° II-67-300 du 11 juillet 1967 relative à la nomenclature interministérielle par niveau :<br/>\n- définition de la qualification de niveaux I et II : personnel occupant des emplois exigeant normalement une formation de niveau égal ou supérieur à celui de la licence ou des écoles d'ingénieurs ;<br/>\n- définition de la qualification de niveau III : personnel occupant des emplois exigeant normalement une formation du niveau du brevet de technicien supérieur ou du diplôme des instituts universitaires de technologie, et de fin de premier cycle de l'enseignement supérieur (bac + 2).</em></font></p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Critères définissant le salarié porté"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 1572861,
          "title": "Chapitre II Durée, révision, dénonciation",
          "id": "KALISCTA000035184772",
          "etat": "VIGUEUR_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000035184793",
              "num": "5",
              "intOrdre": 1572861,
              "content": "<p align='left'>La présente convention collective peut être dénoncée avec un préavis de 3 mois dans les conditions et avec les effets prévus par les dispositions législatives et réglementaires applicables. La dénonciation peut porter sur une partie de la convention collective à condition de concerner la totalité d'un chapitre ou le bloc regroupant la totalité des dispositions relatives à la durée, l'aménagement du temps de travail, les classifications et les salaires minima.</p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Dénonciation"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 2097148,
          "title": "Chapitre III Commissions nationales paritaires",
          "id": "KALISCTA000035184773",
          "etat": "VIGUEUR_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000035184802",
              "num": "11",
              "intOrdre": 3670009,
              "content": "<p align='center'><br/>\n11.1. Attributions de l'observatoire</p><p align='left'>Il est destinataire des accords d'entreprise et d'établissement qui doivent lui être transmis en application de la loi.<br/><br/>\nUn bilan quantitatif et qualitatif de la négociation collective d'entreprise est établi annuellement par l'observatoire et présenté à la CPPNI. Ce bilan est réalisé par thème de négociation, par taille d'entreprise et distingue les accords conclus par les délégués syndicaux, les élus du personnel et les salariés mandatés avec une répartition par organisation syndicale concernée.<br/><br/>\nIl sera également établi un bilan d'application des accords conclus par les élus du personnel et par les salariés mandatés. Ce bilan est effectué à partir d'une enquête sur la base, à la fois de source patronale et émanant des représentants des salariés signataires des accords concernés par ce bilan.</p><p align='center'><br/>\n11.2. Composition de l'observatoire</p><p align='left'><br/>\nL'observatoire est composé selon les mêmes modalités que la CPPNI.</p><p align='center'><br/>\n11.3. Fonctionnement de l'observatoire</p><p align='left'>L'OPPS (observatoire paritaire du portage salarial), structure créée par les organisations signataires, est chargée d'exercer ces attributions selon des modalités qui seront définies dans le cadre de cette structure.</p><p></p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Observatoire paritaire de la négociation collective (OPNC)"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 2621435,
          "title": "Chapitre IV Relations collectives de travail",
          "id": "KALISCTA000035184774",
          "etat": "VIGUEUR_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000035184807",
              "num": "15",
              "intOrdre": 2097148,
              "content": "<p align='left'>Les négociations collectives opérées au sein des entreprises avec les interlocuteurs visés par la loi doivent se dérouler dans des conditions de loyauté et de confiance mutuelle entre les parties. Pour ce faire, ces négociations par thème doivent comporter un calendrier de réunions à l'issue desquelles un accord ou un procès-verbal de désaccord est établi. Elles doivent préciser l'ordre du jour des réunions et, le cas échéant, les documents qui seront échangés entre les parties pendant la négociation avec indication du délai de transmission des informations.</p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Négociations d'entreprise"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 3145722,
          "title": "Chapitre V Relations individuelles de travail",
          "id": "KALISCTA000035184775",
          "etat": "VIGUEUR_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000035184830",
              "num": "25",
              "intOrdre": 5767157,
              "content": "<p align='left'>L'EPS doit être assurée contre les dommages provoqués par le salarié dans l'entreprise cliente pendant l'exécution de la prestation. Cette assurance ne se confond pas avec d'autres assurances de responsabilité civile professionnelle qui peuvent être exigées pour certaines activités professionnelles.</p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Assurance responsabilité civile professionnelle"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 3670009,
          "title": "Chapitre VI Durée et aménagement du temps de travail. – Congés payés. – Jours fériés",
          "id": "KALISCTA000035184776",
          "etat": "VIGUEUR_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000035184834",
              "num": "28",
              "intOrdre": 1572861,
              "content": "<p align='center'>28.1. Durée du congé</p><p align='left'>Tout salarié acquiert 2,5 jours ouvrables de congés payés par mois de travail effectif. Les congés peuvent être pris dès l'embauche.</p><p align='center'>28.2. Période de congés</p><p align='left'>La période de référence pour l'acquisition du congé payé court du 1er juin au 31 mai de l'année suivante. En cas d'annualisation du temps de travail, la période de référence pour l'acquisition du congé payé est la même que celle de l'annualisation.</p><p align='center'><em>28.3. Indemnité de congés payés</em><a shape='rect' href='#RENVOI_KALIARTI000035184834_1'> (1)</a></p><p align='left'>L'indemnité de congés est égale au plus avantageux des deux montants suivants :<br/>\n– 1/10 de la rémunération brute perçue par l'intéressé au cours de la période de référence ;<br/>\n– la rémunération que le salarié aurait perçue s'il avait continué à travailler (maintien de salaire).</p><p align='left'>Elle est versée au salarié ou précomptée chaque mois.</p><p align='center'>28.4. Jours fériés chômés</p><p align='left'>Les jours fériés sont traités conformément aux dispositions législatives en vigueur.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035184834_1'></a>(1) L'article 28.3 est étendu sous réserve du respect des dispositions des articles L. 1242-16, L. 3141-24 et L. 3141-26 du code du travail. <br/>\n(Arrêté du 28 avril 2017 - art. 1)</em></font></p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Congés payés et jours fériés"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 4194296,
          "title": "Chapitre VII Formation professionnelle",
          "id": "KALISCTA000035184777",
          "etat": "VIGUEUR_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000035184845",
              "num": "36",
              "intOrdre": 4194296,
              "content": "<p align='left'>La contribution égale à 1,6 % de la masse salariale quel que soit l'effectif est répartie conformément aux dispositions législatives à concurrence de 0,55 % pour les moins de 11 salariés et à concurrence de 1 % à partir de 11 salariés, l'excédent étant affecté au plan de formation.</p><p align='left'>La contribution est répartie de la façon suivante selon la taille de l'entreprise :</p><p align='right'>(En pourcentage.)</p><p align='left'></p><center><table border='1'><tbody><tr><th></th><th>Entreprises de moins<br/>\n\t\t\tde 11 salariés</th><th>Entreprises de 11 à moins<br/>\n\t\t\tde 50 salariés</th><th>Entreprises<br/>\n\t\t\tde 50 à moins<br/>\n\t\t\tde 300 salariés</th><th>Entreprises<br/>\n\t\t\tde 300 salariés<br/>\n\t\t\tet plus</th></tr><tr><td align='center'>Contributions (en pourcentage de la masse salariale)</td><td align='center'>1,6</td><td align='center'>1,6</td><td align='center'>1,6</td><td align='center'>1,6</td></tr><tr><td></td><td></td><td></td><td></td><td></td></tr><tr><td colspan='5' align='center'>Répartition des contributions avec augmentation des contributions légales professionnalisation d'au moins 0,3 %</td></tr><tr><td align='center'>Plan de formation</td><td align='center'>1,15</td><td align='center'>0,7</td><td align='center'>0,6</td><td align='center'>0,6</td></tr><tr><td align='center'>Professionnalisation</td><td align='center'>0,45</td><td align='center'>0,4</td><td align='center'>0,4</td><td align='center'>0,4</td></tr><tr><td align='center'>CPF</td><td align='center'>–</td><td align='center'>0,2</td><td align='center'>0,2</td><td align='center'>0,2</td></tr><tr><td align='center'>CIF</td><td align='center'>–</td><td align='center'>0,15</td><td align='center'>0,2</td><td align='center'>0,2</td></tr><tr><td align='center'>FPSPP</td><td align='center'>–</td><td align='center'>0,15</td><td align='center'>0,2</td><td align='center'>0,2</td></tr></tbody></table></center><p align='left'>Les entreprises verseront cette contribution à l'OPCA désigné à l'article précédent au sein duquel est constituée une section paritaire professionnelle permettant aussi la constitution d'un fonds mutualisé. Un des objectifs de la contribution supplémentaire conventionnelle est de favoriser la sécurisation des parcours professionnels en permettant aux salariés portés d'optimiser leur employabilité par plusieurs mesures à examiner, notamment par la rémunération des périodes passées en formation, d'intermissions ou encore tout autre moyen pour accompagner les salariés portés dans l'alternance de périodes travaillées et non travaillées.</p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Stipulations financières"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 4718583,
          "title": "Chapitre VIII Classification professionnelle",
          "id": "KALISCTA000035184778",
          "etat": "VIGUEUR_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000035184846",
              "num": null,
              "intOrdre": 524287,
              "content": "<p align='left'>Le salarié porté junior – ayant moins de 3 ans d'ancienneté dans l'activité en portage salarial – peut relever soit de la classification techniciens, agents de maîtrise ou assimilé, soit de la classification cadres.</p><p align='left'>Le salarié porté senior – ayant au moins 3 ans d'ancienneté dans l'activité en portable salarial – relève de la classification cadre.</p><p align='left'>Le salarié porté au forfait jour quelle que soit l'ancienneté dans l'activité en portage salarial relève de la classification cadre.</p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 5242870,
          "title": "Chapitre IX Emploi et égalité professionnelle",
          "id": "KALISCTA000035184779",
          "etat": "VIGUEUR_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000035184847",
              "num": null,
              "intOrdre": 524287,
              "content": "<p align='left'>Conformément à la réglementation, les organisations syndicales patronales et salariales négocieront tous les 3 ans sur ces sujets.<br/><br/>\nÀ cette occasion la délégation patronale, avec l'aide de l'observatoire paritaire du portage salarial, présentera un rapport reprenant au minimum les informations prévues par la réglementation.<br/><br/>\nCette négociation triennale porte également sur les conditions de travail, la gestion prévisionnelle des emplois et des compétences ainsi que sur la prise en compte de la pénibilité au travail.<br/><br/>\nBien entendu, ces négociations prendront en compte les spécificités liées au portage salarial.</p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 5767157,
          "title": "Chapitre X Dispositions particulières à certaines catégories de salariés",
          "id": "KALISCTA000035184780",
          "etat": "VIGUEUR_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000035184848",
              "num": null,
              "intOrdre": 524287,
              "content": "<p align='left'>Les conditions propres à concrétiser le droit au travail des personnes handicapées sont celles définies par la loi.</p><p align='left'>Les garanties des salariés appelés à exercer leur activité à l'étranger ou dans les départements d'outre-mer.</p><p align='left'>Cet article fera l'objet de précision dans une négociation ultérieure.</p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 6291444,
          "title": "Chapitre XI Accès à un régime de prévoyance et à un régime de remboursement complémentaire de frais occasionnés par une maladie, une maternité ou un accident",
          "id": "KALISCTA000035184781",
          "etat": "VIGUEUR_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000035184850",
              "num": null,
              "intOrdre": 1048574,
              "content": "<p><br/>(Suivent les signatures.)</p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        },
        {
          "type": "section",
          "intOrdre": 6815731,
          "title": "Annexe",
          "id": "KALISCTA000035184782",
          "etat": "VIGUEUR_ETEN",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000035184851",
              "num": null,
              "intOrdre": 524287,
              "content": "<p>Annexe 1<br/><br/>\nModèle clauses forfait jour<br/><br/>\nModèle de convention individuelle de forfait en jours</p><p>Entre la société X, employeur, d'une part, et M. ou Mme Y, salarié(e), d'autre part, est convenue la convention individuelle de forfait en jours suivante :<br/><br/>\n1. Accord collectif de référence :<br/><br/>\nLes parties conviennent que la présente convention individuelle de forfait en jours est conclue en application des dispositions xxx de la convention collective nationale des salariés portés (dispositions annexées à la présente convention).<br/><br/>\nEn effet, du fait de son autonomie, M. ou Mme Y verra son temps de travail décompté en journées et/ou demi-journées, conformément aux dispositions de la convention collective précitée.<br/><br/>\n2. Nombre prévisionnel annuel de jours :<br/><br/>\nSi le nombre prévisionnel de jours devant être travaillés est de 218 (ou moins, si les parties conviennent d'un forfait jours réduit) (y compris une journée au titre du dispositif solidarité), l'année s'entendant conformément à la période de référence fixée par la convention collective précitée, la rémunération brute sera celle définie ci-après.<br/><br/>\n3. Rémunération :<br/><br/>\nLe salaire perçu par le (la) salarié(e) est un salaire forfaitaire, indépendant du nombre d'heures de travail effectif réalisées chaque semaine. Le salaire forfaitaire annuel est fixé à xx xxx € brut pour le nombre prévisionnel de jours fixé ci-dessus. Le salaire forfaitaire journalier correspondant est donc fixé à xxx € brut.<br/><br/>\n4. Renonciation à des jours de repos :<br/><br/>\nLe salarié pourra renoncer à des jours de repos en contrepartie d'une majoration de son salaire conformément aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033003230&dateTexte=&categorieLien=cid'>L. 3121-59</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033003379&dateTexte=&categorieLien=cid'>L. 3121-66</a> du code du travail.<br/><br/>\nDans ce cas, un avenant à la présente convention de forfait sera conclu entre les parties. Il fixera le nombre de jours supplémentaires à effectuer, sans pouvoir dépasser… jours et rappellera que chaque jour supplémentaire sera payé avec une majoration de 10 %. Cet avenant ne sera valable que pour l'année en cours et ne pourra être reconduit de manière tacite.<br/><br/>\n5. Modalités de suivi de la charge de travail :<br/><br/>\nLe suivi de la durée de travail et de la charge de travail de M. ou Mme Y se fera conformément aux dispositions de la convention collective précitée.<br/><br/>\nIl sera notamment assuré au moyen d'un système auto-déclaratif. Dans le cadre de son compte rendu d'activité mensuel, le (la) salarié(e) s'engage à renseigner le nombre de journées travaillées dans le mois accompli, le positionnement ou la qualification des jours de repos en repos hebdomadaire, congés payés, ou autres. Il (elle) pourra également faire toute remarque sur la durée et la charge de travail dans ce document, ou solliciter directement la tenue d'un entretien individuel afin de permettre le respect des périodes minimales de repos.<br/><br/>\nUn entretien individuel sera organisé par l'employeur au minimum une fois par période de référence annuelle du forfait pour échanger notamment sur la durée et la charge de travail du (de la) salarié(e) et la conciliation de ses temps de vie.</p>",
              "etat": "VIGUEUR_ETEN"
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "intOrdre": 2,
      "title": "Textes Attachés",
      "id": null,
      "etat": "VIGUEUR",
      "children": [
        {
          "type": "section",
          "title": "Adhésion par lettre du 19 décembre 2017 de la FEPS à la convention collective",
          "id": "KALITEXT000036904059",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036904062",
              "num": null,
              "intOrdre": 524287,
              "content": "<p>Paris, le 19 décembre 2017.</p><p>Madame, Monsieur,</p><p>En application des <a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-3 du code du travail</a>, nous vous informons par le présent courrier que la Fédération des Entreprises de Portage Salarial (FEPS) déclare adhérer à la <a alt='Convention collective du 22 mars 2017 (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000035184768&categorieLien=cid'>convention collective des salariés en portage salarial</a>.</p><p>Conformément à l'alinéa 3 de l'article précité, le courrier d'adhésion a été notifié à tous les signataires de la convention collective susvisée et fera l'objet d'un dépôt dans les conditions prévues par voie réglementaire.</p><p>Nous vous prions d'agréer, Madame, Monsieur, l'expression de nos salutations distinguées.</p><p>Le président de la FEPS</p>",
              "etat": "VIGUEUR"
            }
          ]
        },
        {
          "type": "section",
          "title": "Accord du 25 juillet 2017 relatif à la désignation de l'organisme paritaire collecteur agréé (OPCA)",
          "id": "KALITEXT000036063288",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000036063291",
              "num": "1er",
              "intOrdre": 524287,
              "content": "<p align='left'>Le présent accord s'applique à toutes les entreprises relevant de la convention collective nationale de branche des salariés en portage salarial.</p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Champ d'application"
            },
            {
              "type": "article",
              "id": "KALIARTI000036063292",
              "num": "2",
              "intOrdre": 1048574,
              "content": "<p align='left'>Les parties signataires du présent accord désignent OPCALIA, gestionnaire de fonds de la formation professionnelle, comme organisme paritaire collecteur agréé (OPCA).<br/><br/>\nAu sein de l'organisme paritaire collecteur agréé (OPCA) désigné par accord de branche est créée une section paritaire professionnelle (SPP) nationale réservée à toutes les entreprises relevant de la convention collective nationale de branche des salariés en portage salarial.<br/><br/>\nUne convention de fonctionnement sera conclue entre, d'une part, les parties signataires du présent accord et, d'autre part, l'organisme paritaire collecteur agréé désigné, afin de formaliser les missions de la SPP.</p><p></p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Désignation de l'OPCA"
            },
            {
              "type": "article",
              "id": "KALIARTI000036063293",
              "num": "3",
              "intOrdre": 1572861,
              "content": "<p align='left'>Le présent accord est conclu pour une durée déterminée de 2 ans à partir de la date de son entrée en vigueur.<br/><br/>\nIl cessera de plein droit à l'échéance de ce terme. À cette date, et conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901666&dateTexte=&categorieLien=cid'>article L. 2222-4 du code du travail</a>, il ne continuera pas à produire ses effets comme un accord à durée indéterminée.<br/><br/>\nLe présent accord entrera en vigueur le lendemain de la date de publication au Journal officiel de son arrêté d'extension.</p><p></p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Durée et entrée en vigueur"
            },
            {
              "type": "article",
              "id": "KALIARTI000036063295",
              "num": "4",
              "intOrdre": 2097148,
              "content": "<p align='left'>Le présent accord peut, à tout moment, faire l'objet d'une demande de révision, accompagnée d'une proposition nouvelle sur les points à réviser. Toute modification fera l'objet d'un avenant conclu dans les conditions prévues par les dispositions légales et réglementaires.</p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Révision"
            },
            {
              "type": "article",
              "id": "KALIARTI000036063296",
              "num": "5",
              "intOrdre": 2621435,
              "content": "<p align='left'>Le présent avenant a été fait en un nombre suffisant d'exemplaires, pour notification à chacune des organisations syndicales représentatives <em>au niveau national</em><a shape='rect' href='#RENVOI_KALIARTI000036063296_1'> (1)</a>, dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>article L. 2231-5 du code du travail</a>, et dépôt dans les conditions prévues par les articles L. 2231-6, D. 2231-2 et D. 2231-3 du même code.<br/><br/>\nEn même temps que son dépôt, il fera l'objet d'une demande d'extension auprès de la direction générale du travail dans les conditions prévues par l'article L. 2231-15 du code du travail.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036063296_1'></a>(1) Les termes « au niveau national » figurant à l'article 5 sont exclus de l'extension en tant qu'ils sont contraires aux dispositions de la loi n° 2008-789 du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail, publiée au Journal officiel du 21 août 2008. <br/>\n(Arrêté du 26 décembre 2017 - art. 1)</em></font></p><p></p>",
              "etat": "VIGUEUR_ETEN",
              "surtitre": "Formalités"
            }
          ]
        },
        {
          "type": "section",
          "title": "Accord du 22 mars 2017 relatif à la méthode de négociation",
          "id": "KALITEXT000035184854",
          "children": [
            {
              "type": "article",
              "id": "KALIARTI000035184856",
              "num": null,
              "intOrdre": 524287,
              "content": "<p align='left'>Afin de compléter le cadre légal du portage salarial pour permettre l'exercice de cette activité de manière pleinement équilibrée, avec des règles sûres et des droits effectifs, les partenaires sociaux représentatifs au niveau national ont décidé d'élaborer une convention collective du portage salarial. Celle-ci définit l'exercice du droit des salariés portés à la négociation collective, leurs conditions d'emploi et de travail, leur formation professionnelle, ainsi que leurs garanties sociales.<br/><br/>\nParallèlement à la signature de cette convention collective de branche, les partenaires sociaux s'engagent sur une méthode de travail permettant de parfaire l'encadrement conventionnel du secteur. Cet accord s'inscrit dans le cadre de l'application de l'<a alt='Code du travail - art. L2222-3-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008810&dateTexte=&categorieLien=cid'>article L. 2222-3-1 du code du travail</a>.<br/><br/>\nCet accord de méthode a pour objectif de définir les thèmes, le calendrier et l'organisation des prochaines négociations.</p>",
              "etat": "VIGUEUR_NON_ETEN"
            },
            {
              "type": "article",
              "id": "KALIARTI000035184858",
              "num": "1er",
              "intOrdre": 1048574,
              "content": "<p align='left'>Depuis le 7 décembre 2016, les organisations patronales et salariales indiquées ci-dessus ont négocié des dispositions relatives aux conditions d'emploi des salariés portés et ont conclu le 15 mars 2017 <a alt='Convention collective du 22 mars 2017 (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000035184768&categorieLien=cid'>une convention collective de branche </a>dont l'entrée en vigueur est subordonnée à son extension par arrêté ministériel.</p><p align='left'>Cette convention répond à plusieurs des préoccupations manifestées par les participants à ces négociations :<br/>\n– organiser les relations contractuelles de travail entre l'entreprise de portage salarial et le salarié porté ;<br/>\n– sécuriser l'application de l'<a alt='ORDONNANCE n°2015-380 du 2 avril 2015 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000030431093&categorieLien=cid'>ordonnance du 2 avril 2015 </a>;<br/>\n– harmoniser les pratiques des entreprises de portage salarial.</p><p align='left'>La convention collective de branche doit être complétée. En effet, des dispositions conventionnelles n'ont pu à ce jour être conclues sur divers sujets qui ont vocation à intégrer le cadre conventionnel.</p><p align='left'>Ces sujets sont les suivants :<br/>\n– la santé au travail notamment en ce qu'elle concerne la question de la prévention des risques professionnels, la prise en compte dans ce cadre des conditions de l'intervention du salarié porté auprès d'un environnement spécifique de travail d'une entreprise cliente, les questions relatives à la charge de travail, au droit à la déconnexion et à la prévention et la lutte contre le syndrome d'épuisement professionnel ;<br/>\n– la protection sociale complémentaire (prévoyance, frais de santé en cas de maladie, accident, maternité…) ;<br/>\n– la formation professionnelle en ce qui concerne en particulier le choix de l'OPCA, la définition des priorités de formation, la manière d'optimiser l'accompagnement des salariés portés, la fixation d'un taux minimum de contribution annuelle globale de 1,6 % de la masse salariale quel que soit l'effectif de l'entreprise (notamment une augmentation des contributions légales du plan de formation d'au moins 0,3 %).</p><p align='left'>L'accord à intervenir sur ce sujet devra définir les modalités d'utilisation de la contribution conventionnelle supplémentaire dans le cadre d'une gestion assurée par l'OPCA au sein du fonds mutualisé que représente la constitution d'une section paritaire professionnelle. Un des objectifs de la contribution supplémentaire conventionnelle est de favoriser la sécurisation des parcours professionnels en permettant aux salariés portés d'optimiser leur employabilité par plusieurs mesures à examiner, notamment par la rémunération des périodes passées en formation pendant le temps de travail. L'hypothèse d'un contrat de prestation de formation sera étudiée ;<br/>\n– l'entretien professionnel ;<br/>\n– les classifications pour préciser les éléments du chapitre IX de la convention collective ;<br/>\n– l'emploi et l'égalité professionnelle afin de compléter en tant que de besoin le cadre existant ;<br/>\n– les dispositions particulières à certaines catégories de salariés (droit au travail des personnes en situation de handicap, garanties des salariés appelés à exercer une activité à l'étranger ou dans les départements d'outre-mer) afin de compléter en tant que de besoin le cadre existant ;<br/>\n– la contribution au financement du paritarisme prévue au <a alt='Convention collective du 22 mars 2017 - art. 6 (VE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000035184768&idArticle=KALIARTI000035184795&categorieLien=cid'>chapitre III, article 6.3, de la convention collective de branche conclue le 15 mars 2017</a> ;<br/>\n– la notion d'expérience significative d'au moins 3 ans dans la définition de la qualification ;<br/>\n– la question du lieu de travail et de sa prise en compte au regard de la notion de frais de déplacement ;<br/>\n– les modalités de communication syndicale dans les entreprises de portage salarial ;<br/>\n– le traitement des accidents survenant pendant une période de prospection ;<br/>\n– la suspension et la rupture du contrat de travail, pour préciser les éléments de l'article 22 sur le sujet ;<br/>\n– la définition du temps partiel et, le cas échéant, les contreparties associées ainsi que d'autres modalités d'exercice ne correspondant pas à un temps plein ;<br/>\n– la définition de l'ordre public conventionnel.</p><p align='left'>Les signataires étudieront dans ce cadre les voies et moyens permettant d'apporter une protection individuelle ou collective au salarié porté pendant les périodes d'absence d'activité.</p><p align='left'>Les parties conviennent de se réunir au plus tard 2 mois suivant la signature de la convention collective de branche, puis tous les mois afin de permettre la négociation sur ces sujets. Ils se donnent comme objectif de conclure des avenants d'ici le 31 mars 2018 qui seront soumis à extension ministérielle.</p>",
              "etat": "VIGUEUR_NON_ETEN"
            },
            {
              "type": "article",
              "id": "KALIARTI000035184859",
              "num": "2",
              "intOrdre": 1572861,
              "content": "<p align='left'>Les partenaires de la négociation formeront des commissions spécifiques à chacun des sujets. Le résultat du travail de chaque commission sera restitué en réunion plénière. Un calendrier des réunions de ces commissions sera élaboré lors des premières séances de négociation.<br/><br/>\nUn secrétariat sera désigné afin de réunir les travaux, modifications et amendements pour rédiger un texte unique avant chaque séance plénière, sur chaque sujet, au fur et à mesure de leur traitement en commission. Un point de l'avancement des travaux des commissions sera fait à chaque réunion plénière.<br/><br/>\nLe temps passé en séance de négociation et dans les commissions dédiées sera rémunéré comme temps de travail, conformément aux textes en vigueur.</p><p></p>",
              "etat": "VIGUEUR_NON_ETEN",
              "surtitre": "Organisation de la négociation"
            },
            {
              "type": "article",
              "id": "KALIARTI000035184860",
              "num": "3",
              "intOrdre": 2097148,
              "content": "<p align='left'>Le présent accord est notifié à l'ensemble des partenaires sociaux représentatifs au niveau national pour exercice éventuel du droit d'opposition. Sous cette réserve, il fera ensuite l'objet des formalités de dépôt et il entrera en vigueur pour une durée déterminée se terminant à la date limite fixée à l'article 1er pour conclure l'ensemble des avenants.</p>",
              "etat": "VIGUEUR_NON_ETEN"
            }
          ]
        }
      ]
    }
  ]
}