{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de l'assainissement et de la maintenance industrielle du 21 mai 2002.  Etendue par arrêté du 26 octobre 2004 JORF 9 novembre 2004.",
    "id": "KALICONT000005635133",
    "num": "2272",
    "categorisation": [
      "Assainissement et maintenance industrielle"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de l'assainissement et de la maintenance industrielle du 21 mai 2002.  Etendue par arrêté du 26 octobre 2004 JORF 9 novembre 2004.",
        "id": "KALITEXT000005670072",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005713677",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005826383",
                "cid": "KALIARTI000005826383",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention collective a pour ambition de n'être pas seulement un texte de référence juridique pour la profession de l'assainissement et de la maintenance industrielle, mais aussi un outil de travail pour l'avenir, permettant d'aider au dialogue dans l'entreprise et de favoriser le progrès social en facilitant la concertation.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Clauses générales",
            "id": "KALISCTA000005713680",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Chapitre Ier : Champ d'application",
                "id": "KALISCTA000005747443",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Champ professionnel",
                    "id": "KALISCTA000005760780",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000024365065",
                        "cid": "KALIARTI000005826401",
                        "num": "1.1",
                        "intOrdre": 42949,
                        "content": "<p>La présente convention, rédigée en application des articles L. 131-1 et suivants du code du travail, règle les rapports et conditions de travail entre les employeurs définis ci-après et les salariés liés avec eux par un contrat de travail.</p><p>Les employeurs en cause sont ceux exerçant leur activité dans la profession de l'assainissement et de la maintenance industrielle, cette activité consistant dans une ou plusieurs des spécialités suivantes :</p><p>- nettoyage, entretien et contrôle d'installations d'assainissement de toute nature ;</p><p>- curage des réseaux d'égouts, fossés, lagunes, etc. ;</p><p>- prétraitement des boues et des graisses ;</p><p>- entretien, maintenance et nettoyage industriels ;</p><p>- collecte des déchets industriels liquides ou pâteux et leur acheminement en vue de leur traitement ;</p><p>- nettoyage industriel et pétrolier, à l'exclusion du nettoyage ménager.</p><p>Les activités ci-dessus sont classées en général dans les rubriques 37.00Z, 38.12Z ou 81.22Z de la nomenclature des activités économiques en vigueur.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Champ géographique",
                    "id": "KALISCTA000005760781",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826412",
                        "cid": "KALIARTI000005826412",
                        "num": "1.2",
                        "intOrdre": 42949,
                        "content": "<p></p>   La présente convention s'applique aux entreprises exerçant l'activité ci-dessus sur le territoire métropolitain et dans les départements d'outre mer.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Catégories de salariés concernés",
                    "id": "KALISCTA000005760782",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826422",
                        "cid": "KALIARTI000005826422",
                        "num": "1.3",
                        "intOrdre": 42949,
                        "content": "<p></p>   Tous les salariés liés par un contrat de travail avec les entreprises précitées bénéficient des dispositions de la présente convention collective, à l'exception des voyageurs, représentants et placiers dits VRP qui ont un statut légal particulier et sont bénéficiaires d'une convention collective catégorielle.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Chapitre II : Dispositions relatives aux relations entre organisations syndicales",
                "id": "KALISCTA000005747463",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 21474,
                    "title": "Durée de la convention",
                    "id": "KALISCTA000005760783",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826432",
                        "cid": "KALIARTI000005826432",
                        "num": "2.1",
                        "intOrdre": 42949,
                        "content": "<p></p>   La présente convention est conclue pour une durée indéterminée.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Révision",
                    "id": "KALISCTA000005760784",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826449",
                        "cid": "KALIARTI000005826449",
                        "num": "2.2",
                        "intOrdre": 42949,
                        "content": "<p></p>   La présente convention est révisable à tout moment.<p></p><p></p>   La partie contractante qui entend user de cette possibilité doit adresser sa demande aux autres parties par lettre recommandée avec accusé de réception et joindre, à un avis motivé, un projet relatif aux points de la convention qu'elle propose de réviser.<p></p><p></p>   Les négociations à ce sujet doivent commencer dans un délai maximal de 4 mois à compter de la date de réception de la demande et doivent se clore, dans les 6 mois suivants. A défaut de signature d'un nouveau texte, la clôture des débats donne lieu à un procès verbal ou à un \" relevé de conclusions \" indiquant succinctement le dernier état des négociations ou des positions respectives.<p></p><p></p>   Lorsqu'un accord a été conclu, les parties s'engagent à ne pas formuler de nouvelles demandes sur le même sujet dans les 12 mois suivants, sauf modifications législatives ou réglementaires.<p></p><p></p>   Toute modification apportée au texte de la convention fait nécessairement référence à celle-ci et doit s'inscrire dans son plan. Il en est de même de tout additif.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Dénonciation",
                    "id": "KALISCTA000005760785",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826461",
                        "cid": "KALIARTI000005826461",
                        "num": "2.3",
                        "intOrdre": 42949,
                        "content": "<p></p>   Toute dénonciation de la présente convention, même partielle, par l'une des parties contractantes doit être portée à la connaissance des autres parties par lettre recommandée avec accusé de réception.<p></p><p></p>   Elle est soumise aux conditions prévues à l'article L. 132-8 du code du travail.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Réunions périodiques d'études et de concertation syndicale",
                    "id": "KALISCTA000005760786",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826476",
                        "cid": "KALIARTI000005826476",
                        "num": "2.4",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les parties signataires estiment que les problèmes qui se posent ou qui se poseront doivent être étudiés en commun et surtout qu'ils ne pourront être résolus dans l'avenir que par une large concertation avec toutes les instances intéressées, à l'échelon national.<p></p><p></p>   Les évolutions techniques, les incidents conjoncturels, l'apparition de technologies nouvelles, les modifications de structure, la pénétration de processus informatiques ou automatisés, la nécessité d'optimiser l'utilisation des équipements créent des problèmes pour le personnel, des problèmes de formation, de qualification, d'adaptation, sans omettre les problèmes généraux et permanents de l'emploi.<p></p><p></p>   Les parties contractantes conviennent de se rencontrer régulièrement pour évoquer les problèmes de la profession, qu'il s'agisse des revenus et du niveau de vie, des classifications et des salaires minimaux, de l'égalité professionnelle, de la formation et de la promotion professionnelles, de la durée et de l'aménagement du temps de travail, de l'emploi, de l'hygiène et de la sécurité, des nouvelles techniques, de l'adaptation du personnel en place, de l'intégration des jeunes et de toute question ayant une incidence sur la profession et sur son personnel, car elles n'entendent pas, à la signature de la convention, dresser une liste exhaustive des sujets, ni limiter les thèmes à débattre.<p></p><p></p>   Le nombre actuel d'entreprises ne justifierait pas une commission spécialisée sur chaque sujet. Aussi les parties conviennent-elles de créer une seule commission chargée d'étudier tous les problèmes en instance ou qui se poseraient dans la profession.<p></p><p></p>   Cependant, chaque réunion doit comporter un ordre du jour précis.<p></p><p></p>   Cette commission se réunit au moins une fois par an, indépendamment des réunions habituelles, relatives par exemple aux salaires minimaux. Elle peut se réunir plus fréquemment en cas de circonstances exceptionnelles.<p></p><p></p>   Elle comprend 2 représentants de chaque syndicat de salariés représentatif dans la profession et autant de représentants du syndicat des employeurs.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Protection et indemnisation des mandataires syndicaux aux réunions paritaires professionnelles",
                    "id": "KALISCTA000005760787",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826487",
                        "cid": "KALIARTI000005826487",
                        "num": "2.5",
                        "intOrdre": 42949,
                        "content": "<p></p>   1. Chaque organisation syndicale doit être parfaitement libre de désigner les mandataires de son choix pour la représenter et participer aux réunions paritaires organisées par le syndicat employeur.<p></p><p></p>   2. Les employeurs sont expressément invités à faciliter au maximum les déplacements de leurs salariés mandatés et à leur accorder les autorisations d'absences nécessaires pour leur permettre de participer tant aux réunions paritaires qu'aux réunions préparatoires organisées par leurs syndicats.<p></p><p></p>   3. Les absences, des entreprises, des salariés participant aux réunions paritaires ou, si besoin, à la réunion préparatoire précédant celle-ci, ne doivent entraîner aucune diminution de leur rémunération et des avantages annexes (congés payés, ancienneté, etc.). Le temps passé à ces réunions par les salariés bénéficiant d'heures de délégation n'est pas déduit de ces heures.<p></p><p></p>   De même, s'agissant d'une activité syndicale d'intérêt social collectif et donc d'un prolongement de l'activité professionnelle, tout accident survenant pendant la durée des réunions doit être pris en charge par l'entreprise comme accident de travail ou de trajet, selon le cas.<p></p><p></p>   4. La FNSA s'engage à rembourser, sur justificatifs, à 2 mandataires salariés, les frais de déplacements déboursés, sur la base du tarif de 2e classe de la SNCF, ainsi que les frais de repas et d'hébergement pour 2 personnes par syndicat dans les limites mentionnées à l'avenant \" Salaires \" du 21 mai 2002, paragraphe E.<p></p><p></p>   5. En cas de difficultés ou de différends entre employeurs et salariés au sujet de leur participation aux réunions prévues par la présente convention, les parties signataires conviennent de saisir au plus tôt, la commission paritaire ou une commission restreinte pour résoudre les éventuels problèmes et proposer aux parties en cause des solutions pratiques ou les aménagements nécessaires.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Chapitre III : Droit syndical dans l'entreprise",
                "id": "KALISCTA000005747489",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Libertés syndicales et d'opinions",
                    "id": "KALISCTA000005760788",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826506",
                        "cid": "KALIARTI000005826506",
                        "num": "3.1",
                        "intOrdre": 42949,
                        "content": "<p></p>   Ces libertés doivent être strictement respectées dans l'entreprise. Elles sont prévues dans le détail aux articles L. 412-2, L. 122-45 et L. 123-1 du code du travail.<p></p><p></p>   Il est rappelé simplement dans le présent article, pour mémoire, qu'il ne doit pas être tenu compte de l'origine, du sexe, de la situation de famille, de l'ethnie, de la race, de la religion, de l'appartenance syndicale pour tout ce qui concerne l'embauchage, la conduite ou la répartition du travail, la rémunération, les mesures de discipline, de promotion ou de licenciement.<p></p><p></p>   Ces principes doivent être respectés par l'ensemble du personnel en particulier par les personnes investies d'autorité chargées d'animer, à l'égard des personnes placées sous leurs ordres ou travaillant avec elles.<p></p><p></p>   De même, les entreprises doivent garantir le retour dans un emploi équivalent et dans la hiérarchie, des salariés qui ont assumé, pendant un certain temps, des fonctions syndicales à l'extérieur de l'entreprise avec l'ancienneté acquise au moment de leur départ.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Egalité hommes/femmes",
                    "id": "KALISCTA000005760789",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826517",
                        "cid": "KALIARTI000005826517",
                        "num": "3.2",
                        "intOrdre": 42949,
                        "content": "<p></p>   Il est rappelé que le principe d'égalité professionnelle entre les hommes et les femmes doit être respecté et que toutes mesures doivent être prises pour aboutir à résoudre ces inégalités, si elles étaient constatées.<p></p><p></p>   La commission de conciliation doit mettre ce sujet à l'ordre du jour au moins tous les 3 ans.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Délégués du personnel et du comité d'entreprise",
                    "id": "KALISCTA000005760790",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826530",
                        "cid": "KALIARTI000005826530",
                        "num": "3.3",
                        "intOrdre": 42949,
                        "content": "<p></p>   La représentation des différentes catégories de salariés par des délégués du personnel et au sein des comités d'entreprises est réglée, sauf accord d'entreprise, par les dispositions législatives et réglementaires en vigueur.<p></p><p></p>   A la demande des délégués en place, dans le cas de fin anticipée de mandats de délégués du personnel - ou de la délégation unique - des élections partielles sont organisées dans les cas prévus et aux conditions fixées par le code du travail pour le remplacement des membres du comité d'entreprise.<p></p><p></p>   Il importe de rappeler la très grande valeur du comité d'entreprise pour étudier toutes les questions de son ressort qui se posent dans l'entreprise et contribuer ainsi par un dialogue régulier à l'amélioration des conditions de travail et de vie du personnel.<p></p><p></p>   Le financement des activités sociales et culturelles du comité d'entreprise est assuré par une subvention de l'entreprise égale, chaque année, à 0,4 % des salaires de l'année précédente, indépendamment de la subvention de fonctionnement prévue par l'article L. 434-8 du code du travail (1).<p></p><p></p>   Ce pourcentage minimal de 0,4 % inclut les subventions et les dépenses d'activités sociales et culturelles qui existeraient dans les entreprises au moment de la signature de la présente convention (1).<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des dispositions du 1er alinéa de l'article L. 432-9 du code du travail (arrêté du 26 octobre 2004, art. 1er).<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Commission de conciliation",
                    "id": "KALISCTA000005760791",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826539",
                        "cid": "KALIARTI000005826539",
                        "num": "3.4",
                        "intOrdre": 42949,
                        "content": "<p></p>   Elle a pour objet de tenter de résoudre, par la négociation, les conflits collectifs qui pourraient surgir dans une entreprise dépourvue de représentant du personnel, afin d'aboutir à une solution amiable.<p></p><p></p>   La commission est composée de professionnels, salariés des entreprises ou employeurs, à raison de :<p></p><p></p>   - 2 représentants des organisations syndicales choisies par les salariés impliqués dans le litige en cause ;<p></p><p></p>   - autant d'employeurs représentant le syndicat patronal.<p></p><p></p>   Elle est saisie par l'une ou l'autre des organisations syndicales de salariés ou d'employeurs qui désignent ses représentants. La demande de réunion est écrite et relate l'origine et l'étendue du différend. L'organisation patronale en assure l'envoi aux organisations syndicales concernées si elles sont plusieurs.<p></p><p></p>   La commission se réunit dans les 30 jours à compter de sa saisine. Les réunions ont lieu soit à Paris au siège du syndicat des employeurs, soit à l'échelon local.<p></p><p></p>   La commission de conciliation entend, ensemble, les 2 parties intéressées, assistées chacune de son mandataire syndical.<p></p><p></p>   A défaut de conciliation, lorsque la solution ne relève pas de la seule gestion de l'entreprise, la commission envoie aux 2 parties un rappel des règles juridiques applicables en l'espèce.<p></p><p></p>   Les travaux de la commission de conciliation font périodiquement l'objet d'un rapport pour informer les entreprises et les salariés des possibilités et de l'intérêt de cette procédure amiable.<p></p><p></p>   Le recours à la commission n'exclut pas la possibilité de porter les litiges individuels devant les tribunaux compétents.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Chapitre IV : Contrats de travail",
                "id": "KALISCTA000005747490",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Embauchage  - Contrat de travail",
                    "id": "KALISCTA000005760792",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826555",
                        "cid": "KALIARTI000005826555",
                        "num": "4.1",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le contrat de travail se forme entre les parties dès l'embauchage, c'est-à-dire dès le début de la période d'essai.<p></p><p></p>   L'engagement d'un salarié doit faire l'objet par l'employeur d'un document écrit.<p></p><p></p>   Cet écrit remis ou envoyé à l'intéressé au plus tard dès le début de la période d'essai, précise les éléments essentiels et éventuellement les conditions particulières.<p></p><p></p>   Il doit mentionner l'emploi, la qualification correspondante et la classification, la rémunération mensuelle pour la durée du travail prévue, l'affectation géographique, la convention collective professionnelle appliquée, ainsi que tous autres éléments considérés comme substantiels par les parties.<p></p><p></p>   Il précise aussi la durée de la période d'essai.<p></p><p></p>   Le document original signé de l'employeur étant entre les mains du salarié engagé, une copie signée par celui-ci est conservée par l'employeur.<p></p><p></p>   L'examen médical d'embauchage par la médecine du travail est obligatoire en application des dispositions réglementaires. Il est rappelé qu'il appartient à l'employeur de prendre rendez-vous. L'engagement ci-dessus est donc conclu sous réserve de la délivrance du certificat d'aptitude à l'emploi.<p></p><font color='808080'><em>   Article étendu sous réserve de l'application des dispositions de l'article L. 122-4 du code du travail tel qu'interprété par la jurisprudence de la Cour de cassation (Cass. soc., 27 mai 1998, M. Mizon c/ M. Saint-Olive et autres) aux termes de laquelle, en cas de modification de contrat de travail proposée pour un motif non économique, le simple refus de cette modification opposé par le salarié ne peut constituer par lui-même une cause de licenciement (arrêté du 26 octobre 2004, art. 1er).<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Modification des contrats",
                    "id": "KALISCTA000005760793",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826569",
                        "cid": "KALIARTI000005826569",
                        "num": "4.2",
                        "intOrdre": 42949,
                        "content": "<p></p>   Toute modification d'un contrat à durée indéterminée portant sur un élément substantiel doit faire l'objet d'un document écrit qui précise la ou (les) modalité(s) nouvelle(s) avec leur(s) date(s) ou délai d'application.<p></p><p></p>   Le document original, signé de l'employeur, est remis ou envoyé à l'intéressé. La copie, signée de ce dernier, est conservée par l'employeur et a valeur d'avenant au contrat de travail.<p></p><font color='808080'><em>   Article étendu sous réserve de l'application des dispositions de l'article L. 122-4 du code du travail tel qu'interprété par la jurisprudence de la Cour de cassation (Cass. soc., 27 mai 1998, M. Mizon c/ M. Saint-Olive et autres) aux termes de laquelle, en cas de modification de contrat de travail proposée pour un motif non économique, le simple refus de cette modification opposé par le salarié ne peut constituer par lui-même une cause de licenciement (arrêté du 26 octobre 2004, art. 1er).<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Contrats à durée déterminée",
                    "id": "KALISCTA000005760794",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826580",
                        "cid": "KALIARTI000005826580",
                        "num": "4.3",
                        "intOrdre": 42949,
                        "content": "<p></p>   Comme indiqué à l'article 4.1 ci-dessus, le contrat de travail est normalement à durée indéterminée.<p></p><p></p>   Cependant, les contrats à durée déterminée peuvent être conclus dans les conditions précisées par le code du travail. En cas de surcharge de travail, les contrats à durée déterminée ne doivent pas avoir une durée supérieure à 12 mois, renouvellement compris, sauf en cas de remplacement d'un salarié.<p></p><p></p>   Le salarié titulaire d'un contrat à durée déterminée est prioritaire pour tout embauchage à un poste similaire en contrat à durée indéterminée, vacant ou à créer.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Travail intermittent",
                    "id": "KALISCTA000005760795",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826589",
                        "cid": "KALIARTI000005826589",
                        "num": "4.4",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le contrat de travail intermittent n'est pas un contrat précaire comme le contrat à durée déterminée. Il a un caractère permanent puisqu'il prévoit de façon régulière, des périodes de travail chaque année. Il est donc à durée indéterminée et toutes les dispositions de la convention collective lui sont applicables.<p></p><p></p>   En application de l'article L. 212-4-12 du code du travail, les parties signataires conviennent que ce type de contrat peut être utilisé pour les emplois d'opérateurs, aides opérateurs et techniciens (1).<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve que, conformément aux dispositions de l'article L. 212-4-12 du code du travail, les emplois visés comportent, par nature, une alternance de périodes travaillées et de périodes non travaillées (arrêté du 26 octobre 2004, art. 1er).<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Période d'essai",
                    "id": "KALISCTA000005760796",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020905367",
                        "cid": "KALIARTI000005826596",
                        "num": "4.5",
                        "intOrdre": 42949,
                        "content": "Sauf clause contraire, toute exécution de contrat de travail commence obligatoirement par une période d'essai, quel que soit l'échelon hiérarchique qu'il concerne. <br/><br/>Pour les ouvriers et les employés, la période d'essai est de 2 mois. <br/><br/>Pour les techniciens et les agents de maîtrise, la période d'essai est de 3 mois. <br/><br/>Pendant la période d'essai, les parties peuvent se séparer à tout moment. Elles doivent cependant respecter un délai de prévenance prévu aux articles L. 1221-25 et L. 1221-26 du code du travail. En cas de rupture à l'initiative de l'employeur, si ce délai de prévenance était amené à prendre fin après la date d'expiration de la période d'essai, le contrat de travail sera rompu au plus tard à la date normale de fin de la période d'essai. Dans cette hypothèse, l'employeur devra verser au salarié une somme égale aux salaires qu'il aurait perçus au titre du délai de prévenance non exécuté.",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Garantie d'emploi en cas de maladie",
                    "id": "KALISCTA000005760797",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826604",
                        "cid": "KALIARTI000005826604",
                        "num": "4.6",
                        "intOrdre": 42949,
                        "content": "<p></p>   En cas de maladie dont l'employeur est informé dans les conditions prévues aux articles 7.4 et 7.5, les absences qui en résultent ne peuvent, sauf faute grave ou lourde, justifier la rupture par l'employeur du contrat de travail pendant les délais suivants qui varient en fonction de l'ancienneté de l'intéressé :<p></p><p></p>   - entre 2 et 10 ans d'ancienneté : 6 mois ;<p></p><p></p>   - après 10 ans d'ancienneté : 12 mois (1).<p></p><p></p>   Cependant, lorsque le licenciement est causé par un motif économique, il reste possible pendant ces délais.<p></p><p></p>   Le salarié embauché en remplacement du salarié licencié bénéficie d'un contrat à durée indéterminée.<p></p><p></p>   Pour faciliter le retour à l'emploi des salariés licenciés en raison de l'obligation de les remplacer du fait de leur absence pour raison de santé, l'employeur doit leur accorder une priorité de réembauchage aux conditions suivantes :<p></p><p></p>   - le salarié doit adresser à l'entreprise copie de sa déclaration d'aptitude ;<p></p><p></p>   - il n'est prioritaire que pour le premier emploi équivalent à celui qu'il occupait avant la rupture du contrat de travail, proposé dans les 2 ans suivant le licenciement.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application de l'article L.122-14-3 du code du travail tel qu'interprété par la jurisprudence de la Cour de cassation (Cass. soc., 7 octobre 1992, Mlle Marchais c/ SA Montvilliers Intermarché) aux termes de laquelle le salarié absent pour maladie ne peut être licencié que si la durée de son absence est continue (arrêté du 26 octobre 2004, art. 1er).<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Préavis en cas de rupture du contrat de travail",
                    "id": "KALISCTA000005760798",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826612",
                        "cid": "KALIARTI000005826612",
                        "num": "4.7",
                        "intOrdre": 42949,
                        "content": "<p></p>   4.7.1. Durée.<p></p><p></p>   Après la période d'essai, les durées de préavis sont les suivantes :<p></p><p></p>   Après 2 ans d'ancienneté, la durée du préavis est de 1 mois en cas de démission et de 2 mois en cas de licenciement.<p></p><p></p>   Pour une ancienneté comprise entre 6 mois et 2 ans, la durée du préavis réciproque est de 1 mois. Elle est de 15 jours lorsque l'ancienneté est inférieure à 6 mois.<p></p><p></p>   Le préavis est supprimé en cas de faute grave ou lourde.<p></p> 4.7.2. Heures de recherche d'emploi.<p></p><p></p>   Pendant la durée du préavis, le salarié licencié peut s'absenter pour rechercher un nouvel emploi.<p></p><p></p>   Dans la limite de 42 heures par mois de préavis, ce temps peut être pris par journée ou demi-journée ou en semaine entière.<p></p><p></p>   Ces absences sont rémunérées. Les dates en sont fixées d'un commun accord, ou à défaut de manière alternative.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 343592,
                    "title": "Indemnité de licenciement",
                    "id": "KALISCTA000005760799",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020905371",
                        "cid": "KALIARTI000005826620",
                        "num": "4.8",
                        "intOrdre": 42949,
                        "content": "<p>   Lorsque le contrat de travail est rompu par l'employeur, le salarié ayant au moins 1 an d'ancienneté dans l'entreprise, licencié avant l'âge normal de la retraite, a droit, sauf en cas de faute grave ou lourde, à une indemnité distincte du préavis.</p><p>   Cette indemnité est égale à 2/10 de mois par année d'ancienneté. Elle est majorée de 1/4 de mois par année d'ancienneté au-delà de 10 ans.</p><p>   (A titre d'exemple, l'indemnité ci-dessus est de 2 mois après 10 ans d'ancienneté et de 4,25 mois après 15 ans d'ancienneté).</p><p>   L'indemnité est calculée sur la base du 1/12 des salaires des 12 mois précédant la rupture du contrat dans des conditions normales d'exécution du contrat.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Chapitre V : Classification, rémunérations, primes et indemnités",
                "id": "KALISCTA000005747491",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Classification des emplois",
                    "id": "KALISCTA000005760800",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826636",
                        "cid": "KALIARTI000005826636",
                        "num": "5.1",
                        "intOrdre": 42949,
                        "content": "<p></p>   5.1.1. Niveaux et échelons.<p></p><p></p>   Dès l'embauchage d'un salarié, son emploi doit être classé en fonction de l'activité qu'il doit exercer.<p></p><p></p>   La classification permet de situer les emplois dans la hiérarchie en analysant toutes leurs caractéristiques. Elle figure à l'annexe I de la présente convention.<p></p><p></p>   Les emplois sont répartis sur 8 niveaux comportant au total 13 échelons hiérarchiques.<p></p><p></p>   Chaque fonction doit être classée d'abord à un niveau selon la définition de celui-ci, puis à un échelon, selon les définitions de ceux-ci, s'il en existe plusieurs. Le classement s'effectue en fonction des activités réellement exercées dans l'entreprise de façon habituelle.<p></p><p></p>   La classification distingue les différentes catégories d'emplois, tels que ouvriers, employés, agents de maîtrise, techniciens ou cadres. Mais il n'existe qu'une seule échelle hiérarchique. En outre, la classification comporte des \" passerelles \" c'est-à-dire que l'échelon le plus élevé d'une catégorie a la même valeur que le moins élevé de la catégorie suivante, ce qui a pour but de permettre et de faciliter les promotions en cours de carrière.<p></p><p></p>   Le classement d'un emploi détermine son échelon hiérarchique et, en conséquence, le salaire minimal correspondant.<p></p><p></p>   5.1.2. Classement du personnel à compétences multiples.<p></p><p></p>   Le salarié assurant, de manière permanente et formalisée par contrat, plusieurs emplois relevant de classements différents, doit, dès son entrée en fonction, bénéficier du classement le plus élevé, dès lors qu'il occupe l'emploi correspondant pendant au moins la moitié de la durée annuelle du travail.<p></p><p></p>   Si le salarié n'occupe l'emploi le mieux classé que moins de la moitié de la durée annuelle du travail, il bénéficie du salaire minimal de ce poste pour le temps durant lequel il l'occupe effectivement, sans pouvoir prétendre à un relèvement de classification.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Salaires minimaux conventionnels",
                    "id": "KALISCTA000005760801",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826648",
                        "cid": "KALIARTI000005826648",
                        "num": "5.2",
                        "intOrdre": 42949,
                        "content": "<p></p>   Ils sont établis par accord paritaire entre les organisations syndicales représentatives d'employeurs et de salariés, sur la base de la classification des emplois de la profession.<p></p><p></p>   Le barème comporte pour chaque échelon hiérarchique un montant minimal de salaire mensuel calculé en multipliant son coefficient par une valeur de point et en ajoutant au produit obtenu une partie fixe commune aux différents échelons.<p></p><p></p>   Il figure séparément à l'avenant \" Salaires \" du 21 mai 2002, paragraphe A, de la présente convention, pour faciliter les mises à jour régulières.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Ancienneté",
                    "id": "KALISCTA000005760802",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826659",
                        "cid": "KALIARTI000005826659",
                        "num": "5.3",
                        "intOrdre": 42949,
                        "content": "<p></p>   5.3.1. Définition de l'ancienneté.<p></p><p></p>   L'ancienneté est la durée du contrat en cours depuis l'embauchage, sans qu'il y ait à en déduire la durée des absences pour maladie, accident, événements familiaux, congés en formation, de maternité ou congés payés (il est rappelé qu'aux termes de l'article L. 122-3-10 du code du travail, la durée d'un contrat [ou des contrats successifs] à durée déterminée qui aurait immédiatement précédé est comptée dans l'ancienneté).<p></p><p></p>   Les absences pour maladie ou accident non professionnels de durée supérieure à celles indiquées à l'article 4.6, les congés sabbatiques, les congés sans solde ne sont pas pris en compte dans le calcul de l'ancienneté.<p></p><p></p>   5.3.2. Prime d'ancienneté.<p></p><p></p>   Une prime d'ancienneté est due au personnel de niveau I à IV ayant au moins 2 ans d'ancienneté, à partir du premier jour du mois civil suivant la date anniversaire de l'ancienneté.<p></p><p></p>   Elle est fixée à raison de 2, 3, 6, 9, 12 et 15 % après 2, 3, 6, 9, 12 et 15 années d'ancienneté.<p></p><p></p>   Elle est calculée sur la base des salaires minimaux en vigueur.<p></p><p></p>   La promotion au niveau V ne peut pas entraîner une diminution de la rémunération brute globale du fait de l'absence de la prime d'ancienneté au-delà du niveau IV.<p></p><p></p>   5.3.3. Journées d'ancienneté.<p></p><p></p>   En fonction de l'ancienneté acquise comme indiquée ci-dessus, les ouvriers et employés bénéficient de jours de repos complémentaires à prendre en période de moindre activité, à raison de 2 jours après 10 ans d'ancienneté, de 3 jours après 20 ans et de 4 jours après 30 ans.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Déplacements",
                    "id": "KALISCTA000005760803",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826669",
                        "cid": "KALIARTI000005826669",
                        "num": "5.4",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les déplacements quotidiens sont réglés dans le cadre de l'entreprise.<p></p><p></p>   Lorsque l'entreprise est amenée à faire travailler des salariés à des distances telles qu'il ne leur est pas possible de regagner leur domicile chaque soir, ils sont, soit remboursés en fonction de leurs frais réels sur justificatifs, soit indemnisés par une allocation forfaitaire.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Salaires réels",
                    "id": "KALISCTA000005760804",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826684",
                        "cid": "KALIARTI000005826684",
                        "num": "5.5",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le salaire est la contrepartie du travail. Il est dû par l'employeur pour le travail effectivement fourni. Les rémunérations sont fixées dès l'embauchage, sur une base mensuelle, par accord entre l'employeur et le salarié. Elles sont établies pour la durée de travail effectif prévue au contrat.<p></p><p></p>   La rémunération effective mensuelle doit être, au total, compte tenu des éléments la constituant, au moins égale au minimum conventionnel de l'échelon en cause à l'exclusion des majorations pour heures supplémentaires, des diverses primes et indemnités fixées par la présente convention et des remboursements de frais (1).<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des dispositions réglementaires portant fixation du salaire minimum interprofessionnel de croissance et de l'article 32 de la loi n° 2000-37 du 19 janvier 2000 modifiée instaurant une garantie mensuelle de rémunération (arrêté du 26 octobre 2004, art. 1er).<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Gratification annuelle : 13e mois",
                    "id": "KALISCTA000005760806",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019352181",
                        "cid": "KALIARTI000005826699",
                        "num": "5.6",
                        "intOrdre": 42949,
                        "content": "<p>Il est accordé à tout salarié de la profession, présent au 31 décembre à l'effectif de l'entreprise, une gratification annuelle dite de treizième mois égale au montant du salaire mensuel de base. <br/><br/>En cas d'embauche en cours d'année, cette gratification sera calculée pro rata temporis. <br/><br/><i>Elle sera également calculée pro rata temporis pour les départs en retraite, et ce sans condition de présence au 31 décembre.</i> <a shape='rect' href='#RENVOI_KALIARTI000005826699_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005826699_1'></a>(1) Alinéa étendu sous réserve de l'application du principe d'égalité à valeur constitutionnelle selon lequel il ne peut y avoir de différence de traitement entre les salariés selon le mode de rupture du contrat de travail.  <br/>(Arrêté du 25 juillet 2008, art. 1er)</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Indemnisation des astreintes",
                    "id": "KALISCTA000005760807",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826714",
                        "cid": "KALIARTI000005826714",
                        "num": "5.7",
                        "intOrdre": 42949,
                        "content": "<p></p>   Préambule.<p></p><p></p>   L'astreinte est due à la nécessité inhérente à la profession de répondre aux appels des clients afin d'assurer - en dehors de l'horaire normal de travail, des chantiers en cours et des activités programmées - les interventions ponctuelles urgentes de dépannage ou de remise en état.<p></p><p></p>   L'astreinte n'est pas un temps de travail. Pendant sa durée, le salarié est libre de vaquer aux occupations de son choix, à condition de rester disponible et de pouvoir, grâce aux moyens mis à sa disposition par l'entreprise, répondre au premier appel et rejoindre dans les plus brefs délais le lieu de travail indiqué.<p></p><p></p>   A. - Organisation.<p></p><p></p>   Les astreintes doivent être organisées à l'avance par l'établissement d'un roulement du personnel d'astreinte, afin que ce ne soit pas toujours les mêmes personnes qui soient d'astreinte pendant les repos quotidiens ou hebdomadaires.<p></p><p></p>   Les moyens à mettre en place pour alerter les personnes d'astreinte ou pour leur permettre de rejoindre au plus vite le chantier sont définis dans chaque entreprise.<p></p><p></p>   La désignation des personnels concernés doit être établie 1 mois à l'avance, sauf en cas de décalages après des interventions d'urgence.<p></p><p></p>   Tout salarié empêché pour convenance personnelle peut être remplacé. Il communique, dans les meilleurs délais, le nom de son remplaçant qui doit être agréé par son responsable hiérarchique.<p></p><p></p>   Dans les entreprises dont l'effectif ne permet pas d'organiser une telle rotation, un accord interne doit préciser l'organisation des astreintes.<p></p><p></p>   B. - Indemnisation.<p></p><p></p>   En contrepartie des contraintes résultant de l'astreinte, les indemnités minimales suivantes sont dues selon que l'astreinte a lieu :<p></p><p></p>   - pendant le repos hebdomadaire (habituellement samedi dimanche) ;<p></p><p></p>   - pendant les heures non ouvrées de la semaine civile (7 jours).<p></p><p></p>   Elles sont dues, que le salarié ait été appelé à travailler ou pas.<p></p><p></p>   Leurs montants sont indiqués à l'avenant \" Salaires \" du 21 mai 2002, paragraphe C.<p></p><p></p>   C. - Rémunération des heures travaillées et repos.<p></p><p></p>   Les heures travaillées durant la période d'astreinte sont payées conformément aux dispositions légales applicables à la rémunération du temps de travail.<p></p><p></p>   Par accord entre l'employeur et le salarié, le paiement peut être remplacé partiellement ou en totalité par un temps de repos équivalent au temps travaillé, majoré le cas échéant dans les mêmes proportions que le taux horaire. Ce repos doit être pris dans les 15 jours suivants le dernier jour de l'astreinte en cause.<p></p><p></p>   Dans les entreprises où l'effectif ne permet pas l'application de ces dispositions, les règles applicables figurent dans l'accord interne mentionné à l'alinéa A.<p></p><p></p>   Il est rappelé qu'en application de l'article L. 221-12 du code du travail, lorsqu'une intervention est effectuée durant le repos hebdomadaire, chaque salarié doit bénéficier d'un repos compensateur d'une durée égale au repos supprimé.<p></p><p></p>   D. - Contrôle.<p></p><p></p>   Conformément à la loi, il est indiqué chaque mois, à chaque salarié, le nombre d'heures d'astreintes effectuées au cours du mois écoulé et l'indemnité correspondante perçue.<p></p><p></p>   Cette indication doit être portée sur le bulletin de paye ou sur tout document annexe.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Chapitre VI : Durée du travail",
                "id": "KALISCTA000005747500",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Horaires de travail",
                    "id": "KALISCTA000005760808",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826747",
                        "cid": "KALIARTI000005826747",
                        "num": "6.1",
                        "intOrdre": 42949,
                        "content": "<p></p>   1. Pour les entreprises n'ayant pas adopté de modulation, les éventuelles heures supplémentaires donnent lieu aux majorations réglementaires, payables chaque mois.<p></p><p></p>   2. Le paiement des heures supplémentaires et de leurs majorations peut être remplacé par un repos équivalent.<p></p><p></p>   3. Les repos au titre des bonifications des heures supplémentaires instituées par l'article L. 212-5 du code du travail peuvent être remplacés par le versement de salaires équivalents, majorés au taux de la bonification.<p></p><p></p>   4. Le contingent d'heures supplémentaires que les entreprises peuvent utiliser, sans autorisation de l'inspection du travail, lorsque l'activité l'exige, reste fixé à 180 heures jusqu'à la conclusion d'un avenant à la présente convention qui devra intervenir avant la fin des périodes transitoires relatives à la durée légale dans les différentes catégories d'entreprises.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Temps partiel",
                    "id": "KALISCTA000005760809",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826750",
                        "cid": "KALIARTI000005826750",
                        "num": "6.2",
                        "intOrdre": 42949,
                        "content": "<p>Les salariés à temps partiel bénéficient de toutes les dispositions de la présente convention.</p><p>Les éventuels droits et avantages en temps sont calculés en proportion du temps moyen de travail effectif des 12 derniers mois.</p><p>La durée minimale d'une période continue de travail au cours d'une journée ne peut, en aucun cas, être inférieure à une demi-journée sauf pour les emplois qui ne relèvent pas de l'activité principale de l'entreprise, auquel cas la durée ne peut être inférieure à 1 heure.</p><p>Conformément aux articles L. 212-4-4 et suivants, les modalités complémentaires ci-après doivent être appliquées dans les entreprises :</p><p>A. - Passage à temps plein.</p><p>Les personnes engagées à temps partiel au moment de leur embauchage bénéficient d'une priorité pour les emplois à temps plein de leur qualification. Ils sont avisés soit individuellement, soit collectivement, lorsque l'employeur envisage d'embaucher pour des postes de cet échelon.</p><p>B. - Passage à temps partiel.</p><p>Les personnes travaillant à temps plein peuvent demander à être à temps partiel.</p><p>La demande motivée doit être faite par écrit au moins 3 mois avant la date souhaitée.</p><p>L'employeur accède à cette demande, dans la mesure du possible, si des emplois de cette nature et pour cette qualification sont prévus dans l'entreprise.</p><p>Dans le cas contraire, il adresse une réponse motivée, au plus tard 3 mois après réception de la demande.</p><p>En cas d'afflux de demandes, un ordre de priorité est établi en tenant compte de la situation familiale des demandeurs.</p><p>C. - <em>Heures complémentaire (1).</em></p><p><em>Le contrat de travail doit préciser la durée hebdomadaire ou mensuelle du travail, ainsi que les limites dans lesquelles peuvent être effectuées des heures complémentaires.</em></p><p><em>Pour assurer le plus de souplesse possible dans l'organisation du travail en raison des fréquentes urgences, les parties signataires conviennent de porter jusqu'au tiers de la durée stipulée au contrat, la limite dans laquelle peuvent être effectuées des heures complémentaires</em>. (1)</p><p>D. - Délai de prévenance.</p><p>Il est rappelé que le délai de prévenance, lorsque l'horaire habituel doit être modifié, est fixé à 7 jours.</p><p><font color='#808080' size='1'><em>(1) Paragraphe exclu de l'extension, contenant toutes les clauses obligatoires prévues au 2e alinéa de l'article L.212-4-4 du code du travail pour la mise en place du travail à temps partiel modulé, à l'exception de celle relative à la limitation du nombre d'interruptions d'activité en cours d'une même journée (arrêté du 26 octobre 2004, art. 1er).</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Chapitre VII : Congés et absences",
                "id": "KALISCTA000005747504",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Congés payés",
                    "id": "KALISCTA000005760810",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826772",
                        "cid": "KALIARTI000005826772",
                        "num": "7.1",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les congés annuels sont accordés et indemnisés conformément à la réglementation en vigueur.<p></p><p></p>   En cas de fermeture annuelle de l'entreprise, ils sont pris pendant cette période, le surplus de congés étant pris par roulement.<p></p><p></p>   En raison des contraintes de la profession, il est habituel que les entreprises ne ferment pas et qu'en conséquence, les congés soient pris par roulement.<p></p><p></p>   Pour permettre l'organisation de ces roulements et faciliter l'étalement des vacances, la période de congés prévue à l'article L. 223-7 du code du travail est fixée sur toute l'année, c'est-à-dire du 1er mai au 30 avril de l'année suivante.<p></p><p></p>   A la demande du salarié, la durée minimale du congé qui, aux termes de l'article L. 223-8 doit être pris entre le 1er mai et le 31 octobre, peut être réduite pour être reportée dans le reste de l'année.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Congés exceptionnels pour événements familiaux",
                    "id": "KALISCTA000005760813",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826782",
                        "cid": "KALIARTI000005826782",
                        "num": "7.2",
                        "intOrdre": 42949,
                        "content": "<p></p>   Des autorisations d'absence sont accordées aux salariés, sur justificatifs, dans les cas suivants :<p></p><p></p>   - naissance et adoption : 3 jours ;<p></p><p></p>   - mariage de l'intéressé : 4 jours ;<p></p><p></p>   - pacs : 1 jour (1) ;<p></p><p></p>   - décès du conjoint : 3 jours (2) ;<p></p><p></p>   - décès d'un enfant : 3 jours (3) ;<p></p><p></p>   - mariage d'un enfant : 2 jours ;<p></p><p></p>   - décès du père, de la mère ou d'un grand-parent : 2 jours ;<p></p><p></p>   - décès d'un frère ou d'une soeur : 2 jours ;<p></p><p></p>   - décès d'un beau-parent, d'un beau-frère ou d'une belle-soeur du salarié : 1 jour. <p></p><p></p>   Ces périodes sont indemnisées à condition d'avoir été effectivement prises dans les 15 jours entourant l'événement.<p></p><font color='808080'><em>   (1) Point étendu sous réserve de l'application des dispositions de l'article L.122-45 du code du travail (arrêté du 26 octobre 2004, art. 1er).<p></p>    (2) Point étendu sous réserve de l'application des dispositions de l'article 8 de la loi n° 99-944 du 15 novembre 1999 relative au pacte civil de solidarité en vertu duquel le 4e alinéa de l'article L. 226-1 du code du travail est applicable aux partenaires liés par un pacte civil de solidarité (arrêté du 26 octobre 2004, art. 1er).<p></p>    (3) Point étendu sous réserve de l'application des dispositions de l'article 8 de la loi n° 99-944 du 15 novembre 1999 relative au pacte civil de solidarité en vertu duquel le quatrième alinéa de l'article L. 226-1 du code du travail est applicable aux partenaires liés par un pacte civil de solidarité (arrêté du 26 octobre 2004, art. 1er).<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Jours fériés",
                    "id": "KALISCTA000005760814",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826797",
                        "cid": "KALIARTI000005826797",
                        "num": "7.3",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les jours fériés sont ceux prévus par la réglementation en vigueur.<p></p><p></p>   Les jours ouvrés actuellement fériés au moment de la signature de la présente convention sont tous indemnisés dans le cadre du paiement au mois. En d'autres termes, le chômage d'une fête légale ne peut être la cause d'une réduction de la rémunération.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Absences",
                    "id": "KALISCTA000005760815",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826813",
                        "cid": "KALIARTI000005826813",
                        "num": "7.4",
                        "intOrdre": 42949,
                        "content": "<p></p>   Tout salarié absent à son travail doit, dans toute la mesure du possible, avertir, par tout moyen à sa convenance, son employeur - ou le faire avertir - avant le début du travail et, en tout état de cause, dès le début de la journée manquée.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Absences pour maladie ou accident",
                    "id": "KALISCTA000005760816",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826822",
                        "cid": "KALIARTI000005826822",
                        "num": "7.5",
                        "intOrdre": 42949,
                        "content": "<p></p>   En cas de maladie ou d'accident, le salarié absent doit, après avoir prévenu son employeur comme prévu à l'article précédent, lui faire parvenir dans les 48 heures un certificat médical justificatif.<p></p><p></p>   Lorsque l'absence a duré plus de 20 jours, le salarié doit prévenir, dès que possible, son employeur de son intention de reprendre son travail, afin que ce dernier puisse organiser, en temps utile, la visite obligatoire de reprise devant le médecin du travail, dans les conditions prévues à l'article R. 241-51 du code du travail.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Indemnisation des absences pour maladie ou accident",
                    "id": "KALISCTA000005760817",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826831",
                        "cid": "KALIARTI000005826831",
                        "num": "7.6",
                        "intOrdre": 42949,
                        "content": "<p></p>   Après 1 an d'ancienneté dans l'entreprise, en cas d'absence résultant de maladie, d'accident du travail ou de maladie professionnelle, dûment constatée par certificat médical, le salarié concerné bénéficiera des dispositions d'indemnisation définies à l'article 9.2.1 à condition :<p></p><p></p>   - d'avoir justifié dans les 48 heures de son incapacité, sauf cas de force majeure ;<p></p><p></p>   - d'être pris en charge par la sécurité sociale ;<p></p><p></p>   - d'être soigné sur le territoire français ou dans un pays de l'union européenne.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Chapitre VIII : Formation professionnelle hygiène, sécurité, prévention et conditions de travail",
                "id": "KALISCTA000005747513",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 21474,
                    "title": "Formation professionnelle",
                    "id": "KALISCTA000005747573",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000034731635",
                        "cid": "KALIARTI000005826926",
                        "num": "8.1",
                        "intOrdre": 42949,
                        "content": "<p>8.1.1. Observatoire prospectif des métiers et des qualifications. </p><p>8.1.1.1. Missions : </p><p>L'observatoire prospectif des métiers et des qualifications de l'assainissement et de la maintenance industrielle a pour mission de réaliser des études prospectives sur les métiers et les qualifications de la branche professionnelle, au niveau national, en intégrant le cas échéant, la dimension européenne : identifier les sources d'information (clients, entreprises, CE, réglementation, études diverses …)   ; collecter les informations   ; analyser et synthétiser les données   ; afin : </p><p>–   d'enrichir les réflexions de la commission paritaire nationale de l'emploi et de la formation professionnelle sur l'évolution qualitative et quantitative des emplois   ; </p><p>–   d'accompagner la commission paritaire permanente de négociation et d'interprétation dans sa définition de la politique formation, nécessaire au développement professionnel et personnel des salariés et au développement économique de la profession   ; </p><p>–   d'aider les entreprises dans leur projet de développement des compétences   ; </p><p>–   de permettre à la commission paritaire nationale de l'emploi et de la formation d'établir et mettre à jour la liste de branche des formations éligibles au compte personnel de formation (CPF). </p><p>8.1.1.2. Pilotage : </p><p>L'observatoire prospectif des métiers et des qualifications, placé sous la responsabilité de la FNSA, est piloté par la commission nationale paritaire de l'emploi, telle qu'elle résulte des dispositions de l'article 2.4 de la présente convention. Dans le cadre de la politique de formation définie par la branche professionnelle, la CPNE préconise des axes d'études, donne son avis sur le financement des missions de l'observatoire et rend compte à la commission sociale paritaire des travaux réalisés. </p><p>8.1.1.3. Financement et gestion : </p><p>Cet observatoire est financé par les OPCA au titre de l'enveloppe financière négociée dans le cadre de leur convention d'objectifs et de moyens. Dans ce cas, la branche doit remettre à l'OPCA une proposition de plan de travail pour l'année suivante qui doit être validé par le CA national des OPCA. </p><p>8.1.2. Commission paritaire nationale de l'emploi et de la formation professionnelle. </p><p>Conformément aux dispositions de l'article 2.4 de la présente convention, il est constitué entre la FNSA et les organisations syndicales représentatives au sein de la branche une commission paritaire nationale de l'emploi et de la formation professionnelle des métiers de l'assainissement et de la maintenance industrielle. </p><p>Cette commission a pour objet d'examiner les objectifs et les priorités de la branche, en matière de formation, de formuler à cet effet, et après examen de l'évolution qualitative et quantitative des emplois et qualifications professionnelles établies par l'observatoire prospectif des métiers, toutes observations et propositions utiles et suivre l'application des accords conclus en ce domaine. </p><p>Elle est constituée de deux représentants de chaque organisation syndicale de salariés représentative au sein de la branche et autant de représentants du syndicat des employeurs de la branche. </p><p>La présidence et la vice-présidence de la CPNE sont paritairement alternées tous les 2 ans. Les désignations ont lieu au sein de chaque collège à terme échu des mandats lors de la première CPNE de l'année. La FNSA assure les charges de secrétariat de la CPNE. </p><p>Elle se réunit au moins deux fois par an et suivant un calendrier fixé par avance. L'ordre du jour est établi d'un commun accord entre le président et le vice-président. Chaque organisation syndicale représentative au sein de la branche peut demander à ajouter une question à l'ordre du jour en adressant sa demande au secrétariat de la CPNE au moins 3 semaines à l'avance. </p><p>La CPNE a une mission générale de promotion de la politique de formation dans la branche, en particulier la mise en place des certificats de qualification professionnelle. À ce titre, elle est plus particulièrement chargée du suivi de l'application du présent accord. </p><p>Elle élabore et met à jour la liste de branche des formations éligibles au compte personnel de formation (CPF). </p><p>En matière d'emploi, elle a une mission générale d'information et de propositions. À ce titre, elle s'appuie sur les travaux de l'observatoire prospectif des métiers et des qualifications. </p><p>8.1.3 L'accès à la formation. </p><p>Les partenaires sociaux de la branche professionnelle privilégient l'accès de tous les salariés à la formation et souhaitent la mise en oeuvre de tous les dispositifs visés ci-dessous. La branche souhaite développer des formations qualifiantes et diplômantes justifiées par l'évolution de la profession. A ce titre, elle s'engage à participer à l'élaboration ou à l'adaptation de formations aboutissant à des diplômes de l'éducation nationale, à des titres homologués ou à des certificats de qualification professionnelle définis par la branche. </p><p>8.1.3.1. L'apprentissage : </p><p>Le recrutement et l'intégration des jeunes sont reconnus comme une action prioritaire. L'apprentissage est une voie de formation diplômante à privilégier. Les entreprises sont ainsi invitées à recourir aux contrats d'apprentissage et attacheront une attention particulière à l'intégration durable de ces jeunes dans l'entreprise. </p><p>L'entreprise veillera à respecter l'adéquation entre le diplôme préparé avec les compétences nécessaires à la qualification recherchée. </p><p>Les contrats d'apprentissage sont régis par les dispositions légales et réglementaires en vigueur. Pendant la durée du contrat, l'intéressé est salarié de l'entreprise. À ce titre, il bénéficie des mêmes droits et est soumis aux mêmes obligations que tous les autres salariés de l'entreprise. Il bénéficie des dispositions de la présente convention collective. </p><p>8.1.3.2. Le contrat de professionnalisation : </p><p>Le contrat de professionnalisation peut être conclu à durée déterminée pour une durée comprise entre 6 et 12 mois. S'il est conclu à durée indéterminée, la durée de la professionnalisation durant laquelle sont mises en œuvre les actions de professionnalisation est comprise entre 6 et 12 mois. </p><p>La durée des contrats de professionnalisation concernant les métiers de la branche et lorsque la nature de la qualification l'oblige pourra être portée à 24 mois (au lieu de 12 mois) notamment pour les personnes sorties du système éducatif sans qualification professionnelle reconnue, ainsi que pour les personnes inscrites sur la liste des demandeurs d'emploi depuis plus d'un an et les bénéficiaires d'un minimum social. </p><p>La durée des actions de formation est au minimum comprise entre 15 % sans être inférieure à 150 heures, et 25 % de la durée totale du contrat ou de la période de professionnalisation. La durée peut être portée au-delà de 25 % et jusqu'à 40 % dans tels cas : </p><p>–   lorsque les jeunes et les adultes ne disposent pas des prérequis nécessaires, principalement en termes de maîtrise des écrits professionnels ou d'acquisition des compétences clés dans l'assainissement et la maintenance industrielle pour s'engager dans un processus qualifiant   ; </p><p>–   pour la mise en œuvre du CQP AMI. </p><p>La CPNE pourra réviser, annuellement, le taux si besoin. </p><p>8.1.3.3. La période de professionnalisation : </p><p>Elle a pour objet de favoriser le maintien dans l'emploi des salariés de la profession en leur permettant de consolider leur qualification professionnelle ou d'en acquérir une nouvelle. Elle comprend les actions d'évaluation, d'accompagnement et de formation, en particulier au management des équipes en vue de leur adaptation aux évolutions technologiques. </p><p>Les actions éligibles sont des actions permettant l'accès au socle de compétences et de connaissances   ; des actions permettant l'accès à une certification inscrite à l'inventaire de la CNCP   ; les actions de formations certifiantes, notamment en vue de l'obtention des CQP de branche et qualifiantes mentionnée à l'article L. 6314-1 du code du travail. Ces actions doivent permettre aux salariés de s'adapter aux évolutions techniques, aux nouvelles contraintes réglementaires, notamment européennes   ; à la prévention des risques et de la sécurité   ; à l'encadrement et au management des équipes   ; à l'acquisition de nouvelles compétences (ex. : permis poids lourd). </p><p>Dans la profession, les emplois directement concernés par les évolutions technologiques seront prioritaires. </p><p>Les périodes de professionnalisation peuvent être mises en œuvre en faveur des salariés du secteur en CDI, en contrats aidés en CDD ou CDI et plus particulièrement les salariés des premiers niveaux de qualification   ; les salariés de plus de 45 ans   ; les salariés en situation de mobilité   ; les salariés en situation de reconversion professionnelle ou accédant à de nouvelles fonctions. </p><p>8.1.3.4. Les plans de formation : </p><p>Afin de promouvoir les projets de formation professionnelle, les entreprises, quel que soit leur effectif, s'emploieront à élaborer des plans de formation pluriannuels prenant en compte les différents types d'actions : </p><p>–   actions d'adaptation au poste de travail et à l'évolution des emplois et au maintien dans l'emploi des salariés   ; </p><p>–   actions liées au développement des compétences des salariés. </p><p>L'élaboration de ce plan, document de référence, sera l'occasion pour les entreprises, de réfléchir, outre la négociation annuelle sur la formation professionnelle, aux grandes orientations à 3 ans en matière de formation professionnelle et à une gestion prévisionnelle des emplois et des compétences dans l'entreprise. Par ailleurs, il conviendra de prendre en compte les souhaits d'adaptation et d'évolution personnelle de leurs salariés. L'accent sera mis sur les actions prioritaires et sur les publics prioritaires. </p><p>Chaque année cette réflexion sera précédée d'un bilan des actions engagées au cours de l'année précédente. </p><p>Le plan de formation permet de mettre en place de manière pratique la politique de formation de l'entreprise. Il retrace l'ensemble des actions de formation mises en œuvre au profit des salariés afin de développer en parallèle l'évolution professionnelle des salariés et la compétitivité des entreprises. </p><p>Les représentants du personnel seront étroitement associés à ces réflexions nonobstant le rôle qui leur est dévolu dans le cadre des dispositions légales et réglementaires. </p><p>Considérant que l'amélioration des conditions de travail et de sécurité du personnel constitue une priorité pour la profession, l'accent sera mis sur les actions de formation du personnel à la sécurité et à la prévention des risques. </p><p>Les partenaires sociaux rappellent leur attachement à l'égalité d'accès à la formation, en particulier pour les femmes, les personnels handicapés, les salariés âgés pour favoriser leur intégration dans l'entreprise, leur maintien dans l'emploi et le développement de leurs compétences afin de leur garantir au mieux leur employabilité et leur progression professionnelle. </p><p>8.1.3.5 Compte personnel de formation </p><p>8.1.3.5.1 <em>Ouverture du compte </em><a shape='rect' href='#RENVOI_KALIARTI000005826926_1'> (1) </a></p><p>À compter du 1er janvier 2015 et afin de favoriser son accès à la formation professionnelle tout au long de la vie, chaque personne dispose dès son entrée sur le marché du travail et jusqu'à la retraite, indépendamment de son statut, d'un compte personnel de formation qui contribue à l'acquisition d'un premier niveau de qualification ou au développement de ses compétences et de ses qualifications en lui permettant, à son initiative, de bénéficier de formations. </p><p>8.1.3.5.2 Alimentation du compte </p><p>Les salariés acquièrent des heures destinées à alimenter leur compte personnel de formation. </p><p><i>Pour les salariés à temps plein, le CPF est alimenté à hauteur de 24 heures par an jusqu'à l'acquisition d'un crédit de 120 heures, puis de 12 heures par an, dans la limite d'un plafond total de 150 heures. </i>  <a shape='rect' href='#RENVOI_KALIARTI000005826926_2'> (2) </a></p><p>Pour les salariés à temps partiel, l'alimentation est calculée à due proportion du temps de travail effectué (application de l'arrondi au nombre entier supérieur). </p><p>Des dispositions plus favorables peuvent être prévues par un accord d'entreprise ou de groupe. Dans ce cas, l'accord collectif doit prévoir un financement spécifique de ces heures supplémentaires (minimum 13 €/ heure de CPF supplémentaire accordée dans le cadre de l'accord collectif d'entreprise ou de groupe). </p><p>8.1.3.5.3 Droit transférable </p><p>Le CPF est un droit attaché à la personne et non à son statut et est intégralement transférable en cas de départ de l'entreprise et ce quel que soit le motif ou en cas de période de chômage. En effet, le compte personnel de formation est comptabilisé en heures et mobilisé par la personne, qu'elle soit salariée ou à la recherche d'un emploi, afin de suivre, à son initiative, une formation. </p><p>8.1.3.5.4 Gestion et consultation du compte </p><p>Le compte personnel de formation est géré par la Caisse des dépôts et consignations. </p><p>Le titulaire doit aller sur le site suivant : http :// www. moncompteformation. gouv. fr/, et créer son compte à partir de son nom, numéro de sécurité sociale et son identifiant/ mot de passe. </p><p>Aucune date limite pour activer son CPF n'a été fixée. Le titulaire du compte doit toutefois inscrire ses heures de DIF au plus tard lors du premier projet de formation et elles seront perdues, faute d'utilisation, au 31 décembre 2020. </p><p>Le titulaire du compte accède à son espace personnel sécurisé qui lui permet de saisir ses heures de DIF, d'avoir des informations sur les formations éligibles au CPF, faire une demande de formation, etc. </p><p>Les entreprises s'engagent à informer les salariés sur l'ouverture, la gestion et la consultation de leur compte personnel de formation. </p><p>8.1.3.5.5 Fermeture du compte </p><p>Le compte est fermé au décès de la personne. </p><p>8.1.3.5.6 Utilisation des heures DIF acquises au 31 décembre 2014 </p><p>Le salarié doit renseigner les heures acquises et non utilisées au titre du DIF au 31 décembre 2014 dans le « système d'information du compte personnel de formation », dès réception de l'attestation DIF ou de la fiche de paie du mois de décembre 2014 ou janvier 2015 délivrées par l'employeur. </p><p>Les heures de DIF acquises par le salarié et non utilisées au 31 décembre 2014 sont mobilisables : </p><p>–   jusqu'au 1er janvier 2021   ; </p><p>–   dans les conditions du CPF   ; </p><p>–   en priorité   ; </p><p>–   et peuvent être complétées par les heures inscrites au CPF dans la limite de 150 heures. </p><p>8.1.3.5.7 <i>Typologie des actions éligibles </i>  <a shape='rect' href='#RENVOI_KALIARTI000005826926_3'> (3) </a></p><p>Sont éligibles de droit au CPF : </p><p>1.   L'accompagnement des candidats à la validation des acquis de l'expérience   ; </p><p>2.   Les formations permettant d'acquérir le socle de connaissances et de compétences défini par décret   ; </p><p>3.   Le bilan de compétences   ; </p><p>4.   Les actions de formation pour les repreneurs/ créateurs d'entreprises. </p><p>8.1.3.5.8 Listes des instances paritaires </p><p>Sont également éligibles, sous réserve de figurer sur une liste établie par les partenaires sociaux : </p><p>5.   Les formations sanctionnées par une certification enregistrée dans le RNCP ou permettant d'obtenir une partie identifiée de certification professionnelle, classée au sein du répertoire, visant à l'acquisition d'un bloc de compétences   ; </p><p>6.   Les formations sanctionnées par un CQP ou CQPI   ; </p><p>7.   Les formations sanctionnées par les certifications inscrites à l'inventaire CNCP. </p><p>Il existe ainsi 3 listes de formations éligibles par les salariés : </p><p>1.   La liste élaborée par la CPNE de la branche   ; </p><p>2.   La liste nationale interprofessionnelle élaborée par le COPANEF   ; </p><p>3.   La liste élaborée par le COPAREF de la région où travaille le salarié (et non pas du lieu de résidence ou lieu du siège social). </p><p>Les listes n° 1 et n° 2 recensent les qualifications utiles à l'évolution professionnelle des salariés au regard des métiers et des compétences recherchées (notamment les formations facilitant l'évolution professionnelle des salariés exposés à des facteurs de risques professionnels et susceptibles de mobiliser leur compte personnel de prévention de la pénibilité). </p><p>La liste CPNE des formations éligibles au CPF est mise à jour de façon continue par les partenaires sociaux de la branche. </p><p>8.1.3.5.9 Modalités de mobilisation du CPF de tout ou partie sur le temps de travail </p><p>Le salarié prend l'initiative de mobiliser son compte afin de suivre une formation éligible. </p><p>Le compte ne peut être mobilisé qu'avec son accord exprès et son refus ne constitue pas une faute. </p><p>Le salarié doit demander l'accord préalable de l'employeur en respectant les délais de prévenance fixés dans le code du travail. </p><p>L'accord de l'employeur porte sur le calendrier dans les cas suivants : </p><p>–   formations permettant d'acquérir le socle de connaissances et de compétences   ; </p><p>–   accompagnement VAE   ; </p><p>–   bilan de compétences   ; </p><p>–   formation pour les créateurs/ repreneurs d'entreprises   ; </p><p>–   situations prévues par accord de branche, d'entreprise ou de groupe   ; </p><p>–   formation financée au titre des heures correspondant à l'abondement correctif (non-respect des obligations relatives à l'entretien professionnel). </p><p>L'accord de l'employeur porte sur le contenu et le calendrier de la formation pour les autres formations éligibles que celles indiquées ci-dessus. </p><p>À compter de la réception de la demande, l'employeur dispose d'un délai de 30 jours calendaires pour notifier sa réponse au salarié. </p><p>L'absence de réponse de l'employeur dans ce délai vaut acceptation de la demande. </p><p>La partie de formation se déroulant hors temps de travail ne donne lieu ni à indemnisation, ni à rémunération. </p><p>8.1.3.5.10 Modalités de mobilisation du CPF en dehors du temps de travail </p><p>Lorsque la formation se déroule en dehors du temps de travail, le salarié effectue sa demande auprès de l'OPCA auquel l'entreprise verse sa contribution légale. Il n'est pas tenu de recueillir l'accord préalable de son employeur. Par conséquent, il peut choisir d'informer ou non son employeur de son départ en formation. Son choix est sans incidence sur le financement de la formation par l'OPCA. </p><p>8.1.3.5.11 Abondement </p><p>Lorsque la durée de la formation initiée au titre du CPF est supérieure au nombre d'heures inscrites sur le compte, celle-ci peut faire l'objet, à la demande de son titulaire, d'un abondement en heures complémentaires pour assurer le financement de cette formation. </p><p>Le CPF a vocation à s'articuler avec tous les dispositifs de formation en vigueur (plan de formation, période de professionnalisation, CIF, à l'exception du contrat de professionnalisation et du contrat d'apprentissage). </p><p><i>Cet abondement peut provenir de différentes sources </i>  <a shape='rect' href='#RENVOI_KALIARTI000005826926_4'> (4) </a>: </p><p>–   employeur   ; </p><p>–   titulaire du CPF   ; </p><p>–   l'OPCA   ; </p><p>–   l'État   ; </p><p>–   la région   ; </p><p>–   Pôle emploi pour les demandeurs d'emploi   ; </p><p>–   l'AGEFIPH pour les travailleurs handicapés   ; </p><p>–   la CNAV. </p><p>Dans une entreprise d'au moins 50 salariés, lorsqu'un salarié n'a pas bénéficié d'un entretien professionnel tous les 2 ans et qu'au moment de l'élaboration du bilan d'étape professionnel, il n'est pas en mesure de justifier que le salarié a bénéficié au cours d'une période de 6 ans ouverte à compter du 6 mars 2014 d'au moins deux des trois mesures suivantes : </p><p>–   une action de formation   ; </p><p>–   l'acquisition d'éléments de certification   ; </p><p>–   une progression salariale ou professionnelle. </p><p>Son compte est crédité de 100 heures supplémentaires ou de 130 heures s'il est à temps partiel. L'employeur doit également verser à son OPCA une contribution supplémentaire de 3   000 € par salarié concerné, 3   600 € pour un salarié à temps partiel. </p><p>Ces abondements n'entrent ni dans le calcul des heures créditées sur le CPF, ni dans le plafond de 150 heures. </p><p>8.1.3.5.12 Financement du CPF </p><p>Le financement du CPF est assuré par la contribution spécifique 0,2 % de la masse salariale due par toutes les entreprises d'au moins 11 salariés et versée à l'OPCA dans le cadre de la contribution légale à la formation de 1 %. En cas de gestion interne du CPF prévue par accord d'entreprise, il appartient à l'entreprise de financer le CPF de ses salariés en application dudit accord et ce pour une durée de 3 ans dans le cadre des dispositions légales et réglementaires. </p><p>Les frais de formation (coûts pédagogiques et frais annexes) et les rémunérations (CPF sur le temps de travail dans la limite des coûts pédagogiques et frais annexes pris en charge par l'OPCA) sont pris en charge par l'OPCA dans la limite des heures inscrites sur le compte CPF du bénéficiaire et selon les modalités définies par les instances paritaires. </p><p>Les frais de garde d'enfant ou de parent à charge occasionnés par la formation suivie par le salarié qui mobilise son compte personnel de formation en tout ou partie hors temps de travail peuvent également être pris en charge par l'OPCA. </p><p>Le fonds paritaire de sécurisation des parcours professionnels (FPSPP) participe au financement lorsque le salarié mobilise son CPF dans le cadre d'un congé individuel de formation (CIF). </p><p>Éventuellement, le salarié peut participer en cas de “ reste à charge ” et sous réserve de recueillir son accord exprès. </p><p>8.1.3.6. Le congé individuel de formation : </p><p>La branche rappelle l'intérêt qu'elle attache au congé individuel de formation qui a pour objet de permettre à tout salarié, au cours de sa vie professionnelle, de suivre à son initiative et à titre individuel, des actions de formation de son choix indépendamment de sa participation aux stages compris dans le plan de formation de l'entreprise ou de l'utilisation de son droit individuel à la formation. </p><p>Les modalités d'accès au congé individuel de formation sont définies par les dispositions légales et réglementaires en vigueur. Les entreprises autoriseront les absences autant que faire se peut, afin de faciliter, l'accès des salariés au dispositif accordé. </p><p>Enfin, le salarié a la possibilité de mobiliser son compte personnel de formation (CPF) en cofinancement d'un CIF. </p><p>8.1.3.7. La validation des acquis de l'expérience : </p><p>Elle constitue une voie d'accès à la certification, à l'acquisition de tout ou partie d'un diplôme et/ ou d'un titre à finalité professionnelle et s'inscrit dans une démarche individuelle de développement des compétences. La profession souhaite accompagner les démarches des salariés. À ce titre, il est précisé que la VAE est éligible de droit au titre du CPF (voir art. 8.1.3.5.7 “ Typologie des actions éligibles ”). Ces actions pourront être suivies pendant ou en dehors du temps de travail. </p><p>8.1.3.8. Conseil en évolution professionnel : </p><p>Tous les salariés peuvent, de leur propre initiative, bénéficier d'un conseil en évolution professionnelle (CEP) gratuit en prenant rendez-vous avec un des organismes habilités suivants : </p><p>– Pôle emploi   ; </p><p>– l'APEC   ; </p><p>– les missions locales   ; </p><p>– les OPACIF   ; </p><p>– et le CAP emploi pour les personnes en situation de handicap. </p><p>Ce conseil en évolution professionnelle assure les prestations suivantes : un entretien individuel pour analyser la situation professionnelle, un conseil visant à définir le projet professionnel du salarié et un accompagnement dans la mise en œuvre de ce projet. </p><p>8.1.4. L'accompagnement de la formation. </p><p>Pour contribuer à la réussite de l'ensemble des actions, intégration des jeunes par la voie de l'apprentissage, contrats et période de professionnalisation et plus généralement le développement de la transmission des compétences au sein des entreprises, les parties signataires conviennent de promouvoir l'ensemble des dispositifs d'accompagnement des salariés dans leurs démarches formation professionnelle tout au long de la vie. </p><p>8.1.4.1. Tutorat et accompagnement professionnel : </p><p>L'accompagnement du jeune en entreprise doit être assuré par le maître d'apprentissage, pour les contrats d'apprentissage, ou le tuteur pour les contrats de professionnalisation et toutes autres actions dans le cadre du plan de formation des entreprises. Son rôle consiste à favoriser l'intégration des salariés, transmettre ses savoirs et ses savoir-faire en situation de travail, évaluer les salariés et dialoguer avec les organismes de formation. </p><p>Afin de mener à bien cette mission, le maître d'apprentissage ou le tuteur doit disposer de la disponibilité nécessaire au suivi régulier des salariés placés sous sa responsabilité. </p><p>En outre, pour accroître l'efficacité du rôle du maître d'apprentissage ou du tuteur, celui-ci bénéficie, en tant que de besoin, d'une formation, notamment sur les aspects pédagogiques. </p><p>II appartiendra de ce fait aux entreprises de mettre en œuvre les conditions nécessaires pour l'exercice et la valorisation de leurs missions, notamment dans l'appréciation professionnelle de leur participation active et efficace à la formation des jeunes au sein de l'entreprise. </p><p>Les actions de formation ainsi que les coûts liés à l'exercice de cette fonction tutorale pourront être pris en charge sur les fonds de la formation conformément aux dispositions légales. </p><p>Le personnel ayant en charge l'encadrement d'équipe, joue un rôle moteur dans l'identification des compétences et des besoins en formation des salariés. Les partenaires sociaux considèrent que le développement de ces missions constitue une condition essentielle de réussite de la politique de formation et de développement des compétences de la branche. Les entreprises doivent intégrer dans l'organisation du travail du personnel d'encadrement, cette dimension formatrice notamment en les informant des dispositifs de formation et de validation des acquis de l'expérience et en leur apportant l'accompagnement nécessaire pour la conduite des entretiens professionnels. Les actions spécifiques de formation du personnel d'encadrement à la réalisation de ces missions, constitueront des actions prioritaires. </p><p>8.1.4.2. Entretien professionnel : </p><p>À l'occasion de son embauche, le salarié est informé qu'il bénéficie tous les 2 ans d'un entretien professionnel consacré à ses perspectives d'évolution professionnelle notamment en termes d'emploi et de qualification. </p><p>Cet entretien est proposé systématiquement au salarié qui reprend son activité à l'issue d'un congé maternité, d'un congé parental d'éducation, (ou d'une activité à temps partiel pendant ce congé), d'un congé de soutien familial, d'un congé d'adoption, d'un congé sabbatique, d'une période de mobilité volontaire sécurisée, d'une longue maladie, au sens de l'article L. 324-1 du code de la sécurité sociale ou à l'issue d'un mandat syndical. </p><p>Cet entretien est clairement distinct d'un entretien annuel d'évaluation dont la finalité est l'évaluation de la prestation de travail du salarié dans l'entreprise. </p><p>Ces entretiens donnent lieu à l'établissement de documents distincts. </p><p>L'entretien professionnel permet au salarié d'élaborer son parcours professionnel et d'être acteur de son évolution professionnelle en lui permettant de faire connaître ses souhaits au regard de ses aptitudes et des besoins de l'entreprise. </p><p>Il doit également permettre à l'employeur de faire connaître au salarié ses propres attentes et sa perception des souhaits exprimés au regard des mêmes éléments. </p><p>L'entretien professionnel est réalisé à l'initiative de l'employeur ou de son représentant, ou à l'initiative du salarié, au plus tard dans les 2 mois précédant l'acquisition de l'ancienneté ou le deuxième anniversaire de la réalisation du précédent entretien. </p><p>L'entretien professionnel donne lieu à la rédaction d'un document dont une copie est remise au salarié. Tous les 6 ans il donne lieu à l'établissement d'un état récapitulatif du parcours professionnel de chaque salarié qui permet de vérifier si au cours de chaque période de 6 années au sein de la même entreprise le salarié a : </p><p>–   bénéficié des entretiens professionnels tous les 2 ans   ; </p><p>–   suivi au moins une action de formation au sens de l'article L. 6353-1 du code du travail   ; </p><p>–   acquis des éléments de certification par la formation ou la validation des acquis de l'expérience   ; </p><p>–   bénéficié d'une progression salariale ou professionnelle. </p><p>Dans les entreprises de 50 salariés et plus, si les entretiens professionnels n'ont pas été réalisés et si au moins deux de ces trois conditions ne sont pas remplies au cours de cette période de 6 ans, le salarié bénéficie de l'abondement correctif de son compte personnel de formation. </p><p>L'entretien est l'occasion d'une information sur les dispositifs de formation existants notamment la VAE et le CPF et d'un échange sur le nombre d'heures inscrites au CPF et sur les possibilités et moyens de les mobiliser. </p><p>Enfin les représentants du personnel titulaire et les délégués syndicaux peuvent demander, en début de mandat, à bénéficier d'un entretien individuel avec l'employeur portant sur les modalités pratiques d'exercice du mandat dans l'entreprise au regard de l'emploi occupé. </p><p>Les partenaires sociaux rappellent leur attachement à un dialogue constructif entre les salariés et leur employeur dans un intérêt réciproque. </p><p>8.1.4.3. Passeport formation : </p><p>Afin de favoriser la mobilité, chaque salarié doit être en mesure d'identifier et de faire certifier ses connaissances, ses compétences et ses aptitudes professionnelles. À ce titre, il dispose d'un passeport formation et est responsable de son contenu ainsi que de son utilisation. </p><p>Toutes les formations devront donner lieu à l'établissement d'un document récapitulatif sur la durée, le contenu précis de la formation et tout document justifiant de l'acquisition des compétences correspondantes par le salarié à l'issue de la formation. </p><p>Dans ce sens le service dématérialisé relatif au compte personnel de formation géré par la Caisse des dépôts et consignations intégrera la possibilité pour chaque titulaire du compte de disposer d'un passeport d'orientation, de formation et de compétences dont la consultation est autorisée exclusivement par le titulaire qui recense les formations et les qualifications suivies dans le cadre de la formation initiale ou continue ainsi que les acquis de l'expérience professionnelle. </p><p>8.1.4.4. Bilan de compétences : </p><p>Le congé de bilan de compétences a pour objet de permettre à tout salarié, au cours de sa vie professionnelle de participer à une action de bilan de compétences afin d'analyser ses compétences individuelles et professionnelles, de définir un projet professionnel et le cas échéant, un projet de formation. </p><p>L'attribution et la réalisation du bilan de compétences se font conformément aux dispositions légales et réglementaires en vigueur. Le salarié ayant bénéficié d'un congé de bilan de compétence est seul destinataire des résultats de ce bilan, lesquels ne peuvent être communiqués à des tiers qu'avec l'accord de l'intéressé. </p><p>8.1.5. Dispositions financières et organisme mutualisateur. </p><p>Les entreprises de la profession doivent concourir au développement de la formation professionnelle en participant chaque année à son financement. </p><p>8.1.5.1. Contribution des entreprises employant moins de 11 salariés : </p><p align='left'>Conformément aux dispositions légales et réglementaires en vigueur, la contribution que l'employeur doit verser au titre du financement des actions de formations est prévue dans le tableau ci-dessous : </p><p align='left'></p><center><table border='1'><tbody><tr><th colspan='7'>Contribution à verser à l'OPCA </th></tr><tr><td align='center'>Effectif de l'entreprise </td><td align='center'>Plan </td><td align='center'>Professionnalisation </td><td align='center'>CPF </td><td align='center'>CIF </td><td align='center'>FPSPP </td></tr><tr><td align='center'>Moins de 11 salariés </td><td align='center'>0,55 % versé à l'OPCA </td><td align='center'>0,40 % </td><td align='center'>0,15 % </td><td align='center'>– </td><td align='center'>– </td><td align='center'>– </td></tr></tbody></table></center><p>8.1.5.2. Contribution des entreprises employant 11 salariés et plus : </p><p align='left'>Conformément aux dispositions légales et réglementaires en vigueur, la contribution que l'employeur doit verser au titre du financement des actions de formations est prévue dans le tableau ci-après. </p><p align='left'></p><center><table border='1'><tbody><tr><th colspan='7'>Contribution à verser à l'OPCA </th></tr><tr><td align='center'>Effectif de l'entreprise </td><td align='center'>Plan </td><td align='center'>Professionnalisation </td><td align='center'>CPF </td><td align='center'>CIF </td><td align='center'>FPSPP </td></tr><tr><td align='center'>11 à moins de 50 salariés </td><td align='center'>1 % versé à l'OPCA (ou 0,8 % si gestion interne CPF) </td><td align='center'>0,20 % </td><td align='center'>0,30 % </td><td align='center'>0,20 % </td><td align='center'>0,15 % </td><td align='center'>0,15 % </td></tr><tr><td align='center'>50 à moins de 300 salariés </td><td align='center'>1 % versé à l'OPCA (ou 0,8 % si gestion interne CPF) </td><td align='center'>0,10 % </td><td align='center'>0,30 % </td><td align='center'>0,20 % </td><td align='center'>0,20 % </td><td align='center'>0,20 % </td></tr><tr><td align='center'>300 salariés et plus </td><td align='center'>1 % versé à l'OPCA (ou 0,8 % si gestion interne CPF) </td><td align='center'>– </td><td align='center'>0,40 % </td><td align='center'>0,20 % </td><td align='center'>0,20 % </td><td align='center'>0,20 % </td></tr></tbody></table></center><p>8.1.5.3. Répartition des sommes dues au titre de la professionnalisation : </p><p>Afin d'assurer le financement des priorités définies par le présent accord, il est convenu que les sommes dues au titre de la professionnalisation seront affectées de la façon suivante : </p><p>–   25 % pour le financement des dépenses de fonctionnement des centres de formations d'apprentis   ; </p><p>–   25 % pour le financement des contrats de professionnalisation   ; </p><p>–   45 % pour le financement des périodes de professionnalisation   ; </p><p>–   5 % pour la formation des tuteurs et l'aide à la fonction tutorale. </p><p>Cette répartition pourra être modifiée par la CPNE si elle s'avère inadaptée à des exigences particulières de la profession. </p><p>Enfin, les entreprises ont la possibilité, au-delà de leur obligation légale, de verser des contributions volontaires à leur OPCA pour bénéficier de son offre de services. </p><p>8.1.5.4. OPCA : </p><p><i>Considérant qu'à ce jour les pratiques des entreprises sont diversifiées, les parties signataires conviennent de leur laisser le choix d'adhérer individuellement à l'un des deux OPCA suivants</i> <a shape='rect' href='#RENVOI_KALIARTI000005826926_5'> (5)</a> : </p><p>–   l'AGEFOS-PME désigné en tant qu'OPCA interprofessionnel   ; ou </p><p>–   l'OPCALIA, désigné en tant qu'OPCA professionnel. </p><p>Les entreprises relevant de la branche professionnelle de l'assainissement et de la maintenance industrielle pourront donc verser leur contribution au titre de la professionnalisation ainsi que, le cas échéant, leur contribution légale à la formation professionnelle, à l'un des deux OPCA désignés ci-dessus. </p><p>Enfin conformément à la nouvelle réforme, les partenaires sociaux informent les entreprises de la branche de la possibilité de s'adresser aux deux OPCA interprofessionnels, aux OCTA (organisme collecteur de la taxe d'apprentissage) ou aux organismes consulaires, à partir de la collecte de février 2016, pour s'exonérer de la taxe d'apprentissage afin de favoriser le financement des CFA ainsi que la réalisation et le déploiement des actions visant l'attractivité du secteur auprès des jeunes. </p><p>8.1.6. Institutions représentatives du personnel. </p><p>Il est souligné l'importance de l'intervention des représentants du personnel au sein de l'entreprise, dans l'élaboration et le suivi des orientations et des actions en matière de formation professionnelle. Le comité d'entreprise ou, à défaut, les délégués du personnel veillent à ce que l'accès à la formation des différentes catégories de salariés se fasse de manière équitable. </p><p>Le comité d'entreprise ou à défaut, les délégués du personnel sont consultés au cours de réunions annuelles obligatoires. </p><p>Les entreprises s'engagent à fournir aux représentants du personnel concernés, les documents d'information y compris les documents officiels type CERFA, et les moyens leur permettant de mener à bien leur mission, via la BDES. </p><p>Pour que l'objectif d'intégration professionnelle durable des jeunes en apprentissage soit mis en œuvre dans les meilleures conditions, les entreprises veilleront à définir, en relation avec le comité d'entreprise ou, à défaut avec les délégués du personnel, une politique prévisionnelle d'embauche de ces jeunes. </p><p></p><p>8.1.7. Portée de l'accord </p><p></p><p>Les parties stipulent que le présent accord ne peut faire l'objet d'accords dérogatoires d'entreprise contenant des dispositions moins favorables. </p><p><font color='808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005826926_1'></a>(1) L'article 8.1.3.5.1 de la convention est étendu sous réserve du respect des dispositions de l'article L. 6323-1 du code du travail dans sa rédaction issue du 1° du II de l'article 39 de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels. <br/>(Arrêté du 4 mai 2017-art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005826926_2'></a>(2) L'alinéa 2 de l'article 8.1.3.5.2 de la convention est étendu sous réserve du respect des dispositions de l'article L. 6323-11-1 du code du travail dans sa rédaction issue de l'article 39 II 8° de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.   <br/>(Arrêté du 4 mai 2017-art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005826926_3'></a>(3) L'article 8.1.3.5.7 de la convention est étendu sous réserve du respect des dispositions de l'article L. 6323-6 du code du travail dans sa rédaction issue de l'article 66 de la loi n° 2017-86 du 27 janvier 2017 relative à l'égalité et à la citoyenneté.   <br/>(Arrêté du 4 mai 2017-art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005826926_4'></a>(4) L'alinéa 3 de l'article 8.1.3.5.11 de la convention est étendu sous réserve du respect des dispositions de l'article R. 6323-3 du code du travail. <br/>  <br/>(Arrêté du 4 mai 2017-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005826926_5'></a>(5) Les deux premiers alinéas de l'article 8.1.5.4 de la convention sont exclus de l'extension comme étant contraires à l'article R. 6332-5 du code du travail.  <br/>(Arrêté du 4 mai 2017 - art. 1)</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Hygiène et sécurité",
                    "id": "KALISCTA000005760818",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826843",
                        "cid": "KALIARTI000005826843",
                        "num": "8.2",
                        "intOrdre": 42949,
                        "content": "<p></p>   Compte tenu des dangers des travaux d'assainissement et de maintenance industrielle et des risques en matière d'hygiène et de sécurité, les parties signataires considèrent que la prévention est le moyen essentiel d'amélioration des conditions de travail et de sécurité dans les entreprises et doit tenir compte des spécificités du secteur d'activités, des moyens d'intervention du personnel et de sa formation préalable.<p></p><p></p>   A cet effet, la profession est associée aux travaux menés dans ses domaines d'activités par la CNAM et l'INRS.<p></p><p></p>   De plus, les parties signataires s'engagent à promouvoir, dans la branche, les actions, publications et recommandations de ces organismes ou de tout autre de même nature et à en assurer régulièrement la diffusion.<p></p><p></p>   8.2.1. Objectifs.<p></p><p></p>   Les parties signataires recommandent aux entreprises du secteur et au personnel, quel que soit son niveau dans l'entreprise, de mettre en oeuvre, en particulier, les mesures qui suivent :<p></p><p></p>   - veiller à faire respecter les conditions de sécurité :<p></p><p></p>   - en associant par le biais d'une information et d'une formation théorique et pratique, le personnel de tous niveaux (intérimaires et titulaires de contrats à durée déterminée compris) aux actions de prévention ;<p></p><p></p>   - en s'assurant avant toute intervention, de la formation suffisante des salariés (et plus particulièrement de celle des intérimaires et des titulaires d'un contrat à durée déterminée) ;<p></p><p></p>   - en informant le personnel de l'existence et des modalités du droit de retrait ;<p></p><p></p>   - en mettant à la disposition immédiate des salariés des équipements de protection individuelle et des équipements de protection collective conformes aux normes en vigueur et adaptés aux travaux ;<p></p><p></p>   - en s'assurant de l'entretien régulier des équipements de protection ;<p></p><p></p>   - en fournissant aux ouvriers les équipements de travail nécessaires ;<p></p><p></p>   - faire respecter les recommandations de la médecine du travail et, pour veiller à la protection individuelle du personnel, inciter au recours à la vaccination ;<p></p><p></p>   - intégrer la notion de prévention dans l'exécution de tous travaux en rappelant notamment aux clients privés et publics les obligations légales et réglementaires (dont le droit de retrait) et en les informant sur les risques encourus ;<p></p><p></p>   - faire respecter la réglementation relative aux plans de prévention ;<p></p><p></p>   - veiller à la sécurité du public et des tiers ;<p></p><p></p>   - assurer la circulation des informations relatives à la prévention et à la sécurité.<p></p><p></p>   8.2.2. Hygiène.<p></p><p></p>   En raison du caractère salissant des travaux de la profession, les entreprises veillent à mettre à la disposition du personnel, dans les locaux de l'entreprises et en nombre suffisant, les moyens d'assurer sa propreté individuelle notamment lavabos, douches et vestiaire.<p></p><p></p>   Ces installations doivent être régulièrement entretenues et nettoyées.<p></p><p></p>   8.2.3. CHSCT.<p></p><p></p>   - Rappeler aux entreprises d'assainissement et de maintenance industrielle l'obligation d'avoir un CHSCT dans tous les établissements de 50 salariés et plus.<p></p><p></p>   - Rappeler également que, dans tout établissement de moins de 50 salariés, en vertu des articles L. 422-5 et L. 236-1 à 4 du code du travail, à défaut de CHSCT, les délégués du personnel sont investis des missions dévolues aux membres du CHSCT.<p></p><p></p>   Les parties signataires rappellent que le CHSCT contribue à la fois à la protection de la santé et de la sécurité des travailleurs et à l'amélioration de leurs conditions de travail. Il veille à l'observation des prescriptions légales ou réglementaires y compris pour les travailleurs temporaires ou mis à disposition. Il a pour mission de contribuer à l'analyse et à la prévention des risques professionnels. Il procède à des enquêtes en matière d'accidents du travail et de maladies professionnelles. Il est consulté avant toute décision modifiant les conditions d'hygiène, de sécurité et de conditions de travail et sur le choix des EPI.<p></p><p></p>   8.2.4. Equipements de travail.<p></p><p></p>   Les équipements de protection individuelle (EPI) notamment :<p></p><p></p>   - vêtements de protection ;<p></p><p></p>   - chaussures ;<p></p><p></p>   - bottes de sécurité ;<p></p><p></p>   - gants ;<p></p><p></p>   - casque ;<p></p><p></p>   - lunettes ;<p></p><p></p>   - masques respiratoires ;<p></p><p></p>   - etc.,<p></p> sont fournis par l'entreprise et doivent être effectivement portés par les salariés.<p></p><p></p>   Les entreprises veillent à ce que ces équipements soient conformes aux normes en vigueur, vérifiés et maintenus de manière régulière en bon état de fonctionnement.<p></p><p></p>   En vue d'en assurer leur bonne utilisation, les consignes d'emplois propres à chaque équipement sont portées à la connaissance des utilisateurs.<p></p><p></p>   En outre, les entreprises s'engagent à fournir les tenues de travail. A défaut, lorsqu'elles ne les fournissent pas, elles versent une compensation définie entre l'employeur et les salariés.<p></p><p></p>   Il est rappelé que le CHSCT est associé au choix des EPI et des tenues de travail.<p></p><p></p>   8.2.5. Commission nationale de concertation sur l'hygiène et la sécurité.<p></p><p></p>   Dans le but de promouvoir la prévention en matière d'hygiène et de sécurité et de diminuer les accidents du travail au sein des entreprises, les parties signataires décident que la commission nationale de concertation prévue par l'article 2.4 des clauses générales se réunit obligatoirement au moins une fois par an pour examiner les questions relatives à la sécurité et à la prévention.<p></p><p></p>   Elle est chargée :<p></p><p></p>   - de mettre en place des stages de formation professionnelle ;<p></p><p></p>   - d'étudier les statistiques en matière d'accidents du travail ;<p></p><p></p>   - d'établir une coopération avec les pouvoirs publics concernant les actions de prévention ;<p></p><p></p>   - de recueillir, diffuser et promouvoir toute information relative à la prévention et à la sécurité dans la branche ;<p></p><p></p>   - de prévoir des documents, cassettes, films ou tous autres moyens audiovisuels ou informatiques destinés à la formation à l'hygiène et à la sécurité.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Chapitre IX : Retraite et prévoyance",
                "id": "KALISCTA000005747521",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Retraite",
                    "id": "KALISCTA000005760819",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026430008",
                        "cid": "KALIARTI000005826859",
                        "num": "9.1",
                        "intOrdre": 42949,
                        "content": "<p>9.1.1. Départ en retraite.</p><p>Le contrat de travail peut être rompu par l'une ou l'autre des parties à partir de l'âge normal de la retraite, conformément à l'article L. 122-14-13 du code du travail. La partie qui prend l'initiative de cette rupture doit en informer l'autre partie par écrit 3 mois à l'avance. Pour éviter toute ambiguïté, il est essentiel que le salarié fasse connaître dans les meilleurs délais et au moins 1 an à l'avance, à son employeur, à partir de quelle date il pourrait bénéficier d'une pension vieillesse à taux plein au sens du code de la sécurité sociale.</p><p>9.1.2. Indemnité de mise à la retraite.</p><p>A l'occasion de sa mise à la retraite à l'initiative de l'employeur, le salarié perçoit une indemnité égale à 2/10 de mois par année d'ancienneté calculée à la date de son départ effectif de l'entreprise.</p><p>9.1.3. Indemnité de départ en retraite.</p><p>A l'occasion de son départ en retraite à son initiative, le salarié perçoit une indemnité égale à 2/10 de mois par année d'ancienneté.</p><p>Carrières longues</p><p>Le salarié qui pourra prétendre à la liquidation de sa retraite à taux plein avant 60 ans, et demandera à partir conformément aux dispositions des articles L. 351-1-1 et L. 351-1-3 du code de la sécurité sociale, bénéficiera de cette indemnité, calculée sur l'ancienneté acquise à la date de son départ effectif de l'entreprise.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Indemnisation de la maladie et régime paritaire de prévoyance",
                    "id": "KALISCTA000005760821",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026430004",
                        "cid": "KALIARTI000005826882",
                        "num": "9.2",
                        "intOrdre": 42949,
                        "content": "<p>Dans le souci d'instaurer une protection sociale de qualité, les partenaires sociaux ont adopté les principes suivants d'un régime de prévoyance le plus complet possible. </p><p>Un premier chapitre prévoit une indemnisation pendant 3 mois. Les conditions et les modalités figurent au paragraphe 9.2.1 ci-dessous. </p><p>Au terme de ce délai, les salariés de la profession sont pris en charge par le régime paritaire de prévoyance dont les avantages doivent permettre de résoudre ou, pour le moins, de pallier les plus graves difficultés qui peuvent survenir dans la vie professionnelle ou familiale. Les modalités sont précisées au paragraphe 9.2.2 ci-après. </p><p>9.2.1. Indemnisation pour maladie ou accident.</p><p>A.-Les salariés ayant au moins 1 année d'ancienneté dans l'entreprise, bénéficient d'une indemnisation en cas de maladie ou d'accident dûment constaté par certificat médical, à condition d'être pris en charge par la sécurité sociale et d'être soigné sur le territoire français ou dans l'un des pays de l'Union européenne.</p><p>L'ancienneté s'apprécie au 1er jour de l'absence. </p><p>Lors de chaque arrêt de travail, les délais d'indemnisation commencent à courir à compter du 1er jour d'absence si celle-ci est consécutive à un accident du travail ou à une maladie professionnelle ou si le salarié est hospitalisé pour une durée supérieure à 5 jours. Dans les autres cas, l'indemnisation est due à partir du 4e jour d'absence.</p><p>B.-Le taux d'indemnisation est égal à 90 % du salaire brut pendant 90 jours pour les salariés ayant l'ancienneté définie à l'article précédent. </p><p>La rémunération à prendre en considération est celle correspondant à l'horaire pratiqué dans l'entreprise, pendant l'absence de l'intéressé, dans l'entreprise. </p><p>La garantie ci-dessus accordée s'entend déduction faite des allocations que l'intéressé perçoit de la sécurité sociale et des régimes complémentaires de prévoyance, mais en ne retenant, dans ce dernier cas, que la part des prestations résultant des versements de l'employeur. Lorsque les indemnités de la sécurité sociale sont réduites, elles sont réputées être servies intégralement.</p><p>L'indemnisation ne peut en aucun cas conduire à verser à l'intéressé un montant supérieur à la rémunération nette qu'il aurait gagnée s'il avait travaillé. </p><p>Pour le calcul des indemnités dues au titre d'une période de paye, il est tenu compte des indemnités déjà perçues par l'intéressé durant les 12 mois antérieurs de telle sorte que, si plusieurs absences pour maladie ou accident ont été indemnisées au cours de ces 12 mois, la durée totale d'indemnisation ne dépasse pas celle prévue au premier alinéa du présent article.</p><p>C.-L'indemnisation précisée aux paragraphes ci-dessus est à la charge de l'employeur. </p><p>9.2.2. Régime paritaire de prévoyance. </p><p>Les prestations suivantes sont prévues pour résoudre les problèmes les plus graves qui peuvent se poser aux salariés de la profession. </p><p>9.2.2.1. Les garanties.</p><p>A.-Maladie prolongée.-Incapacité de travail.</p><p>A l'issue de la période d'indemnisation assurée par l'employeur dans les conditions prévues à l'article 9.2.1 ci-dessus, et, au plus tôt, à compter du 91e jour d'arrêt continu de travail pour les salariés qui, du fait de leur ancienneté, ne peuvent en bénéficier, le régime de prévoyance complète les indemnités journalières brutes de la sécurité sociale. Le salarié perçoit alors 75 % de sa rémunération brute sur la base du salaire de référence tel qu'il est défini ci-dessus en cas de maladie ou accident non professionnel, et 100 % de la rémunération nette en cas d'accident du travail. </p><p>Cette garantie est assurée quelle que soit la cause de l'arrêt de travail et durant le temps où la sécurité sociale verse ses indemnités journalières, c'est-à-dire au maximum jusqu'au 1 095e jour.</p><p>B.-Invalidité. </p><p>Cette garantie est accordée sans condition d'ancienneté. </p><p>Lorsque le salarié est classé, par la sécurité sociale, en invalidité 2e ou 3e catégorie, le régime lui assure le versement d'une rente égale à 75 % du salaire de référence, tel que défini ci-dessous, sous déduction de la pension d'invalidité de la sécurité sociale. La rente est de 45 % du salaire brut lorsque le salarié est classé en 1re catégorie d'invalidité. </p><p>Le paiement de la prestation d'invalidité cesse à la date d'effet de la liquidation de la pension vieillesse de la sécurité sociale et, au plus tard, au 60e anniversaire du bénéficiaire.</p><p>C.-Décès. </p><p>Les avantages ci-après sont accordés sans condition d'ancienneté. </p><p>Le capital est calculé sur la base du salaire brut des 12 mois précédant le décès ou l'arrêt de travail, le capital minimal versé étant de 6 fois le plafond mensuel de la sécurité sociale. Il est versé au bénéficiaire désigné par le salarié. </p><p>Les salariés en arrêt de travail continuent à bénéficier de la garantie décès sans contrepartie de cotisations, jusqu'à la fin de l'indemnisation, même si le contrat de travail a été rompu. </p><p>Pour tenir compte de leur situation de famille, les salariés ont le choix entre plusieurs prestations : par exemple, ou bien les capitaux décès sont améliorés, ou bien les enfants à charge bénéficient de rentes pendant leurs études. </p><p>Il appartient à chaque salarié de notifier son option à l'organisme assureur.A défaut de choix, ce sont les prestations énumérées à l'option I ci-dessous qui s'appliquent. </p><p>Les montants des capitaux, en pourcentage du salaire brut annuel, et des rentes sont les suivants : </p><p>Option I. </p><p>Capital décès :</p><p>-assuré célibataire : 75 % ;</p><p>-assuré marié : 100 % ;</p><p>-majoration par enfant à charge : 50 %. </p><p>Décès du salarié par accident, quelle qu'en soit la cause :</p><p>-doublement du capital prévu au paragraphe précédent. </p><p>Décès du conjoint simultané ou postérieur à celui du salarié :-quand le salarié avait des enfants à charge, le régime leur verse un capital égal à 100 % du capital prévu pour le décès du salarié. </p><p>Option II. </p><p>Capital décès : 100 % quelle que soit la situation de famille du salarié décédé. </p><p>Rente éducation : versement aux enfants à charge du salarié décédé d'une rente égale à 10 % du salaire annuel brut, jusqu'à l'âge de 18 ans des enfants, ou de 26 ans en cas de poursuite des études. </p><p>Décès du salarié par accident, quelle qu'en soit la cause :</p><p>-doublement du capital décès prévu ci-dessus. </p><p>Décès du conjoint simultané ou postérieur à celui de l'intéressé :</p><p>-versement aux enfants à charge d'un capital égal à 50 % du capital prévu pour le décès du salarié ;</p><p>-doublement de la rente éducation. </p><p>9.2.2.2. Gestion des garanties. </p><p>Les garanties prévues ci-dessus sont applicables dans les entreprises au plus tard à la date prévue à l'article 10.1. </p><p>La charge totale en est répartie à raison de 2/3 et 1/3 entre l'employeur et le salarié, dans les proportions suivantes en fonction des risques couverts. </p><p>Pour un taux global de 1,12 % par exemple, les parties contractantes conviennent de la répartition suivante des risques couverts : </p><table border='1'><tbody><tr><td>REGIME </td><td><p>EMPLOYEUR</p><p>(en %) </p></td><td><p>SALARIE </p><p>(en %) </p></td></tr><tr><td>Décès/ rente éducation </td><td>0,44 </td><td>0,15 </td></tr><tr><td>Décès accidentel </td><td>0,05 </td><td>0,02 </td></tr><tr><td>Incapacité de travail</td><td>-</td><td>0,20 </td></tr><tr><td>Invalidité </td><td>0,26</td><td>-</td></tr><tr><td>Total </td><td>0,75 </td><td>0,37 </td></tr></tbody></table><p>Les parties signataires tiennent essentiellement à ce que l'ensemble des dispositions du régime ci-dessus et de ses avantages soit mis en application dans les entreprises de la profession. </p><p>Comme les entreprises en exercice ont depuis longtemps pris des dispositions pour assurer à leur personnel des avantages en matière de prévoyance, il ne saurait être question, pour des organisations signataires de désigner un organisme obligatoire.A la date d'application, ce sont donc les modalités précisées ci-dessus qui sont obligatoires. Mais, il appartient à l'entreprise de s'assurer que son personnel bénéficie au moins des garanties ci-dessus. </p><p>9.2.2.3. Maintien des droits de prévoyance complémentaire. </p><p>En cas de rupture du contrat de travail ouvrant droit à prise en charge par le régime d'assurance chômage, un mécanisme de portabilité des droits de prévoyance complémentaire est mis en place dont les conditions sont prévues par les dispositions légales. </p><p>Le financement du maintien de ces garanties est assuré conjointement par l'ancien employeur et l'ancien salarié dans les conditions applicables aux salariés de l'entreprise.</p><p>L'<a alt='lien vers un document Legifrance' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000709057&idArticle=LEGIARTI000006756598&dateTexte=&categorieLien=cid'>article 4 de la loi n° 89-1009 du 31 décembre 1989</a> prévoit sous certaines conditions un système de maintien de la garantie frais de santé mise en place dans l'entreprise. Les titulaires de ce droit peuvent en faire la demande dans les 6 mois suivant la rupture du contrat de travail, du décès du salarié ou, le cas échéant, suivant la fin de la période de maintien des droits de prévoyance complémentaire prévu par le présent article.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Chapitre X : Conditions d'application",
                "id": "KALISCTA000005747545",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Date d'application et avantages acquis",
                    "id": "KALISCTA000005760825",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826898",
                        "cid": "KALIARTI000005826898",
                        "num": "10.1",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les dispositions de la présente convention sont applicables le premier jour du 3e mois qui suit sa signature, à l'exception de celles qui nécessitent des délais de mise en place, à savoir :<p></p><p></p>   - les régimes de prévoyance au plus tard au 1er janvier 2003  ;<p></p><p></p>   - les primes d'ancienneté figurant à l'article 5.3.2 à la date de publication au Journal officiel de l'arrêté ministériel d'extension de la présente convention et au plus tard au 1er janvier 2004.<p></p><p></p>   Elles remplacent à ces dates les dispositions des conventions appliquées antérieurement dans la profession et notamment la \" convention collective nationale des activités du déchet \" qui avait été rendue partiellement applicable par arrêté ministériel du 10 août 1993.<p></p><p></p>   L'application des dispositions de la présente convention collective qui se substitue à celle antérieurement applicable, ne peut entraîner la réduction ou la suppression des avantages individuels dont les salariés sous contrat auraient bénéficié antérieurement, à titre personnel, dans leur entreprise.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Extension",
                    "id": "KALISCTA000005760826",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005826910",
                        "cid": "KALIARTI000005826910",
                        "num": "10.2",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les parties signataires demandent l'extension de la présente convention et de ses annexes au ministère de l'emploi et de la solidarité.<p></p><p></p>   Fait à Paris, le 21 mai 2002.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038073248"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034625224"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034625243"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031985083"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030440660"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027909603"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026383041"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025910709"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024358744"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024358758"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 20 du 25 mars 2010 relatif à la prévoyance",
            "id": "KALITEXT000023094191"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023094194",
                "cid": "KALIARTI000023094194",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>L'article 14 de l'accord national interprofessionnel du 11 janvier 2008 crée un mécanisme de portabilité des droits en matière de santé et de prévoyance en cas de rupture du contrat de travail ouvrant droit à prise en charge par le régime d'assurance chômage.<br/>Les parties signataires au présent accord conviennent de mettre en œuvre, dans le cadre de la convention collective nationale de l'assainissement et de la maintenance industrielle (CCNAMI), ce mécanisme de « portabilité » en faveur des salariés qui viennent de perdre leur emploi.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023094195",
                "cid": "KALIARTI000023094195",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Il est intégré un article 9.2.2.3 à la convention collective nationale de l'assainissement et de la maintenance industrielle rédigé comme suit : </p><p align='center'><br/>« Article 9.2.2.3 <br/>Maintien des droits de prévoyance complémentaire </p><p align='left'><br/>En cas de rupture du contrat de travail ouvrant droit à prise en charge par le régime d'assurance chômage, un mécanisme de portabilité des droits de prévoyance complémentaire est mis en place dont les conditions sont prévues par les dispositions légales. <br/>Le financement du maintien de ces garanties est assuré conjointement par l'ancien employeur et l'ancien salarié dans les conditions applicables aux salariés de l'entreprise.<br/>L'<a alt='lien vers un document Legifrance' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000709057&idArticle=LEGIARTI000006756598&dateTexte=&categorieLien=cid'>article 4 de la loi n° 89-1009 du 31 décembre 1989 </a>prévoit sous certaines conditions un système de maintien de la garantie frais de santé mise en place dans l'entreprise. Les titulaires de ce droit peuvent en faire la demande dans les 6 mois suivant la rupture du contrat de travail, du décès du salarié ou, le cas échéant, suivant la fin de la période de maintien des droits de prévoyance complémentaire prévu par le présent article. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prévoyance"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023094197",
                "cid": "KALIARTI000023094197",
                "num": "2",
                "intOrdre": 1572861,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formalités"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023094198",
                "cid": "KALIARTI000023094198",
                "num": "2.1",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent avenant s'applique sans réserve à l'ensemble des entreprises relevant du champ d'application défini par les <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005670072&idArticle=KALIARTI000005826401&categorieLien=cid'>articles 1.1 </a>et <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005670072&idArticle=KALIARTI000005826412&categorieLien=cid'>1.2</a> de la convention collective nationale de l'assainissement et de la maintenance industrielle.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023094199",
                "cid": "KALIARTI000023094199",
                "num": "2.2",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent accord sera, conformément aux dispositions légales, notifié aux organisations syndicales représentatives. Son entrée en vigueur interviendra le lendemain de son dépôt.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification. – Entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023094200",
                "cid": "KALIARTI000023094200",
                "num": "2.3",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le présent accord fera l'objet d'un dépôt et d'une demande d'extension auprès de la direction générale du travail dans les conditions fixées par le code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 3 décembre 2009 relatif au financement du fonds paritaire de sécurisation des parcours professionnels",
            "id": "KALITEXT000022321464"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000022321467",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022321472",
                    "cid": "KALIARTI000022321472",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>S'inscrivant dans le prolongement de l'accord national interprofessionnel du 5 décembre 2003 relatif à l'accès des salariés à la formation professionnelle tout au long de la vie, un accord national interprofessionnel a été négocié le 7 janvier 2009 sur le développement de la formation tout au long de la vie professionnelle, la professionnalisation et la sécurisation des parcours professionnels.<br/>Afin d'assurer l'efficacité du système de formation professionnelle et favoriser la qualification et la requalification des salariés les moins qualifiés et des demandeurs d'emplois, le fonds paritaire de sécurisation des parcours professionnels (FPSPP) a été mis en place.<br/>Le financement du FPSPP, à la charge des entreprises, repose sur une contribution égale à un pourcentage de la participation obligatoire des entreprises à la formation (plan de formation, professionnalisation et CIF). Ce pourcentage, compris entre 5 % et 13 %, est fixé chaque année par arrêté.<br/>La <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000021312490&categorieLien=cid'>loi n° 2009-1437 du 24 novembre 2009</a> relative à l'orientation et à la formation professionnelle tout au long de la vie prévoit que la répartition du financement du FPSPP au titre du plan de formation et de la professionnalisation pourra être déterminée par un accord collectif de branche.<br/>Aussi, les partenaires sociaux de la branche de l'assainissement et de la maintenance industrielle ont décidé de conclure un accord sur ce thème en ayant comme objectif de maintenir l'équilibre existant entre les différentes sources de financement des actions de formation que sont le plan de formation et les fonds de la professionnalisation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 786430,
                "title": "Modalités de la répartition du financement du fonds paritaire de sécurisation des parcours professionnels",
                "id": "KALISCTA000022388450",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022321468",
                    "cid": "KALIARTI000022321468",
                    "num": "1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Les parties signataires ont convenu des modalités de répartition des sommes destinées au financement du FPSPP.<br/> Calculé par application du taux fixé par arrêté sur la base de la participation obligatoire des entreprises (hors CIF), le montant total du prélèvement du FPSPP sera réparti de la façon suivante :<br/> ― 50 % du montant total sont imputés sur les fonds de la professionnalisation ;<br/> ― 50 % du montant total sont imputés sur le plan de formation.<br/> La partie relative au CIF sera traitée directement par le FONGECIF.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 917502,
                "title": "Adaptation des dispositions conventionnelles de branche",
                "id": "KALISCTA000022388451",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022321469",
                    "cid": "KALIARTI000022321469",
                    "num": "2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Parallèlement, les parties signataires ont convenu d'ouvrir dès début 2010 des négociations en vue d'adapter les dispositions conventionnelles aux nouveaux textes législatifs afin de rendre la politique de formation de la branche plus lisible et plus efficace.<br/> Les parties signataires s'engagent à revoir notamment les modalités des actions au titre de la professionnalisation (définitions, accès et prises en charge).<br/> Elles s'engagent à ce que cette adaptation des dispositions soit faite dans l'intérêt réciproque des parties, à savoir le développement économique de l'entreprise et le développement professionnel et personnel des salariés et leur employabilité.<br/> Dans ce cadre, il est notamment convenu de créer les conditions de la mesure de l'appréciation par les salariés de l'adéquation des formations à leurs attentes.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 983038,
                "title": "Formalités",
                "id": "KALISCTA000022388452",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022321470",
                    "cid": "KALIARTI000022321470",
                    "num": "3",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'><br/>3. 1. Champ d'application </p><p align='left'><br/>Le présent avenant s'applique sans réserve à l'ensemble des entreprises relevant du champ d'application défini par les <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005670072&idArticle=KALIARTI000005826401&categorieLien=cid'>articles 1. 1</a> et <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005670072&idArticle=KALIARTI000005826412&categorieLien=cid'>1. 2 </a>de la convention collective nationale de l'assainissement et de la maintenance industrielle. </p><p align='center'><br/>3. 2. Notification. ― Dépôt </p><p align='left'><br/>Le présent accord sera, conformément aux dispositions légales, notifié aux organisations syndicales représentatives et fera l'objet d'un dépôt auprès de la direction générale du travail. </p><p align='center'><br/>3. 3. Extension. ― Entrée en vigueur </p><p align='left'><br/>Le présent accord fera l'objet d'une demande d'extension dans les conditions fixées par le code du travail. Son entrée en vigueur interviendra le lendemain du jour du dépôt du présent accord. </p><p align='center'><br/>3. 4. Durée </p><p align='left'><br/>Le présent accord est conclu pour une durée déterminée de 1 an. Il sera tacitement reconductible sauf opposition de l'une ou l'autre des parties notifiée dans les 2 mois précédant l'échéance du terme de l'accord.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 18 du 16 octobre 2009 à l'annexe IV relatif au contrat à durée déterminée",
            "id": "KALITEXT000022168501"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022168504",
                "cid": "KALIARTI000022168504",
                "num": "1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Il est intégré à l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005670322&categorieLien=cid'>annexe IV </a>de la convention collective nationale de l'assainissement et de la maintenance industrielle relative aux dispositions particulières aux cadres un article 8 rédigé comme suit : </p><p align='center'><br/>« Article 8 <br/>Contrat à durée déterminée à objet défini </p><p align='left'><br/>Dans les entreprises visées aux articles 1. 1 et 1. 2 de la convention collective nationale de l'assainissement et de la maintenance industrielle, il peut être conclu, conformément aux dispositions légales, des contrats intitulés contrat à durée déterminée à objet défini. <br/>Le contrat à durée déterminée à objet défini ne peut avoir ni pour objet ni pour effet de pourvoir durablement un emploi lié à l'activité normale et permanente de l'entreprise. <br/>Est autorisée à conclure des contrats à durée déterminée à objet défini toute entreprise visée au présent article, dont l'activité conduit à recruter pour les raisons et projets suivants : <br/>― démarrage ou développement d'une nouvelle activité sur une zone spécifique en France ou à l'étranger ; <br/>― chantiers de démantèlement ou de réhabilitation de sites industriels ; <br/>― gestion transitoire de contrats de maintenance industrielle. <br/>Peuvent conclure ce contrat les personnes qui sont engagées pour occuper un emploi classé au moins en catégorie cadre niveau V de la classification prévue par la convention collective nationale et ses annexes. <br/>Ces contrats seront conclus pour une durée minimale de 18 mois et une durée maximale de 36 mois.<br/>L'employeur veillera à compléter la formation du titulaire du contrat nécessaire à l'accomplissement de sa mission. Le salarié titulaire du contrat à durée déterminée pour objet défini bénéficie, dans les mêmes conditions que les autres salariés, des actions de formation prévues dans le plan de formation de l'entreprise. Les parties signataires rappellent que l'intéressé bénéficie d'un droit individuel à la formation conformément aux dispositions légales et conventionnelles. <br/>Au cours de ce contrat, au moins un bilan est réalisé avec le titulaire du CDD à objet défini. Ce bilan permet de faire le point sur l'exécution des travaux confiés et des éventuels besoins de formations nécessaires à la bonne réalisation du contrat. Il a également pour objet de maintenir l'employabilité du salarié concerné et d'assister ce dernier dans une démarche de reclassement, voire de validation des acquis de l'expérience. Cet entretien pourra notamment intervenir au moment du délai de prévenance afin de mobiliser les moyens disponibles pour organiser la suite de leur parcours professionnel. <br/>Pendant la durée de son contrat à durée déterminée à objet défini, le salarié bénéficie d'une priorité d'embauche dans l'entreprise en CDI sur tout poste correspondant à sa qualification et à ses compétences. En conséquence, ledit salarié peut avoir accès aux postes à pourvoir au sein de l'entreprise. <br/>Une fois par an, l'employeur informe le comité d'entreprise ou, à défaut, les délégués du personnel sur le nombre de contrats à objet défini conclus dans l'entreprise, les motifs de recours à ce type de contrat ainsi que, le cas échéant, sur les projets envisagés de nouveaux contrats de même type. <br/>Ce contrat pourra être rompu conformément aux dispositions légales.<br/>A l'issue du contrat, l'empoyeur devra verser une indemnité prévue par les dispositions légales. De plus, dans un délai de 3 mois suivant la fin du CDD à objet défini, ledit salarié bénéficie d'une priorité de réembauchage dans l'entreprise. Afin de pouvoir exercer ce droit, il peut se faire communiquer par l'entreprise la liste des postes à pourvoir correspondant à sa qualification et à ses compétences. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Contrat à durée déterminée à objet défini"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022168505",
                "cid": "KALIARTI000022168505",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Application de l'avenant"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022168506",
                "cid": "KALIARTI000022168506",
                "num": "2.1",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent avenant s'applique sans réserve à l'ensemble des entreprises relevant du champ d'application défini par les <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005670072&idArticle=KALIARTI000005826401&categorieLien=cid'>articles 1. 1 et 1. 2 de la convention collective nationale de l'assainissement et de la maintenance industrielle</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Portée. ― Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022168507",
                "cid": "KALIARTI000022168507",
                "num": "2.2",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> Le présent avenant est conclu pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022168508",
                "cid": "KALIARTI000022168508",
                "num": "2.3",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> Le présent avenant sera, conformément aux dispositions légales, notifié aux organisations syndicales représentatives.<br/> Au terme d'un délai de 15 jours à compter de cette notification, et à défaut d'opposition, le présent avenant fera l'objet d'un dépôt auprès des services centraux du ministre chargé du travail conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485209&dateTexte=&categorieLien=cid'>article D. 2231-3 du code du travail</a> ainsi qu'auprès du secrétariat-greffe du conseil de prud'hommes de Paris dans les conditions définies par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification. ― Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022168511",
                "cid": "KALIARTI000022168511",
                "num": "2.4",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le présent avenant fera l'objet d'une demande d'extension dans les conditions fixées par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901797&dateTexte=&categorieLien=cid'>L. 2261-19</a> et suivants du code du travail. Il s'appliquera le lendemain de la parution de l'arrêté d'extension au Journal officiel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur. ― Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021980561"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 17 du 13 mars 2009 portant diverses modifications d'articles",
            "id": "KALITEXT000020880897"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000020880900",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020880911",
                    "cid": "KALIARTI000020880911",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties signataires ont convenu d'apporter les modifications ci-après à <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005670072&categorieLien=cid'>la convention collective nationale de l'assainissement et de la maintenance industrielle</a> et à ses annexes.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020880901",
                "cid": "KALIARTI000020880901",
                "num": "1",
                "intOrdre": 1048574,
                "content": "<p align='center'><br/>Article 1. 1 <br/>Période d'essai des ouvriers, employés, techniciens <br/>et agents de maîtrise </p><p align='left'><br/>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005670072&idArticle=KALIARTI000005826596&categorieLien=cid'>article 4. 5 de la convention collective nationale de l'assainissement et de la maintenance industrielle </a>est annulé et remplacé comme suit : <br/>« Sauf clause contraire, toute exécution de contrat de travail commence obligatoirement par une période d'essai, quel que soit l'échelon hiérarchique qu'il concerne. <br/>Pour les ouvriers et les employés, la période d'essai est de 2 mois. <br/>Pour les techniciens et les agents de maîtrise, la période d'essai est de 3 mois. <br/>Pendant la période d'essai, les parties peuvent se séparer à tout moment. Elles doivent cependant respecter un délai de prévenance prévu aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019067684&dateTexte=&categorieLien=cid'>articles L. 1221-25 et L. 1221-26 du code du travail</a>. En cas de rupture à l'initiative de l'employeur, si ce délai de prévenance était amené à prendre fin après la date d'expiration de la période d'essai, le contrat de travail sera rompu au plus tard à la date normale de fin de la période d'essai. Dans cette hypothèse, l'employeur devra verser au salarié une somme égale aux salaires qu'il aurait perçus au titre du délai de prévenance non exécuté. » </p><p align='center'><br/>Article 1. 2 <br/>Période d'essai des cadres </p><p align='left'><br/>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005670322&idArticle=KALIARTI000005827059&categorieLien=cid'>article 2 de l'annexe IV de la convention collective nationale de l'assainissement et de la maintenance industrielle </a>est annulé et remplacé comme suit : <br/>« Les conditions et les modalités de la période d'essai sont indiquées à l'article 4. 5 des causes générales. <br/>Seule la durée en est modifiée. Elle est de 4 mois pour les cadres et pourra être renouvelée, après accord exprès entre les parties, sans pouvoir dépasser 7 mois. <br/>Pendant la période d'essai, les parties peuvent se séparer à tout moment. Elles doivent cependant respecter un délai de prévenance tel que prévu par le <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>. En cas de rupture à l'initiative de l'employeur, si ce délai de prévenance était amené à prendre fin après la date d'expiration de la période d'essai, le contrat de travail sera rompu au plus tard à la date normale de fin de la période d'essai. Dans cette hypothèse, l'employeur devra verser au salarié une somme égale aux salaires qu'il aurait perçus au titre du délai de prévenance non exécuté. »</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000020880901_1'></a>(1) Article étendu sous réserve de l'application des dispositions des articles L. 1221-19 et L. 1221-23 du code du travail qui disposent que la période d'essai ne se présume pas et est expressément stipulée dans la lettre d'engagement ou le contrat de travail.  <br/>(Arrêté du 10 juillet 2009, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Période d'essai"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020880904",
                "cid": "KALIARTI000020880904",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005670072&idArticle=KALIARTI000005826620&categorieLien=cid'>article 4. 8</a>, alinéa 1, de la convention collective nationale de l'assainissement et de la maintenance industrielle est modifié comme suit : <br/>Les mots « 2 ans » sont remplacés par les mots « 1 an ». <br/>Les autres alinéas restent inchangés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnité de licenciement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020880906",
                "cid": "KALIARTI000020880906",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les alinéas 2 et 3 de l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005670322&idArticle=KALIARTI000019279833&categorieLien=cid'>article 7 situé en annexe IV à la convention collective nationale de l'assainissement et de la maintenance industrielle </a>sont annulés et remplacés comme suit : <br/>« Après 1 an d'ancienneté, la durée du préavis est de 2 mois. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Préavis du cadre démissionnaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020880907",
                "cid": "KALIARTI000020880907",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Il est intégré à l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005670322&categorieLien=cid'>annexe IV</a>de la convention collective nationale de l'assainissement et de la maintenance industrielle relative aux dispositions particulières aux cadres un article 8 rédigé comme suit : </p><p align='center'><br/>« Article 8 <br/>Contrat à durée déterminée à objet défini </p><p align='left'><br/>Dans les entreprises visées aux <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005670072&idSectionTA=KALISCTA000005760780&categorieLien=cid'>articles 1. 1 et 1. 2 de la convention collective nationale de l'assainissement et de la maintenance industrielle</a>, il peut être conclu, conformément aux dispositions légales, des contrats intitulés \" contrat à durée déterminée à objet défini ”. <br/>Est autorisée à conclure des contrats à durée déterminée à objet défini toute entreprise visée au présent article, dont l'activité conduit à recruter pour les raisons et projets suivants : <br/>― démarrage ou développement d'une nouvelle activité sur une zone spécifique en France ou à l'étranger ; <br/>― chantiers de démantèlement ou de réhabilitation de sites industriels ; <br/>― gestion transitoire de contrats de maintenance industrielle. <br/>Peuvent conclure ce contrat les personnes qui sont engagées pour occuper un emploi classé au moins en catégorie cadre niveau V de la classification prévue par la convention collective nationale et ses annexes. <br/>Ces contrats seront conclus pour une durée minimale de 18 mois et une durée maximale de 36 mois.<br/>L'employeur veillera à compléter la formation du titulaire du contrat nécessaire à l'accomplissement de sa mission. Le salarié titulaire du contrat à durée déterminée à objet défini bénéficie, dans les mêmes conditions que les autres salariés, des actions de formation prévues dans le plan de formation de l'entreprise. Les parties signataires rappellent que l'intéressé bénéficie d'un droit individuel à la formation conformément aux dispositions légales et conventionnelles. <br/>Le salarié titulaire du contrat à durée déterminée à objet défini est prioritaire pour tout embauchage à un poste similaire en contrat à durée indéterminée, vacant ou à créer. <br/>Une fois par an, l'employeur informe le comité d'entreprise ou, à défaut, les délégués du personnel, sur le nombre de contrats à objet défini conclus dans l'entreprise, les motifs de recours à ce type de contrat ainsi que, le cas échéant, sur les projets envisagés de nouveaux contrats de même type. <br/>Ce contrat pourra être rompu conformément aux dispositions légales.<br/>A l'issue du contrat, l'employeur devra verser une indemnité prévue par les dispositions légales. »</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000020880907_2'></a>(2) Article exclu de l'extension comme étant contraire aux dispositions de l'article 6 de la loi n° 2008-596 du 25 juin 2008 en ce que l'article ne satisfait pas une des conditions que doit définir un accord de branche.  <br/>(Arrêté du 10 juillet 2009, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Contrat à durée déterminée à objet défini"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020880908",
                "cid": "KALIARTI000020880908",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='center'><br/>Article 5. 1 <br/>Portée, champ d'application </p><p align='left'><br/>Le présent avenant s'applique sans réserve à l'ensemble des entreprises relevant du champ d'application défini par les articles 1. 1 et <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005670072&idArticle=KALIARTI000005826412&categorieLien=cid'>1. 2 de la convention collective nationale de l'assainissement et de la maintenance industrielle.</a></p><p align='center'><br/>Article 5. 2 <br/>Durée </p><p align='left'><br/>Le présent avenant est conclu pour une durée indéterminée. </p><p align='center'><br/>Article 5. 3 <br/>Notification, dépôt </p><p align='left'><br/>Le présent avenant sera, conformément aux dispositions légales, notifié aux organisations syndicales représentatives. <br/>Au terme d'un délai de 15 jours à compter de cette notification et à défaut d'opposition, le présent avenant fera l'objet d'un dépôt auprès des services centraux du ministre chargé du travail ainsi qu'auprès du secrétariat-greffe du conseil de prud'hommes de Paris dans les conditions définies par le <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>. </p><p align='center'><br/>Article 5. 4 <br/>Entrée en vigueur, extension </p><p align='left'><br/>Le présent avenant fera l'objet d'une demande d'extension dans les conditions fixées par le code du travail. <br/>Les articles 2 et 3 du présent accord entreront en vigueur le jour suivant celui où les formalités de dépôt définies à l'alinéa 2 de l'article 5. 3 auront été accomplies. <br/>Les articles 1er et 4 du présent accord entreront en vigueur, sous réserve de leur extension, le lendemain de la parution de l'arrêté d'extension au Journal officiel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Application de l'avenant"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019348478"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019273653"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 13 du 26 février 2008 à l'annexe IV relative au préavis des cadres",
            "id": "KALITEXT000019273670"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000019273673",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019273686",
                    "cid": "KALIARTI000019273686",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties signataires sont convenues d'apporter les modifications ci-après à <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005670322&categorieLien=cid'>l'annexe IV de la convention collective nationale de l'assainissement et de la maintenance industrielle</a> (art. 7).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273674",
                "cid": "KALIARTI000019273674",
                "num": "1",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Il est inséré dans <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005670322&categorieLien=cid'>l'annexe IV « Dispositions particulières aux cadres » </a>un article 7 intitulé « Préavis en cas de rupture du contrat de travail » et rédigé comme suit :<br/>« Par exception à l'article 4. 7. 1 des clauses générales, les durées de préavis applicables aux cadres après la période d'essai en cas de licenciement ou de démission sont les suivantes : <br/>― pour une ancienneté inférieure à 2 ans, la durée du préavis réciproque est de 1 mois ; <br/>― après 2 ans d'ancienneté, la durée du préavis est de 2 mois. <br/>Le préavis est supprimé en cas de faute grave ou lourde. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273676",
                "cid": "KALIARTI000019273676",
                "num": "2",
                "intOrdre": 1572861,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Application de l'avenant"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273677",
                "cid": "KALIARTI000019273677",
                "num": "2.1",
                "intOrdre": 2097148,
                "content": "<p align='left'><br clear='none'/>Le présent avenant s'applique sans réserve à l'ensemble des entreprises relevant du champ d'application défini par les articles 1. 1. et 1. 2. de la convention collective nationale de l'assainissement et de la maintenance industrielle.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Portée. ― Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273678",
                "cid": "KALIARTI000019273678",
                "num": "2.2",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> Le présent avenant est conclu pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273679",
                "cid": "KALIARTI000019273679",
                "num": "2.3",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> Le présent avenant pourra être dénoncé par l'une ou l'autre des parties signataires avec un préavis de 3 mois. Les effets de la dénonciation sont ceux prévus par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647009&dateTexte=&categorieLien=cid'>article L. 132-8 du code du travail</a>.<br/> Toute demande de révision doit être portée à la connaissance des autres signataires par lettre recommandée avec avis de réception et accompagnée d'un avis motivé et d'un projet relatif aux points de la convention qu'elle propose de réviser.<br/> Les négociations débuteront le plus rapidement possible et, au plus tard, dans un délai maximum de 2 mois après la date de réception de la demande de révision.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation. ― Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273681",
                "cid": "KALIARTI000019273681",
                "num": "2.4",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/> Le présent avenant sera, conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646384&dateTexte=&categorieLien=cid'>dispositions de l'article L. 132-2-2 du code du travail</a>, notifié aux organisations syndicales représentatives.<br/> Au terme d'un délai de 15 jours à compter de cette notification et à défaut d'opposition, le présent avenant fera l'objet d'un dépôt auprès de la direction départementale du travail, de l'emploi et de la formation professionnelle et auprès du secrétariat-greffe du conseil de prud'hommes de Paris dans les conditions définies par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>article L. 132-10 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification. ― Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273684",
                "cid": "KALIARTI000019273684",
                "num": "2.5",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le présent avenant fera l'objet d'une demande d'extension dans les conditions fixées par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647043&dateTexte=&categorieLien=cid'>L. 133-8 et suivants du code du travail.</a><br/>Les dispositions du présent avenant entreront en vigueur le jour suivant celui où les formalités de dépôt définies à l'alinéa 2 de l'article 2. 4 auront été accomplies.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur. ― Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 26 février 2008 relatif à l'égalité professionnelle entre les hommes et les femmes",
            "id": "KALITEXT000019273687"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000019273690",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019273694",
                    "cid": "KALIARTI000019273694",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> Les parties signataires affirment leur volonté expresse d'inscrire le principe d'égalité professionnelle entre les hommes et les femmes parmi les priorités de la branche assainissement et maintenance industrielle.<br/> Elles s'accordent pour reconnaître que la mixité et l'égalité professionnelles constituent des facteurs d'efficacité économique puisque générateurs de cohésion sociale, de diversité et de complémentarité au sein des établissements et des équipes de travail.<br/> Le présent accord s'inscrit dans le cadre des dispositions instaurées par la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000816849&categorieLien=cid'>loi n° 2006-340 du 23 mars 2006</a> relative à l'égalité salariale entre les hommes et les femmes.<br/> Il a pour objet :<br/> 1. De définir les conditions dans lesquelles des mesures peuvent être adoptées et programmées à l'effet de supprimer les écarts de rémunération entre les hommes et les femmes avant le 31 décembre 2010 et, plus généralement, de favoriser l'égalité professionnelle au sein de la branche ;<br/> 2. D'ores et déjà, et en fonction des éléments connus, de retenir des mesures d'orientation et d'encouragement en faveur d'une dynamique en matière d'égalité professionnelle entre les hommes et les femmes.<br/> Les partenaires constatent l'existence d'un déséquilibre structurel au sein de la branche assainissement et maintenance industrielle puisque les femmes n'y sont représentées qu'à hauteur de 14 %.<br/> Ce déséquilibre est également présent au niveau salarial puisque selon les derniers chiffres connus, les salaires des hommes cadres sont, en moyenne, 18,7 % plus élevés que ceux des femmes cadres.<br/> Les parties signataires sont conscientes que l'existence d'un déséquilibre structurel entre les hommes et les femmes trouve son origine dans la nature même de certaines activités exercées au sein de la branche et, plus généralement, dans des phénomènes culturels et sociaux qui perdurent aujourd'hui.<br/> En effet, du point de vue de l'activité, la branche assainissement et maintenance industrielle conserve une image fortement masculinisée en raison même de certains métiers exercés.<br/> De même, les représentations socioculturelles et les facteurs psychologiques, lesquels dépassent largement le cadre de l'entreprise, contribuent à pérenniser certaines inégalités tant salariales que professionnelles (formations initiales, orientation scolaire...).<br/> Néanmoins, les partenaires s'accordent pour penser que l'évolution technique des activités et des matériels pourra contribuer à permettre un accès plus large aux différents métiers et, ainsi, favoriser et accélérer la mixité.<br/> Ceci étant exposé, les parties signataires conviennent ce qui suit :</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Section 1 Diagnostic sur la situation professionnelle comparative des hommes et des femmes",
                "id": "KALISCTA000019273691",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019273696",
                    "cid": "KALIARTI000019273696",
                    "num": "1",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> Dans le but de poser un diagnostic qualitatif et quantitatif fiable sur la situation professionnelle des hommes et des femmes, les parties décident de mobiliser tous les outils pertinents dont disposent la branche.<br/> Il en va ainsi du bilan annuel de branche et de l'observatoire prospectif des métiers et des qualifications.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mobilisation des outils dont dispose la branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019273697",
                    "cid": "KALIARTI000019273697",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> Le bilan annuel de branche devra comporter, dans ses composantes principales, des indicateurs susceptibles de permettre, pour chacune d'elle, une comparaison entre les hommes et les femmes.<br/> Les composantes principales sont les suivantes :<br/> 1. Effectifs :<br/> ― répartition de chaque catégorie socioprofessionnelle par sexe ;<br/> ― répartition des types de contrats par sexe ;<br/> ― répartition de l'ancienneté par sexe ;<br/> ― répartition des tranches d'âge par sexe.<br/> 2. Rémunération :<br/> ― salaire moyen par sexe et par catégorie socioprofessionnelle ;<br/> ― ventilation des salaires par sexe.<br/> 3. Formation :<br/> ― répartition des types d'actions de formation par catégorie socioprofessionnelle et par sexe ;<br/> ― répartition des heures de formation par catégorie socioprofessionnelle et par sexe.<br/> 4. Durée et organisation du travail :<br/> ― répartition par sexe des temps complets/mi-temps.<br/> Ces données sont mises à jour annuellement et donnent lieu à un rapport écrit émis aux partenaires.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Le bilan annuel de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019273698",
                    "cid": "KALIARTI000019273698",
                    "num": "3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> Les parties signataires décident de missionner l'observatoire prospectif des métiers et des qualifications de la branche pour engager ou faire engager une étude qualitative et quantitative portant sur la situation professionnelle comparative des hommes et des femmes.<br/> Les partenaires rappellent que l'observatoire prospectif des métiers et des qualifications est piloté par la commission paritaire nationale de l'emploi et de la formation professionnelle (CPNE), laquelle a toute légitimité pour amender ou compléter l'étude ci-dessus.<br/> Cette étude devra notamment aborder les aspects suivants :<br/> ― l'image des métiers de l'assainissement et la place respective des hommes et des femmes dans ces derniers ;<br/> ― l'identification des métiers les plus masculinisés ou féminisés ;<br/> ― l'identification des éléments, objectifs et subjectifs, pouvant constituer des freins à l'accès des femmes à certaines activités ou postes ;<br/> ― pour les non-cadres, la répartition hommes-femmes au sein des grands domaines opérationnels connus ;<br/> ― pour les cadres, la répartition hommes/femmes au sein des grandes fonctions ;<br/> ― l'examen comparatif des éléments de rémunération (salaire de base, éléments constitutifs, modes privilégiés...) ;<br/> ― l'examen comparatif des parcours professionnels (trajectoires, mobilité, vitesse de promotion...) ;<br/> ― l'examen comparatif des actions de formation (nombre, thèmes, répartition...) ;<br/> ― l'examen comparatif de la durée et de l'organisation du travail.<br/> Sous réserve d'orientations complémentaires définies par la CPNE, cette étude est réalisée sur la base d'un échantillon anonyme et représentatif d'entreprises de la branche assainissement et maintenance industrielle.<br/> Sur les aspects purement qualitatifs, l'étude pourra être menée sur la base d'un échantillon plus restreint et ciblé.<br/> Cette étude est réalisée chaque année et donne lieu à l'établissement d'un rapport spécial sur l'égalité professionnelle hommes-femmes remis à la commission paritaire de branche chargée d'en tirer les enseignements et de prendre les mesures adéquates.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "L'observatoire prospectif des métiers et des qualifications"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Section 2 Mesures d'orientation et d'encouragement en faveur de l'égalité professionnelle entre hommes et femmes",
                "id": "KALISCTA000019273692",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019273699",
                    "cid": "KALIARTI000019273699",
                    "num": "4",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> Connaissance prise des éléments d'ores et déjà connus à ce jour et rappelés en préambule concernant la situation professionnelle comparative entre les hommes et les femmes, les parties signataires décident de retenir les orientations et encouragements ci-après dans le but de guider les négociations d'entreprises et d'accompagner durablement la mixité dans ces dernières.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Principes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019273700",
                    "cid": "KALIARTI000019273700",
                    "num": "5",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> Les partenaires considèrent que le recrutement constitue un levier important pour tenter de pallier le déséquilibre structurel constaté au niveau de la branche entre les hommes et les femmes.<br/> Le renforcement de l'égalité professionnelle et la mixité implique une démarche volontariste de la part des entreprises pour développer les opportunités en matière de recrutement.<br/> En fonction de leur propre pyramide des âges, les entreprises s'engagent à fixer des objectifs annuels ou pluriannuels de rééquilibrage des recrutements.<br/> Les acteurs du recrutement au sein de l'entreprise seront sensibilisés et incités à intégrer ces objectifs d'égalité professionnelle afin de développer la mixité à tous niveaux.<br/> Un effort particulier sera fait en ce qui concerne les emplois traditionnellement occupés pas les hommes mais qui, en raison des évolutions techniques dont ils ont fait l'objet, peuvent aujourd'hui être exercés par des femmes.<br/> Il en va de même pour les postes traditionnellement occupés par des femmes.<br/> Chaque entreprise pourra de sa propre initiative rechercher des liens avec le service public de l'emploi, les organismes de placement et/ou de formation, notamment par la voie des partenariats.<br/> Enfin, les partenaires rappellent que l'embauche d'un homme ou d'une femme doit être fondée sur les mêmes critères, notamment de compétence, d'expérience et de qualification.<br/> A cet effet, les entreprises s'attacheront à rappeler en interne la législation en matière de non-discrimination, notamment en raison du sexe, dans les processus de recrutement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Promouvoir l'égalité entre hommes et femmes au niveau du recrutement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019273701",
                    "cid": "KALIARTI000019273701",
                    "num": "6",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> Les partenaires rappellent que la négociation annuelle obligatoire sur les salaires effectifs dans les entreprises doit traiter, chaque année d'ici à 2010, la question de la suppression des écarts de rémunération entre les hommes et les femmes.<br/> A ce titre, les entreprises devront présenter lors des négociations annuelles obligatoires un état global par catégorie de la situation professionnelle comparée des hommes et des femmes.<br/> Ainsi, les décisions relatives aux augmentations générales ou individuelles de salaire devront tenir compte de ces obligations.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Garantir l'égalité salariale entre hommes et femmes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019273702",
                    "cid": "KALIARTI000019273702",
                    "num": "7",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/> Au-delà du recrutement et de l'aspect salarial, les partenaires entendent promouvoir l'égalité entre hommes et femmes dans leur parcours professionnel.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Renforcer l'égalité au niveau des parcours professionnels"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019273703",
                    "cid": "KALIARTI000019273703",
                    "num": "7.1",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/> Les partenaires considèrent que la formation est un facteur essentiel d'égalité professionnelle dans le sens où elle participe à l'évolution des qualifications et de l'égalité de traitement dans le déroulement de la carrière.<br/> Aussi, les entreprises sont fortement incitées, lors de l'élaboration de leur politique ou plan de formation, à intégrer des objectifs visant à réduire les écarts éventuels qu'elles auraient constatées dans ce domaine.<br/> A ce titre, les entreprises, en collaboration avec les organismes concernés, pourront faire évoluer les pratiques de formation afin d'intégrer les contraintes particulières rencontrées par les femmes, notamment à temps partiel, pour rendre ces formations plus accessibles.<br/> En conséquence, les entreprises veilleront à offrir un accès équilibré entre les hommes et les femmes aux actions de formation.<br/> Enfin, les partenaires décident d'engager une réflexion au niveau de la branche sur les modalités à mettre en oeuvre afin de rendre prioritaires les publics féminins aux dispositifs de professionnalisation, dont le droit individuel à la formation prioritaire prévu par la convention collective.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Formation professionnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019273704",
                    "cid": "KALIARTI000019273704",
                    "num": "7.2",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/> Les parties réaffirment la nécessité d'une égalité de traitement en matière d'évolution de carrière et de promotion.<br/> Ce principe implique que l'appréciation individuelle du salarié ne peut être basée que sur le travail accompli, la maîtrise du poste et l'expérience et ne doit pas être influencée par d'autres facteurs, tels l'exercice d'un temps partiel ou la prise d'un congé lié à la parentalité.<br/> De même, les congés liés à la naissance (maternité, paternité, parental) ou liés à l'adoption ne doivent pas constituer une rupture dans l'évolution de la carrière des salariés concernés, hommes ou femmes.<br/> En conséquence, les salariés qui le souhaitent doivent pouvoir conserver un lien avec la vie professionnelle et recevoir, par exemple, des informations générales sur l'entreprise, et ce sans préjudice des dispositions légales en matière de rémunération au retour de congé.<br/> Un entretien avant le congé pourra être mis en oeuvre afin de préparer un retour au travail dans les meilleures conditions (remise à niveau, formation...).<br/> Enfin, les partenaires incitent les entreprises à développer l'utilisation de l'entretien professionnel et rappellent à ce titre l'action menée par la branche sur ce point.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Evolution des parcours professionnels"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019273705",
                    "cid": "KALIARTI000019273705",
                    "num": "8",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/> Les parties signataires soulignent l'intérêt que peut représenter la mise en place par l'entreprise ou le comité d'entreprise d'un dispositif de type chèque emploi-service universel (CESU), afin de permettre aux salariés, hommes ou femmes, de régler tout ou partie des frais de garde des enfants, de soutien scolaire ou d'emploi à domicile.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Prise en compte des contraintes de la vie familiale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019273706",
                    "cid": "KALIARTI000019273706",
                    "num": "9",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/> Le suivi de la mise en oeuvre et de l'application du présent accord sera réalisé annuellement par la commission paritaire.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Suivi de l'accord"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Section 3 Dispositions finales",
                "id": "KALISCTA000019273693",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019273707",
                    "cid": "KALIARTI000019273707",
                    "num": "10",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br clear='none'/>Le présent accord s'applique sans réserve à l'ensemble des entreprises relevant du champ d'application défini par les articles 1. 1 et 1. 2 de la convention collective nationale de l'assainissement et de la maintenance industrielle.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Portée. ― Champ d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019273708",
                    "cid": "KALIARTI000019273708",
                    "num": "11",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> Le présent accord est conclu pour une durée indéterminée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019273709",
                    "cid": "KALIARTI000019273709",
                    "num": "12",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> Le présent accord pourra être dénoncé par l'une ou l'autre des parties signataires avec un préavis de 3 mois. Les effets de la dénonciation sont ceux prévus par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647009&dateTexte=&categorieLien=cid'>article L. 132-8 du code du travail</a>.<br/> Toute demande de révision doit être portée à la connaissance des autres signataires par lettre recommandée avec avis de réception et accompagnée d'un avis motivé et d'un projet relatif aux points de la convention qu'elle propose de réviser.<br/> Les négociations débuteront le plus rapidement possible et, au plus tard, dans un délai maximum de 2 mois après la date de réception de la demande de révision.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dénonciation. ― Révision"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019273711",
                    "cid": "KALIARTI000019273711",
                    "num": "13",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/> Le présent accord sera, conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646384&dateTexte=&categorieLien=cid'>dispositions de l'article L. 132-2-2 du code du travail</a>, notifié aux organisations syndicales représentatives.<br/> Au terme d'un délai de 15 jours à compter de cette notification et à défaut d'opposition, le présent accord fera l'objet d'un dépôt auprès de la direction départementale du travail, de l'emploi et de la formation professionnelle et auprès du secrétariat-greffe du conseil de prud'hommes de Paris dans les conditions définies par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>article L. 132-10 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Notification. ― Dépôt"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019273714",
                    "cid": "KALIARTI000019273714",
                    "num": "14",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Le présent accord fera l'objet d'une demande d'extension dans les conditions fixées par les <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647043&dateTexte=&categorieLien=cid'>articles L. 133-8 et suivants du code du travail.</a><br/>Les dispositions du présent accord entreront en vigueur le jour suivant celui où les formalités de dépôt définies à l'alinéa 2 de l'article 13 auront été accomplies.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entrée en vigueur. ― Extension"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 11 du 23 avril 2007 à l'annexe I relative à la classification des emplois (1)",
            "id": "KALITEXT000018659172"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000018659175",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018659182",
                    "cid": "KALIARTI000018659182",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><em><font color='#999999'>(1) Avenant étendu sous réserve de </font></em><em><font color='#999999'>l'application des </font></em><em><font color='#999999'></font></em>dispositions de l'article L. 2241-9 du code du travail<em><font color='#999999'></font></em><em><font color='#999999'> (anciennement article L. 132-12-3) aux termes desquelles la négociation quinquennale obligatoire sur la révision des classifications vise également à définir et à programmer les mesures permettant de supprimer les écarts de rémunération entre les femmes et les hommes</font></em><em><font color='#999999'></font></em><em><font color='#999999'> avant le 31 décembre 2010.</font></em></p><p align='left'><em><font color='#999999'>(Arrêté du 6 mai 2008, art. 1er)<br/></font></em></p><p align='left'></p><p align='left'></p><p align='left'></p><p align='left'></p><p align='left'></p><p align='left'><font color='#000000'>Le présent avenant a pour objet de modifier la définition du niveau I de l'échelle hiérarchique de la catégorie ouvriers et employés telle qu'initialement prévue par l'annexe I.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018659176",
                "cid": "KALIARTI000018659176",
                "num": "1",
                "intOrdre": 1048574,
                "content": "<p align='left'><font color='#000000'></font><font color='#000000'>Les parties signataires décident de modifier la définition du niveau I de la classification des emplois prévue à </font><font color='#000000'></font><a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005670318&categorieLien=cid'>l'annexe I de la convention collective </a><font color='#000000'>et d'adopter les termes suivants</font><font color='#000000'> : <br/>« Niveau I : <br/>Les tâches sont diverses, simples, répétitives et de stricte exécution. Les consignes simples et précises sont communiquées verbalement. Les salariés rendent compte oralement de leur travail. <br/>Echelon unique. <br/>Les emplois de ce niveau demandent une simple adaptation aux conditions générales de travail. <br/>Les tâches ne demandent pas de connaissances particulières et font l'objet de contrôle constant. <br/>Les parties conviennent que les salariés, dont les emplois correspondent à une qualification propre à la profession, embauchés au coefficient 150, feront l'objet d'une obligation de formation en vue de l'acquisition de techniques permettant, en cas de succès de cette dernière, l'accès desdits salariés au premier coefficient professionnel (170) et ce dans un délai maximum de 12 mois à compter de leur embauche. <br/>Il est précisé que les dispositions prévues à l'alinéa précédent ne s'appliquent qu'aux contrats à durée indéterminée. » <br/>Les parties signataires décident que toutes les dispositions de l'annexe I, autres que celle mentionnée ci-dessus, demeurent inchangées.<br/></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de l'annexe I. ― Classification des emplois"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018659177",
                "cid": "KALIARTI000018659177",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='center'><br/>Article 2. 1 <br/>Portée. ― Champ d'application </p><p align='left'><br/>Le présent avenant s'applique sans réserve à l'ensemble des entreprises relevant du champ d'application défini par les <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005670072&idArticle=KALIARTI000005826401&categorieLien=cid'>articles 1. 1 et 1. 2 de la convention collective</a> nationale de l'assainissement et de la maintenance industrielle. </p><p align='center'><br/>Article 2. 2 <br/>Durée </p><p align='left'><br/>Le présent avenant est conclu pour une durée indéterminée. </p><p align='center'><br/>Article 2. 3 <br/>Dénonciation. ― Révision </p><p align='left'><br/>Le présent avenant pourra être dénoncé par l'une ou l'autre des parties signataires avec un préavis de 3 mois. Les effets de la dénonciation sont ceux prévus par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647009&dateTexte=&categorieLien=cid'>article L. 132-8 du code du travail</a>. <br/>Toute demande de révision doit être portée à la connaissance des autres signataires par lettre recommandée avec accusé de réception et accompagnée d'un avis motivé et d'un projet relatif aux points de la convention qu'elle propose de réviser. <br/>Les négociations débuteront le plus rapidement possible et, au plus tard, dans un délai maximum de 3 mois après la date de réception de la demande de révision. </p><p align='center'><br/>Article 2. 4 <br/>Notification. ― Dépôt </p><p align='left'><br/>Le présent avenant sera, conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646384&dateTexte=&categorieLien=cid'>dispositions de l'article L. 132-2-2 du code du travail</a>, notifié aux organisations syndicales représentatives. <br/>Au terme d'un délai de 15 jours à compter de cette notification et à défaut d'opposition, le présent accord fera l'objet d'un dépôt auprès de la direction départementale du travail, de l'emploi et de la formation professionnelle et auprès du secrétariat-greffe du conseil de prud'hommes de Paris dans les conditions définies par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>article L. 132-10 du code du travail</a>. </p><p align='center'><br/>Article 2. 5 <br/>Entrée en vigueur. ― Extension </p><p align='left'><br/>Le présent avenant fera l'objet d'une demande d'extension dans les conditions fixées par les articles L. 133-8 et suivants du code du travail. <br/>Les dispositions du présent avenant entreront en vigueur le jour suivant celui où les formalités de dépôts définies à l'alinéa 2 de l'article 2. 4 auront été accomplies.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Application de l'accord"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe I : Classification des emplois de l'assainissement et de la maintenance industrielle Convention collective nationale du 21 mai 2002",
            "id": "KALITEXT000005670318"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Ouvriers et employés",
                "id": "KALISCTA000005713836",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018832666",
                    "cid": "KALIARTI000005826954",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Niveau I </p><p>Les tâches sont diverses, simples, répétitives et de stricte exécution. Les consignes simples et précises sont communiquées verbalement. Les salariés rendent compte oralement de leur travail. <br/><br/>Echelon unique. <br/><br/>Les emplois de ce niveau demandent une simple adaptation aux conditions générales de travail. <br/><br/>Les tâches ne demandent pas de connaissances particulières et font l'objet de contrôle constant. <br/><br/>Les parties conviennent que les salariés, dont les emplois correspondent à une qualification propre à la profession, embauchés au coefficient 150, feront l'objet d'une obligation de formation en vue de l'acquisition de techniques permettant, en cas de succès de cette dernière, l'accès desdits salariés au premier coefficient professionnel (170) et ce dans un délai maximum de 12 mois à compter de leur embauche. <br/><br/><i>Il est précisé que les dispositions prévues à l'alinéa précédent ne s'appliquent qu'aux contrats à durée indéterminée.</i> <a shape='rect' href='#RENVOI_KALIARTI000005826954_1'> (1)</a></p><p>Niveau II </p><p>Les tâches sont répétitives ou analogues. Les connaissances élémentaires de l'emploi et des règles de sécurité sont requises. </p><p>Des consignes simples sont communiquées verbalement ou par écrit. </p><p>Les salariés rendent compte oralement des travaux accomplis. </p><p>Echelon 1. </p><p>Les travaux sont simples et sans difficultés particulières. </p><p>Dans le cadre des consignes données et sous réserve d'un contrôle fréquent, certaines initiatives élémentaires peuvent être prises. </p><p>Les salariés ont une première spécialisation dans leur emploi et peuvent avoir bénéficié d'une initiation professionnelle. </p><p>Echelon 2. </p><p>Les tâches effectuées correspondent aux travaux courants de la spécialité. Elles requièrent une certaine initiative dans le choix des moyens permettant d'accomplir ces travaux. </p><p>Les salariés possèdent les connaissances techniques de base de leur métier et une qualification qui leur permettent de respecter les règles professionnelles. Ils mettent en oeuvre des connaissances acquises et actualisées par formation professionnelle, initiale ou continue, ou une expérience équivalente. </p><p>Niveau III </p><p>Ce niveau requiert une bonne connaissance des techniques et / ou des procédures ainsi que des exigences relatives à la sécurité. </p><p>Les tâches sont diversifiées et les modes opératoires connus. Elles sont exécutées en fonction des instructions spécifiques communiquées. Elles peuvent impliquer l'animation et la coordination de salariés de niveau ou d'échelon inférieur. </p><p>Les salariés rendent compte de leur travail oralement ou par écrit et transmettent l'information. </p><p>Echelon 1. </p><p>Les salariés exécutent les travaux de leur métier, ce qui implique la lecture de plans et la tenue de documents d'exécution ou la connaissance des procédures techniques et administratives. </p><p>Les salariés peuvent transmettre leur expérience à de nouveaux embauchés sous contrôle de la hiérarchie. </p><p>Echelon 2. </p><p>En plus des fonctions de l'échelon précédent, les tâches impliquent la mise en oeuvre des connaissances professionnelles acquises et actualisées par formation initiale ou continue. </p><p>Les salariés sont amenés ponctuellement sur instructions de l'encadrement à assumer des fonctions de représentation simple ayant trait à l'exécution de leur travail quotidien. </p><p>Echelon 3. </p><p>En plus des fonctions précisées ci-dessus, les salariés exécutent les travaux délicats de leur métier, ce qui implique une certaine autonomie et la prise des initiatives nécessaires à la réalisation des travaux confiés. </p><p>Niveau IV </p><p>A ce niveau, les salariés possèdent une parfaite maîtrise du métier et des conditions de sécurité et une expérience acquise par une pratique de plusieurs années. Ils adaptent les modes opératoires et les procédures techniques et administratives. Ils conçoivent leurs plans d'exécution. </p><p>Les tâches sont exécutées en fonction des instructions permanentes ou particulières qui leur sont communiquées. </p><p>Ils rendent compte de leur activité et de celles qu'ils contrôlent. </p><p>Echelon 1. </p><p>Les salariés exécutent les travaux complexes du métier. </p><p>Les connaissances professionnelles sont diversifiées, y compris dans les techniques connexes, notamment par recours à une formation continue appropriée. </p><p>Les salariés de cet échelon sont appelés à transmettre leur expérience, à animer et commander le personnel sous leurs ordres et à mettre en valeur leur capacité d'animation. </p><p>Ils assurent le tutorat des apprentis et des nouveaux embauchés, au besoin à l'aide d'une formation pédagogique. </p><p>Echelon 2. </p><p>En plus des activités ci-dessus, les salariés ont la parfaite maîtrise des techniques connexes leur permettant d'assurer les travaux relevant de celles-ci. </p><p>Ils s'adaptent en permanence aux techniques et aux procédures nouvelles. </p><p>Par leur connaissance approfondie du métier, ils peuvent être appelés à participer, avec l'encadrement, à l'évaluation et à la valorisation des prestations proposées par l'entreprise à ses clients.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005826954_1'></a>(1) Termes exclus de l'extension comme étant contraires aux dispositions de l'article L. 1242-14 du code du travail (anciennement premier alinéa de l'article L. 122-3-3).  <br/>(Arrêté du 6 mai 2008, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Techniciens et agents de maîtrise",
                "id": "KALISCTA000005713839",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826964",
                    "cid": "KALIARTI000005826964",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Niveau IV<p></p><p></p>   Les techniciens et agents de maîtrise ont, à ce niveau, une connaissance parfaite des techniques de base de la profession et des exigences de la sécurité.<p></p><p></p>   Ils ont une formation validée par un diplôme ou une expérience de plusieurs années dans leur spécialité.<p></p><p></p>   Les connaissances professionnelles sont diversifiées, y compris dans les tâches connexes, notamment par recours à une formation continue appropriée.<p></p><p></p>   Leurs fonctions les amènent, soit à assurer l'animation et l'encadrement des personnes de leur équipe en organisant et en coordonnant leur travail, soit à exercer, dans le cadre des missions ou des directives reçues de leur supérieur hiérarchique, des activités dans les domaines techniques, économiques, administratifs, commerciaux, juridiques, d'organisation du travail ou de gestion. Cela les amène à adapter à tout moment les procédures en cours d'exécution.<p></p><p></p>   Les agents de maîtrise assurent aussi par leurs fonctions, la communication tant avec les autres services ou équipes de l'entreprise qu'avec les clients.<p></p><p></p>   Echelon 1.<p></p><p></p>   Dans les domaines opérationnels, les techniciens et agents de maîtrise animent et/ou dirigent dans leur spécialité, des ouvriers et/ou des employés.<p></p><p></p>   Dans les domaines fonctionnels, ils assument leurs fonctions sous la responsabilité d'un agent de maîtrise de niveau V ou VI ou d'un cadre.<p></p><p></p>   Echelon 2.<p></p><p></p>   Les techniciens et agents de maîtrise ont une parfaite connaissance des techniques connexes leur permettant de réaliser les travaux relevant de celles-ci.<p></p><p></p>   Ils résolvent avec ingéniosité les problèmes qui se présentent.<p></p><p></p>   Ils animent et dirigent une ou plusieurs équipes d'employés ou d'ouvriers en s'adaptant en permanence aux techniques et aux procédures nouvelles.<p></p><p></p>   Ils contrôlent le travail des nouveaux embauchés dans ces différentes technicités et assurent leur formation.<p></p> Niveau V<p></p><p></p>   En plus des connaissances techniques du niveau IV, les techniciens et agents de maîtrise de ce niveau ont une large autonomie pour organiser le travail des personnes sous leurs ordres et résoudre les problèmes qui peuvent survenir.<p></p><p></p>   Ils ont donc à animer et commander le personnel affecté à leur activité.<p></p><p></p>   Ils contrôlent la qualité des travaux exécutés et leur réalisation dans les délais.<p></p><p></p>   De par leur fonction, ils assurent les relations commerciales et techniques, notamment entre les clients et l'entreprise, et la transmission de l'information interne.<p></p><p></p>   Echelon 1.<p></p><p></p>   Les techniciens et agents de maîtrise dirigent et coordonnent un ou plusieurs groupes ou équipes ayant des taches semblables.<p></p><p></p>   Echelon 2.<p></p><p></p>   A cet échelon, l'agent de maîtrise dirige et coordonne les travaux de plusieurs groupes ou équipes ayant des activités différentes.<p></p> Niveau VI<p></p><p></p>   En plus des connaissances des niveaux précédents, les techniciens et agents de maîtrise de ce niveau ont une parfaite connaissance des techniques de base de la profession, comme des spécificités de l'entreprise.<p></p><p></p>   Ils élaborent les schémas et programmes et font les études préalables en fonction des objectifs fixés par la hiérarchie, afin d'exécuter les taches complexes et variées qui leur incombent.<p></p><p></p>   Ils animent et commandent les équipes ou personnes affectées à des taches différentes en veillant à l'entente et à l'harmonie entre elles et contrôlent la réalisation des travaux.<p></p><p></p>   Ils assurent les liaisons internes dans l'entreprise et contribuent à leur amélioration.<p></p><p></p>   Ils veillent à la circulation de l'information tant avec le personnel qu'entre la clientèle et l'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Cadres",
                "id": "KALISCTA000005713841",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005826975",
                    "cid": "KALIARTI000005826975",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Niveau V<p></p><p></p>   Les emplois à ce niveau nécessitent que soient remplies les conditions prévues à l'article 1er de l'annexe cadres.<p></p><p></p>   Les fonctions consistent soit à exercer, dans le cadre des missions ou des directives reçues de son supérieur hiérarchique, des activités dans les domaines technique, économique, administratif, commercial, juridique, d'organisation du travail ou de gestion, soit à participer à un poste de commandement ou à aider et remplacer à l'occasion le titulaire du poste.<p></p><p></p>   Le cadre de ce niveau s'adapte aux méthodes et à l'organisation de l'entreprise et s'initie à ses techniques.<p></p><p></p>   Il résout les problèmes courants, reçoit des instructions précises et met en application les connaissances acquises et/ou confirme sa parfaite connaissance des techniques de l'entreprise.<p></p><p></p>   Echelon 1.<p></p><p></p>   Sont classés à cet échelon les cadres et ingénieurs qui débutent.<p></p><p></p>   Le classement à cet échelon est provisoire, les intéressés étant classés à l'échelon 2 dès que leurs fonctions le justifient et, au plus tard, lorsqu'ils ont accompli une période de 3 ans de travail dans l'entreprise.<p></p><p></p>   Echelon 2.<p></p><p></p>   Cadres et ingénieurs confirmés ayant accompli la période probatoire précisée à l'échelon 1 ou ayant été classés par promotion interne en fonction de leur expérience.<p></p><p></p>   A cet échelon, les fonctions de cadre ou d'ingénieur sont assurées dans les conditions normales d'efficacité, de temps et de moyens pour résoudre les problèmes techniques en utilisant les connaissances acquises.<p></p><p></p>   Niveau VI<p></p><p></p>   Le cadre exerce une fonction technique, administrative, commerciale ou d'études et/ou assume la direction et la coordination d'un groupe de salariés affectés à la même activité que lui.<p></p><p></p>   En fonction de sa délégation, il prend en charge des problèmes complexes et variés en tenant compte des paramètres techniques, économiques, administratifs, juridiques, commerciaux et d'organisation du travail.<p></p><p></p>   Ses activités sont définies par son chef hiérarchique qui, dans les entreprises à structure simple, peut être le chef d'entreprise lui-même.<p></p><p></p>   Il transmet ses connaissances et veille à la formation de ses collaborateurs.<p></p><p></p>   Dans le cadre des objectifs fixés, il prend les mesures nécessaires à leur réalisation.<p></p><p></p>   Il prévoit et assure l'organisation de son travail et de celui du personnel sous ses ordres. Il motive et anime ce personnel.<p></p><p></p>   Il prend en charge la communication pour assurer la plus parfaite entente entre les membres du personnel et les différents services.<p></p><p></p>   Il assure dans les meilleures conditions possibles les relations de l'entreprise avec l'extérieur et a une nécessaire délégation pour la représenter.<p></p><p></p>   Niveau VII<p></p><p></p>   A ce niveau, le cadre participe à l'élaboration des projets et prend en charge tous les projets en cours en tenant compte des paramètres techniques, économiques, administratifs, juridiques, commerciaux, d'organisation du travail et de gestion et définit des solutions éventuellement innovantes.<p></p><p></p>   Ses activités exigent une très large autonomie de jugement et d'initiative.<p></p><p></p>   Ses fonctions mettent en oeuvre les connaissances théoriques acquises et une expérience étendue résultant d'une pratique de plusieurs années d'une haute spécialisation.<p></p><p></p>   Il reçoit des orientations et participe à la définition de ses objectifs.<p></p><p></p>   Il intègre toutes les évolutions de son activité.<p></p><p></p>   Il représente et engage l'entreprise par une large délégation.<p></p><p></p>   Niveau VIII<p></p><p></p>   A ce niveau, le cadre participe à l'élaboration de la politique de l'entreprise.<p></p><p></p>   Ce classement ne peut être justifié que par la valeur technique exigée par la nature ou la spécialisation de l'entreprise, par l'importance de l'établissement ou par la nécessité d'une étroite coordination entre plusieurs services ou activités.<p></p><p></p>   Il implique le commandement sur un ou plusieurs ingénieurs ou cadres des niveaux précédents et la plus large autonomie de jugement, d'initiative et de décision.<p></p><p></p>   Les cadres de ce niveau ont à définir les objectifs qu'ils proposent.<p></p><p></p>   Ils ont une très large délégation permettant la mise en oeuvre des politiques de l'entreprise.<p></p><p></p>   A ce niveau, sont classés les emplois qui ne répondent plus aux conditions des niveaux VI et VII, mais qui se situent au-delà, du fait de l'importance particulière des activités technique, économique, commerciale, administrative, juridique, d'organisation du travail ou de gestion, en raison du niveau des connaissances ou de l'expérience requises.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005826944",
                "cid": "KALIARTI000005826944",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>La présente classification des emplois concerne l'ensemble des catégories de personnel, ouvriers, employés, agents de maîtrise, techniciens et cadres.</p><p>Elle est présentée par catégories pour en faciliter la lecture. Mais elle comporte une seule échelle hiérarchique, même si le statut de certaines catégories reste différencié.</p><p>Certains niveaux de cette échelle hiérarchique unique sont égaux pour des catégories différentes, ce qui constitue des \" passerelles \" d'une catégorie à l'autre, facilitant ainsi les promotions internes.</p><p>Le \" tableau des niveaux par catégories \" illustre parfaitement cette possibilité de carrière dans la profession.</p><p>L'échelle hiérarchique unique comporte au total 8 niveaux et, à l'intérieur de ceux-ci, 13 échelons.</p><p>Le classement s'effectue en fonction des activités réellement exercées dans l'entreprise de façon habituelle. Chaque emploi doit être classé d'abord à un niveau selon la définition de celui-ci, puis à un échelon, selon les caractéristiques de ceux-ci s'il en existe plusieurs.</p><p>Pour les seuls emplois actuellement classés à des échelons ou des niveaux qui n'existeraient plus dans la présente classification, la date d'application est reportée au premier jour du semestre suivant la signature de la présente convention afin de permettre l'évaluation des activités en cause et la notification des classements aux intéressés.</p><p>Dans le cas où l'emploi d'un salarié se trouverait classé à un niveau inférieur au classement précédent, du fait de la nouvelle classification, son salaire réel ne pourrait, de ce seul fait, être diminué et resterait donc acquis.</p><p>La commission de conciliation prévue à l'article 3.4 est compétente pour connaître les litiges individuels nés à l'occasion de ces reclassements.</p><p>Tableau des niveaux par catégories</p><table border='1'><tbody><tr><td>NIVEAU </td><td>OUVRIER </td><td>EMPLOYE </td><td><p>AGENT de</p><p>maitrise  </p></td><td>TECHNICIEN </td><td>CADRE </td></tr><tr><td>I </td><td>X </td><td>X </td><td></td><td></td><td></td></tr><tr><td>II </td><td>X </td><td>X </td><td></td><td></td><td></td></tr><tr><td>III </td><td>X </td><td>X </td><td></td><td></td><td></td></tr><tr><td>IV </td><td>X </td><td>X </td><td>X </td><td>X </td><td></td></tr><tr><td>V </td><td></td><td></td><td>X </td><td>X </td><td>X </td></tr><tr><td>VI </td><td></td><td></td><td>X </td><td>X </td><td>X </td></tr><tr><td>VII </td><td></td><td></td><td></td><td></td><td>X </td></tr><tr><td>VIII </td><td></td><td></td><td></td><td></td><td>X </td></tr></tbody></table>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670320"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670322"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670326"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670328"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670330"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 4 du 4 octobre 2004 relatif au départ en retraite",
            "id": "KALITEXT000005670332"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005827144",
                "cid": "KALIARTI000005827144",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Afin d'adapter les dispositions conventionnelles relatives au départ en retraite aux dispositions de la loi du 21 août 2003 portant réforme des retraites, l'article 9.1 est modifié de la façon suivante :<p></p><p></p>   (Voir cet article).<p></p><p></p>   Le présent accord entrera en vigueur au lendemain du jour de la parution au Journal officiel de son arrêté d'extension conformément aux dispositions de l'article L. 133.8 du code du travail.<p></p><p></p>   Fait à Paris, le 4 octobre 2004.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Départ en retraite"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670334"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670352"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005670356"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038881353"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037397894"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035512319"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029433446"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027750873"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026204851"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024358767"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023094186"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020880892"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019348474"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 10 du 13 novembre 2006 relatif aux salaires",
            "id": "KALITEXT000005670477"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Salaires minima et primes 2006-2007",
                "id": "KALISCTA000005713954",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005827314",
                    "cid": "KALIARTI000005827314",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>I. - Salaires minima 2006-2007</p><p>Préambule</p><p>Les parties signataires tiennent à rappeler la définition du niveau I (coefficient 150), lequel, aux termes de la convention collective, ne correspond pas à une qualification propre de la profession et ne nécessite ni formation, ni spécialisation professionnelle préalable à l'embauche.</p><p>Ils rappellent également que dès lors qu'une spécialisation professionnelle est acquise les emplois sont classés dans la hiérarchie au niveau et à l'échelon correspondant.</p><p>Les parties rappellent enfin leur souhait de définir le coefficient 170 comme le premier coefficient professionnel.</p><p>Ceci étant rappelé, il a été convenu ce qui suit :</p><p>I.1. - A compter du 1er novembre 2006</p><p>A compter du 1er novembre 2006 et pour une durée de travail mensuelle de 154,16 heures (soit 35,57 heures par semaine), les salaires minima sont fixés comme suit :</p><p>Ouvriers et employés</p><p>(En euros)</p><p><table border='1'><tbody><tr><td>NIVEAU </td><td>ECHELON </td><td>COEFFICIENT </td><td>VALEUR HORAIRE </td></tr><tr><td>I </td><td></td><td>150 </td><td>7,85 </td></tr><tr><td rowSpan='2'>II</td><td>1 </td><td>170 </td><td>8,27 </td></tr><tr><td>2 </td><td>185 </td><td>8,59 </td></tr><tr><td rowSpan='3'>III </td><td>1 </td><td>200 </td><td>8,90 </td></tr><tr><td>2 </td><td>210 </td><td>9,11 </td></tr><tr><td>3 </td><td>225 </td><td>9,43 </td></tr><tr><td rowSpan='2'>IV</td><td>1 </td><td>260 </td><td>10,17 </td></tr><tr><td>2 </td><td>280 </td><td>10,59 </td></tr></tbody></table></p><p>Agents de maîtrise</p><p>(En euros)</p><table border='1'><tbody><tr><td>NIVEAU </td><td>ECHELON </td><td>COEFFICIENT </td><td><p>SALAIRES MINIMA </p><p>mensuels (154,16 h/m) </p></td></tr><tr><td rowSpan='2'>IV</td><td>1 </td><td>260 </td><td>1 567,05 </td></tr><tr><td>2 </td><td>280 </td><td>1 631,97 </td></tr><tr><td rowSpan='2'>V</td><td>1 </td><td>430 </td><td>2 118,87 </td></tr><tr><td>2 </td><td>580 </td><td>2 605,77 </td></tr><tr><td>VI </td><td></td><td>760 </td><td>3 190,05 </td></tr></tbody></table><p>Cadres</p><p>(En euros)</p><table border='1'><tbody><tr><td>NIVEAU </td><td>ECHELON </td><td>COEFFICIENT </td><td><p>SALAIRES MINIMA </p><p>mensuels (154,16 h/m)</p></td></tr><tr><td rowSpan='2'>V </td><td>1 </td><td>430 </td><td>25 426 </td></tr><tr><td>2 </td><td>580 </td><td>31 269 </td></tr><tr><td>VI </td><td></td><td>760 </td><td>38 281 </td></tr><tr><td>VII </td><td></td><td>1 120 </td><td>52 303 </td></tr><tr><td>VIII </td><td></td><td>1 470 </td><td>65 936 </td></tr></tbody></table><p>I.2. - Salaires minima à compte du 1er janvier 2007</p><p>A compter du 1er janvier 2007 et pour une durée mensuelle de travail de 151,67 heures (soit 35 heures par semaine), les parties décident de porter :</p><p>- la valeur du point à 3,2823 € ;</p><p>- la valeur de la partie fixe à 734,1280 €.</p><p>En conséquence, les salaires minima sont fixés comme suit :</p><p>Ouvriers et employés</p><p>(En euros)</p><p><table border='1'><tbody><tr><td>NIVEAU </td><td>ECHELON </td><td>COEFFICIENT </td><td>VALEUR HORAIRE </td></tr><tr><td>I </td><td></td><td>150 </td><td>8,09 </td></tr><tr><td rowSpan='2'>II</td><td>1 </td><td>170 </td><td>8,52 </td></tr><tr><td>2 </td><td>185 </td><td>8,84 </td></tr><tr><td rowSpan='3'>III</td><td>1 </td><td>200 </td><td>9,17 </td></tr><tr><td>2 </td><td>210 </td><td>9,38 </td></tr><tr><td>3 </td><td>225 </td><td>9,71 </td></tr><tr><td rowSpan='2'>IV </td><td>1 </td><td>260 </td><td>10,47 </td></tr><tr><td>2 </td><td>280 </td><td>10,90 </td></tr></tbody></table></p><p>Agents de maîtrise</p><p>(En euros)</p><table border='1'><tbody><tr><td>NIVEAU </td><td>ECHELON </td><td>COEFFICIENT </td><td><p>SALAIRES MINIMA</p><p> mensuels (151,67 h/m)</p></td></tr><tr><td rowSpan='2'>IV </td><td>1 </td><td>260 </td><td>1 587,53 </td></tr><tr><td>2 </td><td>280 </td><td>1 653,17 </td></tr><tr><td rowSpan='2'>V </td><td>1 </td><td>430 </td><td>2 145,52 </td></tr><tr><td>2 </td><td>580 </td><td>2 637,86 </td></tr><tr><td>VI </td><td></td><td>760 </td><td>3 228,68 </td></tr></tbody></table><p>Cadres</p><p>(En euros)</p><table border='1'><tbody><tr><td>NIVEAU </td><td>ECHELON </td><td>COEFFICIENT </td><td><p>SALAIRES MINIMA</p><p> annuels (151,67 h/m)</p></td></tr><tr><td rowSpan='2'>V </td><td>1 </td><td>430 </td><td>25 746 </td></tr><tr><td>2 </td><td>580 </td><td>31 654 </td></tr><tr><td>VI </td><td></td><td>760 </td><td>38 744 </td></tr><tr><td>VII </td><td></td><td>1 120 </td><td>52 924 </td></tr><tr><td>VIII </td><td></td><td>1 470 </td><td>66 709 </td></tr></tbody></table><p>II. - Indemnités d'astreinte et indemnités de repas</p><p>II.1. - Indemnités d'astreinte</p><p>A compter du 1er janvier 2007, les indemnités d'astreinte visées à l'article 5-7, paragraphe B, des clauses générales sont fixées comme suit :</p><p>- pendant le repos hebdomadaire (habituellement samedi-dimanche) :</p><p>53,38 Euros ;</p><p>- pendant les heures non ouvrées de la semaine civile (7 jours) :</p><p>97,07 €.</p><p>II.2. - Indemnités de repas</p><p>A compter du 1er janvier 2007, les indemnités de repas visées à l'article 4 de l'annexe III, sont fixées comme suit :</p><p>- indemnités de repas : 7,60 € par jour ;</p><p>- panier de nuit : 4,69 € par nuit.</p><p>III. - Indemnités allouées aux mandataires syndicaux</p><p>A compter du 1er janvier 2007, les indemnités de remboursement de frais et d'hébergement des mandataires syndicaux visées à l'article 2.5.4.4°, sont fixées comme suit :</p><p>- lorsque la réunion paritaire est précédée, la veille, d'une réunion préparatoire syndicale : 95 € ;</p><p>- lorsqu'elle n'est pas précédée, la veille, d'une réunion préparatoire : 22 €.</p><p>Fait à Paris, le 13 novembre 2006.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Salaires"
                  }
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}