{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des entreprises d'expertises en matière d'évaluations industrielles et commerciales du 7 décembre 1976.  Etendue par arrêté du 5 juillet 1977 JONC 31 juillet 1977.",
    "id": "KALICONT000005635660",
    "num": "915",
    "categorisation": [
      "Entreprises d'expertises en matière d'évaluations industrielles et commerciales"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des entreprises d'expertises en matière d'évaluations industrielles et commerciales du 7 décembre 1976.  Etendue par arrêté du 5 juillet 1977 JONC 31 juillet 1977.",
        "id": "KALITEXT000005650809",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre I : Dispositions générales",
            "id": "KALISCTA000005696919",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Chapitre Ier : Champ d'application",
                "id": "KALISCTA000005737025",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516048",
                    "cid": "KALIARTI000005783274",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective nationale règle les rapports de travail entre, d'une part, les sociétés d'expertises et d'évaluations de toute nature et celles dont les activités s'y rattachent, quelle que soit leur forme juridique, et, d'autre part, leurs salariés exerçant leur activité soit en France, soit hors de ce territoire sous réserve d'avoir été engagés par une entreprise française et de relever du droit français.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516045",
                    "cid": "KALIARTI000005783275",
                    "num": "2",
                    "intOrdre": 128847,
                    "content": "<p>Par société d'expertises et d'évaluations, il faut entendre les entreprises d'expertises en matière d'évaluations industrielles et commerciales (bâtiments, matériel, mobilier, marchandises, plaisance, pertes d'exploitation, responsabilité civile et professionnelle ... hors l'expertise des véhicules immatriculés). Ces évaluations ou expertises sont diligentées aussi bien par des experts certifiés, agréés ou qualifiés par les sociétés d'assurances que par des experts au service des assurés. <br/><br/>Ces sociétés sont répertoriées sous le code NAF 66. 21Z mais elles peuvent être classées différemment, l'activité principale de la société définie par son chiffre d'affaires étant déterminante pour l'applicabilité de la présente convention collective.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516042",
                    "cid": "KALIARTI000005783277",
                    "num": "3",
                    "intOrdre": 171796,
                    "content": "<p>La convention collective nationale devient applicable aux établissements situés dans les départements d'outre-mer et aux entreprises dont le siège social est situé dans les départements d'outre-mer à partir de l'entrée en application du présent avenant sous réserve du calendrier suivant : <br/><br/>- ces entreprises disposent d'un délai de 24 mois expirant au plus tard le 1er janvier 2018 pour classer leur personnel selon la classification définie par la CCN. La grille de salaires annuels minimaux est applicable dans ce même délai de 24 mois expirant au plus tard le 1er janvier 2018 ; <br/><br/>- la prime annuelle peut ne pas apparaître distinctement sur le bulletin de paie pour les entreprises créées avant l'entrée en application du présent avenant. Le salaire annuel du salarié est au moins égal à la garantie annuelle de rémunération fixée par la CCN. Ces entreprises créées avant l'entrée en application du présent avenant sont autorisées, pour faire application du présent avenant, à extraire du salaire mensuel une partie de ce salaire pour faire apparaître sur le bulletin de paie le paiement distinct de la prime annuelle par rapport au salaire. Les autres entreprises s'organiseront pour garantir sur 12 à 13 mois le salaire annuel. <br/><br/>Dans tous les cas, le salaire annuel minimum s'applique, quelle que soit la date de création de l'entreprise, sur la période excédant le délai de 24 mois prévu ci-dessus. <br/><br/>La prime d'ancienneté, comme la prime annuelle, devient applicable à la période excédant 15 mois à compter de l'entrée en application du présent avenant. Si le salaire réel versé au salarié est supérieur au minimum annuel fixé par la convention collective augmenté de la prime d'ancienneté, l'entreprise est autorisée à extraire du salaire versé mensuellement selon le cas : <br/><br/>- soit la totalité ; <br/><br/>- soit la partie permise, <br/><br/>pour respecter la prime d'ancienneté au-delà du salaire défini sans prime d'ancienneté.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre II : Durée-Dénonciation-Révision",
                "id": "KALISCTA000005737026",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516054",
                    "cid": "KALIARTI000005783278",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention est conclue pour une durée indéterminée. Sous réserve de l'exercice du droit d'opposition dans les conditions définies par la loi, elle prend effet à partir du 1er janvier 2016 pour les entreprises adhérentes à l'une ou l'autre des organisations patronales signataires. Pour les autres entreprises, elle prendra effet le premier jour du mois civil suivant la publication au Journal officiel de l'arrêté ministériel d'extension du présent avenant.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516051",
                    "cid": "KALIARTI000005783279",
                    "num": "5",
                    "intOrdre": 85898,
                    "content": "<p align='center'>Révision </p><p align='left'><br/><br/><i>Une demande de révision peut intervenir à l'initiative de chaque syndicat représentatif signataire ou adhérent à la convention collective.</i> <a shape='rect' href='#RENVOI_KALIARTI000005783279_1'> (1)</a><br/><br/>Toute demande de révision sera obligatoirement accompagnée d'une proposition de rédaction nouvelle concernant le ou les articles soumis à la révision. Elle sera adressée par lettre recommandée avec avis de réception à chacun des autres signataires et adhérents de la convention. <br/><br/>Dans un délai de 3 mois à partir de la réception de cette demande, les parties devront se rencontrer en vue de la rédaction d'un nouveau texte. <br/><br/>Les articles révisés donneront lieu à des avenants qui auront les mêmes effets que la convention et devront, de ce fait, être déposés et appliqués dans les mêmes conditions. <br/><br/>Toute demande de révision qui n'aurait pas abouti dans un délai de 6 mois à compter de la première réunion d'examen de la demande de modification sera réputée caduque. </p><p align='center'><br/><br/>Dénonciation </p><p align='left'><br/><br/>La présente convention peut être dénoncée totalement par l'un ou plusieurs des signataires avec un préavis de 3 mois. <br/><br/>La dénonciation doit être notifiée par son ou ses auteurs signataires et adhérents par lettre recommandée avec avis de réception et doit faire l'objet des formalités de dépôt conformément aux dispositions légales. <br/><br/>Lorsque la dénonciation émane de la totalité des signataires employeurs ou des signataires salariés, la convention ou l'accord continue de produire effet jusqu'à l'entrée en vigueur de la convention ou de l'accord qui lui est substitué ou, à défaut, pendant une durée de 12 mois à compter de l'expiration du délai de préavis. <br/><br/>Lorsque la dénonciation est le fait d'une partie seulement des signataires employeurs ou des signataires salariés, elle ne fait pas obstacle au maintien en vigueur de la convention ou de l'accord entre les autres signataires. <br/><br/>Lorsqu'une convention ou un accord a été dénoncé par la totalité des signataires employeurs et des signataires salariés, une nouvelle négociation doit s'engager à la demande d'une des parties intéressées dans les 3 mois qui suivent la date de la dénonciation. <br/><br/>A défaut de nouvelle convention ou d'un nouvel accord dans les délais précités, les salariés de l'entreprise concernée conservent les avantages individuels qu'ils ont acquis en application de la convention ou de l'accord</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005783279_1'></a>(1) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 2261-7 du code du travail dans sa rédaction issue de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.  <br/>(Arrêté du 1er août 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Chapitre III : Liberté syndicale-Liberté d'opinion",
                "id": "KALISCTA000005737027",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516077",
                    "cid": "KALIARTI000005783280",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>L'exercice de la liberté syndicale, de la liberté d'opinion et du droit syndical est régi par la loi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516074",
                    "cid": "KALIARTI000005783281",
                    "num": "7",
                    "intOrdre": 85898,
                    "content": "<p>Les salariés qui participent à des réunions paritaires décidées entre organisations patronales et salariales de la profession s'efforceront d'éviter que la marche normale de leur service se trouve affectée par leur absence. Dans ce but, ils informeront 10 jours à l'avance leur employeur de leur participation à ces réunions. <br/><br/>Le fait, pour un salarié, d'être membre d'organismes constitués en vertu des dispositions réglementaires ou d'accords conclus entre employeurs et salariés de la profession ou leurs organisations syndicales respectives ne doit pas, lorsque ce salarié est amené à y consacrer une part de l'activité qu'il doit normalement à son employeur, constituer un obstacle à son avancement. <br/><br/>Le temps passé par les intéressés à toute réunion paritaire desdits organismes, y compris à la réunion préparatoire, ne donnera pas lieu à réduction de leur rémunération. <br/><br/>Les salariés appartenant à des entreprises appliquant la présente convention collective et participant à ces réunions sont indemnisés des frais engagés pour participer à ces réunions dans les conditions appliquées par les entreprises aux autres déplacements (remboursement du trajet, des frais de repas et hôtel). <br/><br/>Ces dispositions s'appliquent à concurrence de deux représentants par organisation syndicale représentative, salariés d'entreprise (s) appliquant la présente convention collective. <br/><br/>Les frais de déplacement et le maintien de la rémunération sont versés par l'employeur. <br/><br/>Les modalités concrètes régissant l'exercice par les salariés de ces fonctions syndicales seront définies par une convention tripartite entre l'employeur, le salarié et l'organisation syndicale. <br/><br/>Les signataires veillent à la stricte observation des dispositions définies au présent chapitre et interviendront auprès de leurs adhérents respectifs pour en faire respecter l'application.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035988576",
                    "cid": "KALIARTI000005783283",
                    "num": "8",
                    "intOrdre": 128847,
                    "content": "<p align='center'>1. Missions</p><p>La commission paritaire permanente de négociation et d'interprétation (CPPNI) a pour mission, conformément aux dispositions de l'article L. 2232-5-1 du code du travail, de prendre en charge les questions sociales relevant de la branche professionnelle. À cet effet, elle :</p><p>1. Négocie et définit les thèmes relevant d'une négociation collective de branche, qu'il s'agisse de ceux qui sont prévus à titre obligatoire ou d'autres thèmes identifiés par les partenaires sociaux, dans le respect de la législation en vigueur. À ce titre, elle définit son calendrier de négociations dans les conditions prévues à l'article L. 2222-3 du code du travail   ;</p><p>2. Émet des avis sur les problèmes d'interprétation de la présente convention collective et des accords collectifs de branche, ainsi que sur les conflits collectifs d'application des textes signés au niveau de la branche lorsqu'ils n'auront pu être réglés dans l'entreprise.</p><p>Elle peut à ce titre rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif dans les conditions mentionnées à l'article L. 441-1 du code de l'organisation judiciaire   ;</p><p>3. Représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics   ;</p><p>4. Exerce un rôle de veille sur les conditions de travail et l'emploi   ;</p><p>5. Établit un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'article L. 2231-5-1 du code du travail. Ce rapport comprend un bilan des accords collectifs d'entreprise, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées.</p><p align='center'><br/>\n2. Composition</p><p>La commission paritaire permanente de négociation et d'interprétation est composée :</p><p>– d'une délégation syndicale, composée d'un représentant titulaire et d'un représentant suppléant de chaque organisation syndicale de salariés représentative dans la branche ;</p><p>– d'une délégation patronale, composée de représentants des organisations patronales représentatives au sein de la branche, en nombre équivalent à celui des représentants titulaires de la délégation syndicale.</p><p>La présidence de la commission est assurée par un responsable de la délégation patronale, et son secrétariat est tenu par les services de l'organisation patronale représentative désignée par la délégation patronale.</p><p align='center'><br/>\n3. Fonctionnement</p><p>La commission paritaire permanente de négociation et d'Interprétation peut :</p><p>– se réunir en formation plénière ;</p><p>– en formation “ interprétation et conciliation ”.</p><p>Elle peut également mandater des groupes techniques paritaires sur des thèmes particuliers relevant de ses missions.</p><p>Les membres de la commission paritaire permanente de négociation et d'interprétation sont membres de droit de l'ensemble des différentes formations et groupes techniques de cette instance.</p><p>La commission paritaire permanente de négociation et d'interprétation se réunit en formation plénière autant de fois qu'elle le jugera nécessaire et en tout état de cause, au moins trois fois par année civile.</p><p>La commission, quand elle siège en formation “ interprétation et conciliation ” se réunit dans les 3 mois qui suivent la réception de la demande dont elle est saisie :</p><p>– soit directement par un employeur ou un salarié ;</p><p>– soit à l'initiative d'un quelconque de ses membres. Elle s'efforce en cas de conflit de rechercher un accord entre les parties ;</p><p>– soit par une juridiction de l'ordre judiciaire dans le cadre de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 du code de l'organisation judiciaire</a>.</p><p>Un procès-verbal de réunion signé par les membres présents est communiqué à l'auteur de la demande ainsi qu'aux organisations signataires de la présente convention.</p><p align='center'><br/>\n4. Vote</p><p>Les titulaires et les suppléants peuvent participer aux réunions mais seul le titulaire a voix délibérative. En cas d'empêchement du titulaire, le suppléant a les mêmes droits et prérogatives.</p><p>En cas d'impossibilité simultanée de siéger d'un titulaire et de son suppléant, le titulaire peut donner pouvoir au membre de la commission paritaire de son choix, appartenant au même collège.</p><p>Les décisions sont prises à la majorité des membres présents ou représentés, sauf en cas de signature d'un accord collectif pour laquelle les dispositions législatives sur la représentativité des organisations patronales et syndicales s'appliquent. Chaque membre ne peut disposer de plus de deux voix y compris la sienne.</p><p>En cas de partage des voix, le président reporte la proposition à l'ordre du jour de la commission suivante.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Commission paritaire permanente de négociation et d'interprétation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035988579",
                    "cid": "KALIARTI000005783284",
                    "num": "9",
                    "intOrdre": 171796,
                    "content": "<p align='center'>1. Rôle</p><p>La commission paritaire nationale pour l'emploi et la formation professionnelle (CPNEFP) a pour objet d'analyser les évolutions économiques et technologiques de la profession en matière d'emploi et d'en tirer les conséquences pour définir une politique de formation qui met en évidence les axes prioritaires à court et moyen terme.</p><p>La CPNEFP est chargée des relations avec l'organisme collecteur de fonds de la formation agréé par les instances professionnelles.</p><p>Dans ce cadre, la commission exerce les missions particulières suivantes :</p><p>– en matière professionnelle :<br/>\n-– promouvoir la politique de formation de la branche ;<br/>\n-– participer à l'étude des moyens de cette formation ainsi que des moyens de perfectionnement et d'adaptation professionnels existants pour les différents niveaux de qualification ;<br/>\n-– rechercher avec les pouvoirs publics et les organismes intéressés les mesures propres à assurer l'adaptation et le développement de ces moyens ;<br/>\n-– proposer des contenus pédagogiques conformes à l'évolution des qualifications requises par la profession;<br/>\n-– procéder avec les pouvoirs publics à l'examen de la mise en place et de l'évolution des diplômes, titres et autres formations qualifiantes et certifiantes ;<br/>\n-– concourir à la définition des modalités de mise en œuvre des certifications professionnelles ;<br/>\n-– proposer des actions de formation à considérer comme prioritaires ;<br/>\n-– examiner le rapport annuel de l'organisme collecteur paritaire agréé pour sa partie spécifique relative à la branche ;<br/>\n-– suivre l'application des accords conclus à l'issue de la négociation triennale de branche sur les objectifs, les priorités et les moyens de la formation professionnelle ;<br/>\n-– formuler des propositions et de donner un avis sur les objectifs et les modalités de mise en œuvre des actions cofinancées par le fonds paritaire de sécurisation des parcours professionnels qui donnent lieu à contractualisation ;</p><p>– en matière d'emploi :<br/>\n-– étudier périodiquement la situation et les perspectives d'évolution de l'emploi en termes quantitatifs et qualitatifs, notamment dans leurs incidences sur la structure des qualifications et des besoins de formation ;<br/>\n-– établir annuellement un rapport sur la situation de l'emploi et son évolution, après avoir eu accès au rapport de branche présenté par la délégation patronale à la commission paritaire ;<br/>\n-– faire procéder à toute étude permettant une meilleure connaissance des réalités de l'emploi et de ses évolutions en ayant recours à des financements publics ;<br/>\n-– concourir à l'insertion professionnelle des jeunes et au maintien dans l'emploi.</p><p align='center'><br/>\n2. Composition</p><p>La commission paritaire nationale pour l'emploi et la formation professionnelle est composée :</p><p>– d'une délégation syndicale, composée d'un représentant titulaire et d'un représentant suppléant de chaque organisation syndicale de salariés représentative dans la branche ;<br/>\n– d'une délégation patronale, composée de représentants des organisations patronales représentatives au sein de la branche, en nombre équivalent à celui des représentants titulaires de la délégation syndicale.</p><p>La présidence et la vice-présidence de la CPNEFP sont assurées, alternativement par les deux collèges, tous les 2 ans. Le secrétariat est tenu par la représentation patronale qui diffuse et fait approuver le compte rendu après aval du président de la commission.</p><p align='center'><br/>\n3. Fréquence des réunions</p><p>La CPNEFP se réunit en assemblée plénière autant de fois qu'elle le jugera nécessaire et en tout état de cause, au moins une fois par année civile.</p><p>La commission peut également mettre en place des groupes de travail techniques paritaires sur des thèmes particuliers relevant de ses missions.</p><p align='center'><br/>\n4. Vote</p><p>Les titulaires et les suppléants peuvent participer aux réunions mais seul le titulaire a voix délibérative. En cas d'empêchement du titulaire, le suppléant a les mêmes droits et prérogatives.</p><p>En cas d'impossibilité simultanée de siéger d'un titulaire et de son suppléant, le titulaire peut donner pouvoir au membre de la commission paritaire de son choix, appartenant au même collège.</p><p>Les décisions sont prises à la majorité des membres présents ou représentés sauf en cas de signature d'un accord collectif pour laquelle les dispositions législatives sur la représentativité des organisations patronales et syndicales s'appliquent. Chaque membre ne peut disposer de plus de deux voix y compris la sienne.</p><p>En cas de partage des voix, le président reporte la proposition à l'ordre du jour de la commission suivante.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Commission paritaire nationale pour l'emploi et la formation professionnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516064",
                    "cid": "KALIARTI000005783285",
                    "num": "10",
                    "intOrdre": 214745,
                    "content": "<p>Article réservé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516060",
                    "cid": "KALIARTI000005783286",
                    "num": "11",
                    "intOrdre": 257694,
                    "content": "<p>Article réservé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516057",
                    "cid": "KALIARTI000005783287",
                    "num": "12",
                    "intOrdre": 300643,
                    "content": "<p>Article réservé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Chapitre IV : Délégués du personnel",
                "id": "KALISCTA000005737028",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516080",
                    "cid": "KALIARTI000005783288",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>Les délégués du personnel sont élus et exercent leur mandat dans les conditions fixées par les dispositions législatives et réglementaires en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516090",
                    "cid": "KALIARTI000005783289",
                    "num": "14",
                    "intOrdre": 85898,
                    "content": "<p>La constitution et le fonctionnement des comités d'entreprise, ainsi que le financement des activités sociales gérées par eux, sont déterminés par les dispositions législatives et réglementaires en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Chapitre V : Comités d'entreprise",
                "id": "KALISCTA000005737029",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516086",
                    "cid": "KALIARTI000005783290",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>Article réservé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516083",
                    "cid": "KALIARTI000005783292",
                    "num": "16",
                    "intOrdre": 85898,
                    "content": "<p>Article réservé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Rémunération du travail",
            "id": "KALISCTA000005696920",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Chapitre Ier : Définition et nomenclature des emplois et fonctions",
                "id": "KALISCTA000005737030",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516093",
                    "cid": "KALIARTI000005783293",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>Les emplois sont classés selon la classification figurant en annexe I. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre II : Salaires du personnel administratif",
                "id": "KALISCTA000005737031",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516096",
                    "cid": "KALIARTI000005783294",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>Les salaires minima du personnel sont fixés par avenant inséré en annexe III de la convention collective. <br/><br/>Conformément aux articles 9 et 10 du présent avenant, la gratification annuelle comprise dans les minima salariaux étant acquise pour les salariés non cadres après 6 mois d'ancienneté, il convient, pour l'appréciation de l'atteinte des minima des niveaux 1 à 5 lors de la première année de présence dans l'entreprise, d'effectuer un calcul pro rata temporis tenant compte de la date d'entrée effective du salarié au cours de l'année. <br/><br/>Lors de l'application de la nouvelle classification en cours d'année, il faudra tenir compte, pour vérifier le respect du salaire minimum conventionnel applicable sur l'année concernée, respectivement de l'ancienne et de la nouvelle grille de minima au prorata du nombre de mois d'application de chacune des grilles en fonction de la date d'application de la nouvelle classification.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516099",
                    "cid": "KALIARTI000005783295",
                    "num": "19",
                    "intOrdre": 85898,
                    "content": "<p>Les salaires minima conventionnels sont fixés sur la base de la durée légale du travail pour les salariés dont la durée du travail se calcule en heures. Ils s'apprécient sur une période annuelle. Dans ce cadre, sont pris en compte l'ensemble des éléments de salaire, quelle que soit leur périodicité, versés au cours de la période annuelle, y compris la gratification annuelle prévue ci-après mais à l'exclusion de la prime d'ancienneté. <br/><br/>Le personnel dont le temps de travail est calculé en jours bénéficie au moins du salaire annuel minimum fixé par avenant annexé (annexe III) à la convention collective.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516102",
                    "cid": "KALIARTI000005783296",
                    "num": "20",
                    "intOrdre": 128847,
                    "content": "<p>20.1. Les salariés non cadres, après 6 mois d'ancienneté, bénéficient d'une gratification annuelle égale à 1/12 de leur salaire de base brut mensuel, hors prime par mois de travail effectif à compter du septième mois. <br/><br/>Le salaire de base brut mensuel retenu est celui qui correspond à la durée contractuelle du travail ou en cas d'absence à celui payé au cours du mois. Les absences assimilées à du temps de travail effectif pour le calcul des congés annuels n'entraînent pas de réduction de la gratification annuelle. <br/><br/>Cette gratification annuelle ne se cumule pas avec les primes de même nature existant dans les entreprises (prime de treizième mois, prime annuelle ...). Seul le montant le plus favorable est versé aux salariés bénéficiaires définis ci-dessus. <br/><br/>Les modalités de versement sont fixées par les entreprises (périodicité, acompte ...). <br/><br/>Cette gratification est prise en compte pour l'appréciation de l'atteinte du minimum conventionnel visé à l'article ci-dessus. <br/><br/>Pour les salariés bénéficiant d'une rémunération variable en fonction d'un chiffre d'affaires, d'objectifs, etc., le contrat de travail ou l'avenant fixant les modalités de calcul de cette partie variable peut prévoir que la gratification annuelle soit comprise dans la rémunération, sous réserve toutefois que la rémunération sur l'ensemble de la période annuelle soit au moins égale au salaire minimum annuel conventionnel compte tenu de la durée du travail effectivement réalisée au cours de ­ l'année. <br/><br/>20.2. Dispositions transitoires <br/><br/>Pour les salariés inscrits dans les effectifs au moment de l'entrée en application du présent avenant, la gratification prévue ci-dessus est réputée comprise dans la rémunération versée sous réserve que, sur la période annuelle, le salaire brut réel soit au moins égal au salaire minimum fixé par la convention collective pour l'année. A défaut, les entreprises versent le complément soit par augmentation du salaire mensuel, soit par versement en fin de période annuelle.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516105",
                    "cid": "KALIARTI000005783297",
                    "num": "21",
                    "intOrdre": 171796,
                    "content": "<p><i>21.1. Les salariés non cadres ayant au moins 3 années d'ancienneté bénéficient d'une prime mensuelle d'ancienneté. <br/><br/>Cette prime est calculée sur la base du salaire minimum annuel au prorata de la durée du travail fixé en référence à la classification conventionnelle, divisé par 12, à raison de :<br/><br/>-2,5 % à partir de 3 années et jusqu'à 9 années d'ancienneté ;<br/><br/>-5 % à partir de 10 années et jusqu'à 14 années d'ancienneté ;<br/><br/>-7,5 % à partir de 15 années et jusqu'à 19 années d'ancienneté ;<br/><br/>-10 % à partir de 20 années d'ancienneté. <br/><br/>Par année d'ancienneté, il faut entendre 1 année révolue de présence continue au sein de la société. <br/><br/>Toutefois, les interruptions de travail pour cause de maladie, accident, maladie professionnelle et maternité ne sont pas déduites du temps de présence. <br/><br/>Cette prime d'ancienneté est acquise à compter du premier jour du mois au cours duquel la condition d'ancienneté ci-dessus est remplie. <br/><br/>La prime d'ancienneté n'est pas prise en compte pour l'appréciation de l'atteinte du minimum conventionnel visé à l'article 19.</i> <a shape='rect' href='#RENVOI_KALIARTI000005783297_1'> (1)</a><br/><br/>21.2. Les salariés cadres du personnel administratif qui ont commencé à bénéficier de la prime d'ancienneté avant la date d'entrée en application du présent accord conservent l'avantage à concurrence du montant acquis. Le montant correspondant peut être intégré dans le salaire mensuel. <br/><br/>21.3. Pour le personnel ex-technique et commercial, si le salaire réel versé au salarié est supérieur au minimum annuel fixé par la convention collective augmenté de la prime d'ancienneté, l'entreprise est autorisée à extraire du salaire versé mensuellement, selon le cas, soit la totalité, soit la partie permise pour respecter la prime d'ancienneté au-delà du salaire défini sans prime d'ancienneté.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005783297_1'></a>(1) L'article 21.1 est étendu sous réserve du respect des dispositions législatives prenant en compte d'autres périodes d'absence pour la détermination des avantages liés à l'ancienneté, notamment les articles L. 1225-16, L. 1225-24, L. 1225-65, L. 3142-20, L. 3142-28 et L. 3142-37 du code du travail.  <br/>(Arrêté du 1er août 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005783298",
                    "cid": "KALIARTI000005783298",
                    "num": "22",
                    "intOrdre": 214745,
                    "content": "<p>Le salarié affecté à un poste sédentaire exigeant la connaissance d'une ou plusieurs langues étrangères, pour effectuer notamment la traduction de textes français ou étrangers, aura droit à un supplément de 10 points par langue étrangère utilisée, ce supplément s'ajoutant au coefficient hiérarchique correspondant à ce poste.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Chapitre III : Salaires du personnel technique et commercial",
                "id": "KALISCTA000005737032",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516108",
                    "cid": "KALIARTI000005783299",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>Article réservé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516111",
                    "cid": "KALIARTI000005783300",
                    "num": "24",
                    "intOrdre": 85898,
                    "content": "<p>Article réservé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005783301",
                    "cid": "KALIARTI000005783301",
                    "num": "25",
                    "intOrdre": 128847,
                    "content": "<p></p>   Le contrat de travail de tout collaborateur amené à engager des frais pour l'exercice de sa profession devra prévoir leur nature et leur mode de remboursement.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Conditions générales de travail",
            "id": "KALISCTA000005696922",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Chapitre Ier : Formation du contrat de travail-Embauchage",
                "id": "KALISCTA000005737033",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005783302",
                    "cid": "KALIARTI000005783302",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout embauchage est constaté par écrit en double exemplaire dont l'un est remis au salarié. Il ne devient définitif qu'après examen médical subi par l'intéressé devant le médecin du travail attaché à l'établissement.<p></p><p></p>   Il est soumis aux dispositions législatives et réglementaires en vigueur en tenant compte des dispositions de la présente convention.<p></p><p></p>   Un exemplaire de celle-ci sera tenu à la disposition de l'intéressé.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516114",
                    "cid": "KALIARTI000005783303",
                    "num": "27",
                    "intOrdre": 85898,
                    "content": "<p>Les salariés engagés à durée indéterminée bénéficient d'une période d'essai dont la durée initiale maximum est de : <br/><br/>- 4 mois pour les cadres ; <br/><br/>- 2 mois pour les non-cadres. <br/><br/>Toute interruption de travail intervenant pendant la période d'essai prolonge cette dernière d'autant. <br/><br/>La période d'essai pourra être renouvelée une fois d'un commun accord écrit pour une durée au plus égale à celle initialement fixée au contrat. Cet accord écrit doit intervenir avant la fin de la période initiale d'essai. <br/><br/>La période d'essai et la possibilité de la renouveler doivent être expressément stipulées dans le contrat de travail. <br/><br/>Au cours de la période d'essai, l'engagement pourra être rompu par l'entreprise sous réserve du respect des délais de prévenance tels que fixés par la loi : <br/><br/>- 24 heures en deçà de 8 jours de présence ; <br/><br/>- 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>- 2 semaines après 1 mois de présence ; <br/><br/>- 1 mois après 3 mois de présence. <br/><br/>Le salarié qui décide de rompre son engagement devra respecter le délai de prévenance tel que fixé par la loi, à savoir actuellement : <br/><br/>- 24 heures si la durée de présence est inférieure à 8 jours ; <br/><br/>- 48 heures au-delà. <br/><br/>La durée de la période d'essai, renouvellement inclus, ne peut être prolongée en raison du délai de prévenance. Le délai de prévenance au-delà de la durée de la période d'essai fait l'objet d'une indemnité compensatrice.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516120",
                    "cid": "KALIARTI000005783304",
                    "num": "28",
                    "intOrdre": 128847,
                    "content": "<p>La lettre d'engagement ou le contrat de travail écrit comporte au minimum les indications suivantes : <br/><br/>- domicile ou résidence du salarié ; <br/><br/>- durée du contrat ; <br/><br/>- date d'embauche ; <br/><br/>- poste occupé ou activités du salarié ; <br/><br/>- classification conventionnelle ; <br/><br/>- zone géographique d'emploi, ou l'agence, ou la direction régionale de l'entreprise dont dépend le salarié, ou le bureau de rattachement ; <br/><br/>- conditions d'essai ; <br/><br/>- durée du travail ; <br/><br/>- mode de rémunération ou montant du salaire brut mensuel pour la durée du travail contractuelle ainsi que la référence à la convention collective pour le respect du salaire minimum annuel dû ; <br/><br/>- remboursement de frais ; <br/><br/>- indication des régimes de prévoyance et de remboursement des frais de santé applicables. <br/><br/>Quand le contrat de travail est conclu pour une durée déterminée ou à temps partiel, il comporte également les autres clauses prévues par la réglementation applicable à l'une ou l'autre de ces formes de collaboration. <br/><br/>D'autres éléments d'information peuvent figurer sur le contrat de travail ou la lettre d'engagement : <br/><br/>- éléments de rémunération existant dans l'entreprise ; <br/><br/>- existence d'une clause de non-concurrence. <br/><br/>Cette liste d'informations n'est pas limitative. </p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516117",
                    "cid": "KALIARTI000005783305",
                    "num": "29",
                    "intOrdre": 171796,
                    "content": "<p>Article réservé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre II : Durée et horaire du travail du personnel administratif",
                "id": "KALISCTA000005737034",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516123",
                    "cid": "KALIARTI000005783308",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p></p><p align='center'>30.1. Durée légale </p><p>La durée du travail effectif est réglée conformément aux dispositions législatives et réglementaires en vigueur pour le personnel dont la durée de travail est mesurée en heures. </p><p>L'employeur organise le temps de travail dans le respect des dispositions légales :</p><p>-durée quotidienne maximale de travail effectif de 10 heures qui pourra, en cas d'événement exceptionnel (1), être portée à 12 heures ;</p><p>-amplitude maximale de 13 heures sur une journée ;</p><p>-11 heures de repos entre 2 journées de travail ;</p><p>-35 heures de repos hebdomadaire consécutives ;</p><p>-48 heures effectives maximales de travail sur 1 semaine, sous réserve de ne pas dépasser 44 heures en moyenne sur 12 semaines consécutives. </p><p>30.2. Répartition hebdomadaire de la durée du travail exprimée en heures </p><p>Le travail effectif de la semaine est réparti sur 5 jours. </p><p>Toutefois, à titre exceptionnel et sans que cela excède 12 semaines par année civile, l'employeur peut fixer la répartition de la durée du travail sur 6 jours. </p><p>Il en est notamment ainsi en cas d'événement exceptionnel (*). </p><p>Dans ce cadre, un délai de prévenance de 3 jours devra être respecté. </p><p>Le dimanche est le jour de repos hebdomadaire. </p><p></p><p></p><p><i>(1) On entend par événement exceptionnel tout type d'événement à caractère aléatoire, imprévisible et extérieur, ayant un impact direct sur l'accroissement de la charge de travail des sociétés d'expertises et d'évaluations, par exemple : événement climatique, traitement de sinistres majeurs, gestion de crise... </i></p><p align='center'><br/>30.3. Heures supplémentaires </p><p>30.3.1. Contingent d'heures supplémentaires </p><p>Le contingent d'heures supplémentaires est fixé à 240 heures par an et par salarié. </p><p>Constituent des heures supplémentaires les heures effectuées à la demande de l'employeur au-delà de la durée légale du travail. </p><p>L'utilisation des heures supplémentaires doit faire l'objet d'une information préalable au comité d'entreprise ou, à défaut, aux délégués du personnel. </p><p align='center'><br/>30.3.2. Majoration des heures supplémentaires </p><p>Les heures supplémentaires font l'objet d'une majoration de salaire déterminée conformément aux dispositions légales en vigueur. </p><p align='center'><br/>30.3.3. Repos liés à la réalisation d'heures supplémentaires </p><p>Le paiement des heures supplémentaires et ou de leur majoration peut être compensé, à l'initiative de l'employeur, par un repos de durée équivalente. Les heures supplémentaires compensées par du repos, majoration comprise, ne s'imputent pas sur le contingent annuel d'heures supplémentaires. </p><p>La contrepartie obligatoire en repos due pour toute heure supplémentaire accomplie au-delà du contingent annuel d'heures supplémentaires est fixée conformément aux dispositions légales en vigueur. </p><p>Les modalités d'ouverture et de prise de ces repos sont fixées dans les conditions légales et celles définies ci-après. </p><p align='center'><br/><i>30.3.4. Caractéristiques des contreparties en repos</i> <a shape='rect' href='#RENVOI_KALIARTI000005783308_2'> (2)</a></p><p>Le droit à la contrepartie en repos est ouvert dès lors que la durée de ce repos atteint 7 heures. </p><p>Ces repos peuvent être pris par journée ou demi-journée dans un délai maximum de 12 mois après l'acquisition du droit. </p><p>La journée ou la demi-journée au cours de laquelle le repos est pris est déduite du droit à repos à hauteur du nombre d'heures de travail que le salarié aurait accompli s'il avait effectivement travaillé au cours de cette journée ou demi-journée. </p><p>Les salariés seront informés du nombre d'heures de repos porté à leur crédit selon les modalités définies par l'entreprise. </p><p>Le salarié dont le contrat de travail prendrait fin avant qu'il ait pu bénéficier de ces repos ou avant qu'il ait acquis des droits suffisants pour pouvoir prendre ce repos reçoit une indemnité dont le montant correspond au droit acquis. »</p><p><i><br/><br/></i></p><p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005783308_2'></a>(2) L'article 30.3.4 est étendu sous réserve du respect des dispositions des articles D. 3121-20 à D. 3121-22 du code du travail et des dispositions de la première phrase de l'article D. 3171-11 du code du travail.  <br/>(Arrêté du 1er août 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516128",
                    "cid": "KALIARTI000005783309",
                    "num": "31",
                    "intOrdre": 85898,
                    "content": "<p>Le recours au temps partiel constitue l'un des modes d'aménagement du temps de travail permettant aux entreprises de répondre à des besoins spécifiques pour certains emplois et aux salariés de concilier vie professionnelle et vie personnelle. </p><p align='center'><br/>31.1. Définition du travail à temps partiel </p><p align='left'><br/>Sont considérés comme travaillant à temps partiel les salariés dont la durée du travail hebdomadaire, mensuelle ou annuelle prévue au contrat de travail est inférieure à la durée légale, et ce conformément à la législation en vigueur avec une durée de travail hebdomadaire (ou l'équivalent mensuel ou annuel) fixée au minimum à 17,5 heures, et à 2 heures pour le personnel affecté au nettoyage des locaux, sauf dérogation individuelle par accord des parties au contrat de travail. </p><p align='center'><br/>31.2. Modalités de mise en place </p><p align='left'><br/>Dans le cadre de l'organisation du travail, l'employeur a la possibilité de recourir au travail à temps partiel. <br/><br/>L'employeur portera à la connaissance du personnel les postes libérés ou créés par les modalités définies par l'entreprise après avis, le cas échéant, des représentants du personnel. <br/><br/>Tout salarié intéressé et remplissant les conditions de l'emploi libéré ou créé disposera d'un délai de 1 mois à compter de la date de diffusion de l'information prévue ci-dessus pour faire valoir sa candidature. La demande devra être envoyée par lettre recommandée avec avis de réception ou remise à l'employeur en main propre contre décharge, ce dernier devant répondre dans le délai de 1 mois à compter de la date de réception de la demande. <br/><br/>En cas de refus, l'employeur devra mentionner les motifs l'ayant conduit à ne pas avoir donné suite favorablement à la demande. <br/><br/>Tout salarié souhaitant bénéficier d'une durée de travail à temps partiel doit adresser sa demande à l'employeur par courrier en recommandé avec avis de réception ou remise en main propre contre décharge. Sauf dispositions légales fixant des délais plus courts, cette demande doit être adressée 6 mois au moins avant la date de mise en œuvre de la nouvelle durée du travail souhaitée, sauf accord exprès des parties. <br/><br/>La demande doit préciser la durée du travail souhaitée, les modalités pratiques souhaitées d'exercice du temps partiel, la date de démarrage envisagée. <br/><br/>L'employeur est tenu de répondre au salarié par courrier, en recommandé avec avis de réception ou par remise en main propre contre décharge, dans un délai de 3 mois à compter de la réception de la demande. <br/><br/>En cas de refus, l'employeur devra mentionner les motifs l'ayant conduit à ne pas avoir donné une suite favorable à la demande. </p><p align='center'><br/>31.3. Contrat de travail </p><p align='left'><br/>Le contrat de travail à temps partiel doit impérativement être écrit. Il doit comporter toutes les clauses obligatoires prévues par les dispositions légales. <br/><br/>Le contrat de travail ou l'avenant devra notamment comporter les mentions suivantes : <br/><br/>- qualification du salarié ; <br/><br/>- salaire mensuel brut pour la durée contractuelle de travail fixée par le contrat de travail ou l'avenant ainsi que le salaire minimum annuel dû en application de la convention collective par rapport à la durée contractuelle du travail ; <br/><br/>- durée hebdomadaire, mensuelle ou annuelle du travail ; <br/><br/>- répartition de la durée du travail entre les jours de la semaine ou, le cas échéant, les semaines du mois ; <br/><br/>- cas dans lesquels une modification éventuelle de cette répartition peut intervenir ainsi que la nature de cette modification ; <br/><br/>- modalités selon lesquelles les horaires du travail, pour chaque journée travaillée, sont communiqués par écrit au salarié ; <br/><br/>- limites dans lesquelles le salarié peut effectuer des heures complémentaires. <br/><br/>Ces mentions s'appliquent également au contrat de travail à temps partiel conclu sur une base annuelle hormis la répartition de la durée du travail entre les jours de la semaine ou les semaines du mois. </p><p align='center'><br/>31.4. Organisation du travail à temps partiel </p><p align='left'><br/>La journée de travail ne devra comporter qu'une seule interruption d'activité ne pouvant pas excéder 2 heures. <br/><br/>La période minimale de travail continue est fixée à 3 heures sauf accord exprès entre les parties au contrat de travail. </p><p align='center'><br/>31.5. Modification des horaires </p><p align='left'><br/>L'employeur peut modifier la répartition de la durée du travail à condition de respecter un délai de prévenance de 7 jours. </p><p align='center'><br/>31.6. Heures complémentaires </p><p align='left'><br/>L'employeur peut prévoir la faculté de recourir aux heures complémentaires. Les heures complémentaires sont limitées à 1/3 de la durée hebdomadaire, mensuelle ou annuelle prévue au contrat de travail. <br/><br/>Toute heure complémentaire effectuée est rémunérée selon les dispositions législatives en vigueur. <br/><br/>Ces heures complémentaires ne doivent pas avoir pour effet de porter les horaires de travail du salarié à une durée supérieure ou égale à celle d'un salarié à temps complet dans l'entreprise. </p><p align='center'><br/>31.7. Compléments d'heures </p><p align='left'><br/>Un avenant au contrat de travail peut augmenter temporairement la durée du travail prévue par le contrat de travail. Cet avenant peut aussi prévoir la possibilité d'effectuer des heures complémentaires au-delà de la durée qu'il fixe. Toutes les heures effectuées au-delà de la durée contractuelle initiale bénéficient des majorations successivement applicables aux heures complémentaires, ­ c'est-à-dire une majoration de 10 % du taux horaire jusqu'à 1/10 de la durée contractuelle initiale et 25 % au-delà de ce 1/10. Conformément à la loi, en dehors des cas de remplacement d'un salarié absent, huit avenants peuvent être conclus par an et par salarié. <br/><br/>Les salariés ayant exprimé leur volontariat pour réaliser ces compléments d'heures sont prioritaires. En cas de pluralité de volontariats à départager, les compléments d'heures seront proposés au salarié ayant la durée du travail la plus faible et en cas d'égalité entre plusieurs volontariats au salarié le plus ancien en termes d'ancienneté. </p><p align='center'><br/>31.8. Passage à temps plein </p><p align='left'><br/>Les salariés affectés à titre permanent à un emploi à temps partiel, souhaitant occuper ou reprendre une activité à temps complet, bénéficient d'une priorité pour l'attribution de tout emploi à temps plein créé ou se libérant dans les conditions prévues par la loi. </p><p align='center'><br/>31.9. Egalité de traitement </p><p align='left'><br/>L'employeur garantit aux salariés à temps partiel les mêmes droits reconnus aux salariés à temps complet et notamment l'égalité d'accès aux possibilités de promotion, de carrière, et de formation. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre II : Durée et répartition de la durée du travail",
                "id": "KALISCTA000032516126",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516123",
                    "cid": "KALIARTI000005783308",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p></p><p align='center'>30.1. Durée légale </p><p>La durée du travail effectif est réglée conformément aux dispositions législatives et réglementaires en vigueur pour le personnel dont la durée de travail est mesurée en heures. </p><p>L'employeur organise le temps de travail dans le respect des dispositions légales :</p><p>-durée quotidienne maximale de travail effectif de 10 heures qui pourra, en cas d'événement exceptionnel (1), être portée à 12 heures ;</p><p>-amplitude maximale de 13 heures sur une journée ;</p><p>-11 heures de repos entre 2 journées de travail ;</p><p>-35 heures de repos hebdomadaire consécutives ;</p><p>-48 heures effectives maximales de travail sur 1 semaine, sous réserve de ne pas dépasser 44 heures en moyenne sur 12 semaines consécutives. </p><p>30.2. Répartition hebdomadaire de la durée du travail exprimée en heures </p><p>Le travail effectif de la semaine est réparti sur 5 jours. </p><p>Toutefois, à titre exceptionnel et sans que cela excède 12 semaines par année civile, l'employeur peut fixer la répartition de la durée du travail sur 6 jours. </p><p>Il en est notamment ainsi en cas d'événement exceptionnel (*). </p><p>Dans ce cadre, un délai de prévenance de 3 jours devra être respecté. </p><p>Le dimanche est le jour de repos hebdomadaire. </p><p></p><p></p><p><i>(1) On entend par événement exceptionnel tout type d'événement à caractère aléatoire, imprévisible et extérieur, ayant un impact direct sur l'accroissement de la charge de travail des sociétés d'expertises et d'évaluations, par exemple : événement climatique, traitement de sinistres majeurs, gestion de crise... </i></p><p align='center'><br/>30.3. Heures supplémentaires </p><p>30.3.1. Contingent d'heures supplémentaires </p><p>Le contingent d'heures supplémentaires est fixé à 240 heures par an et par salarié. </p><p>Constituent des heures supplémentaires les heures effectuées à la demande de l'employeur au-delà de la durée légale du travail. </p><p>L'utilisation des heures supplémentaires doit faire l'objet d'une information préalable au comité d'entreprise ou, à défaut, aux délégués du personnel. </p><p align='center'><br/>30.3.2. Majoration des heures supplémentaires </p><p>Les heures supplémentaires font l'objet d'une majoration de salaire déterminée conformément aux dispositions légales en vigueur. </p><p align='center'><br/>30.3.3. Repos liés à la réalisation d'heures supplémentaires </p><p>Le paiement des heures supplémentaires et ou de leur majoration peut être compensé, à l'initiative de l'employeur, par un repos de durée équivalente. Les heures supplémentaires compensées par du repos, majoration comprise, ne s'imputent pas sur le contingent annuel d'heures supplémentaires. </p><p>La contrepartie obligatoire en repos due pour toute heure supplémentaire accomplie au-delà du contingent annuel d'heures supplémentaires est fixée conformément aux dispositions légales en vigueur. </p><p>Les modalités d'ouverture et de prise de ces repos sont fixées dans les conditions légales et celles définies ci-après. </p><p align='center'><br/><i>30.3.4. Caractéristiques des contreparties en repos</i> <a shape='rect' href='#RENVOI_KALIARTI000005783308_2'> (2)</a></p><p>Le droit à la contrepartie en repos est ouvert dès lors que la durée de ce repos atteint 7 heures. </p><p>Ces repos peuvent être pris par journée ou demi-journée dans un délai maximum de 12 mois après l'acquisition du droit. </p><p>La journée ou la demi-journée au cours de laquelle le repos est pris est déduite du droit à repos à hauteur du nombre d'heures de travail que le salarié aurait accompli s'il avait effectivement travaillé au cours de cette journée ou demi-journée. </p><p>Les salariés seront informés du nombre d'heures de repos porté à leur crédit selon les modalités définies par l'entreprise. </p><p>Le salarié dont le contrat de travail prendrait fin avant qu'il ait pu bénéficier de ces repos ou avant qu'il ait acquis des droits suffisants pour pouvoir prendre ce repos reçoit une indemnité dont le montant correspond au droit acquis. »</p><p><i><br/><br/></i></p><p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005783308_2'></a>(2) L'article 30.3.4 est étendu sous réserve du respect des dispositions des articles D. 3121-20 à D. 3121-22 du code du travail et des dispositions de la première phrase de l'article D. 3171-11 du code du travail.  <br/>(Arrêté du 1er août 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516128",
                    "cid": "KALIARTI000005783309",
                    "num": "31",
                    "intOrdre": 85898,
                    "content": "<p>Le recours au temps partiel constitue l'un des modes d'aménagement du temps de travail permettant aux entreprises de répondre à des besoins spécifiques pour certains emplois et aux salariés de concilier vie professionnelle et vie personnelle. </p><p align='center'><br/>31.1. Définition du travail à temps partiel </p><p align='left'><br/>Sont considérés comme travaillant à temps partiel les salariés dont la durée du travail hebdomadaire, mensuelle ou annuelle prévue au contrat de travail est inférieure à la durée légale, et ce conformément à la législation en vigueur avec une durée de travail hebdomadaire (ou l'équivalent mensuel ou annuel) fixée au minimum à 17,5 heures, et à 2 heures pour le personnel affecté au nettoyage des locaux, sauf dérogation individuelle par accord des parties au contrat de travail. </p><p align='center'><br/>31.2. Modalités de mise en place </p><p align='left'><br/>Dans le cadre de l'organisation du travail, l'employeur a la possibilité de recourir au travail à temps partiel. <br/><br/>L'employeur portera à la connaissance du personnel les postes libérés ou créés par les modalités définies par l'entreprise après avis, le cas échéant, des représentants du personnel. <br/><br/>Tout salarié intéressé et remplissant les conditions de l'emploi libéré ou créé disposera d'un délai de 1 mois à compter de la date de diffusion de l'information prévue ci-dessus pour faire valoir sa candidature. La demande devra être envoyée par lettre recommandée avec avis de réception ou remise à l'employeur en main propre contre décharge, ce dernier devant répondre dans le délai de 1 mois à compter de la date de réception de la demande. <br/><br/>En cas de refus, l'employeur devra mentionner les motifs l'ayant conduit à ne pas avoir donné suite favorablement à la demande. <br/><br/>Tout salarié souhaitant bénéficier d'une durée de travail à temps partiel doit adresser sa demande à l'employeur par courrier en recommandé avec avis de réception ou remise en main propre contre décharge. Sauf dispositions légales fixant des délais plus courts, cette demande doit être adressée 6 mois au moins avant la date de mise en œuvre de la nouvelle durée du travail souhaitée, sauf accord exprès des parties. <br/><br/>La demande doit préciser la durée du travail souhaitée, les modalités pratiques souhaitées d'exercice du temps partiel, la date de démarrage envisagée. <br/><br/>L'employeur est tenu de répondre au salarié par courrier, en recommandé avec avis de réception ou par remise en main propre contre décharge, dans un délai de 3 mois à compter de la réception de la demande. <br/><br/>En cas de refus, l'employeur devra mentionner les motifs l'ayant conduit à ne pas avoir donné une suite favorable à la demande. </p><p align='center'><br/>31.3. Contrat de travail </p><p align='left'><br/>Le contrat de travail à temps partiel doit impérativement être écrit. Il doit comporter toutes les clauses obligatoires prévues par les dispositions légales. <br/><br/>Le contrat de travail ou l'avenant devra notamment comporter les mentions suivantes : <br/><br/>- qualification du salarié ; <br/><br/>- salaire mensuel brut pour la durée contractuelle de travail fixée par le contrat de travail ou l'avenant ainsi que le salaire minimum annuel dû en application de la convention collective par rapport à la durée contractuelle du travail ; <br/><br/>- durée hebdomadaire, mensuelle ou annuelle du travail ; <br/><br/>- répartition de la durée du travail entre les jours de la semaine ou, le cas échéant, les semaines du mois ; <br/><br/>- cas dans lesquels une modification éventuelle de cette répartition peut intervenir ainsi que la nature de cette modification ; <br/><br/>- modalités selon lesquelles les horaires du travail, pour chaque journée travaillée, sont communiqués par écrit au salarié ; <br/><br/>- limites dans lesquelles le salarié peut effectuer des heures complémentaires. <br/><br/>Ces mentions s'appliquent également au contrat de travail à temps partiel conclu sur une base annuelle hormis la répartition de la durée du travail entre les jours de la semaine ou les semaines du mois. </p><p align='center'><br/>31.4. Organisation du travail à temps partiel </p><p align='left'><br/>La journée de travail ne devra comporter qu'une seule interruption d'activité ne pouvant pas excéder 2 heures. <br/><br/>La période minimale de travail continue est fixée à 3 heures sauf accord exprès entre les parties au contrat de travail. </p><p align='center'><br/>31.5. Modification des horaires </p><p align='left'><br/>L'employeur peut modifier la répartition de la durée du travail à condition de respecter un délai de prévenance de 7 jours. </p><p align='center'><br/>31.6. Heures complémentaires </p><p align='left'><br/>L'employeur peut prévoir la faculté de recourir aux heures complémentaires. Les heures complémentaires sont limitées à 1/3 de la durée hebdomadaire, mensuelle ou annuelle prévue au contrat de travail. <br/><br/>Toute heure complémentaire effectuée est rémunérée selon les dispositions législatives en vigueur. <br/><br/>Ces heures complémentaires ne doivent pas avoir pour effet de porter les horaires de travail du salarié à une durée supérieure ou égale à celle d'un salarié à temps complet dans l'entreprise. </p><p align='center'><br/>31.7. Compléments d'heures </p><p align='left'><br/>Un avenant au contrat de travail peut augmenter temporairement la durée du travail prévue par le contrat de travail. Cet avenant peut aussi prévoir la possibilité d'effectuer des heures complémentaires au-delà de la durée qu'il fixe. Toutes les heures effectuées au-delà de la durée contractuelle initiale bénéficient des majorations successivement applicables aux heures complémentaires, ­ c'est-à-dire une majoration de 10 % du taux horaire jusqu'à 1/10 de la durée contractuelle initiale et 25 % au-delà de ce 1/10. Conformément à la loi, en dehors des cas de remplacement d'un salarié absent, huit avenants peuvent être conclus par an et par salarié. <br/><br/>Les salariés ayant exprimé leur volontariat pour réaliser ces compléments d'heures sont prioritaires. En cas de pluralité de volontariats à départager, les compléments d'heures seront proposés au salarié ayant la durée du travail la plus faible et en cas d'égalité entre plusieurs volontariats au salarié le plus ancien en termes d'ancienneté. </p><p align='center'><br/>31.8. Passage à temps plein </p><p align='left'><br/>Les salariés affectés à titre permanent à un emploi à temps partiel, souhaitant occuper ou reprendre une activité à temps complet, bénéficient d'une priorité pour l'attribution de tout emploi à temps plein créé ou se libérant dans les conditions prévues par la loi. </p><p align='center'><br/>31.9. Egalité de traitement </p><p align='left'><br/>L'employeur garantit aux salariés à temps partiel les mêmes droits reconnus aux salariés à temps complet et notamment l'égalité d'accès aux possibilités de promotion, de carrière, et de formation. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Chapitre III : Affectation temporaire",
                "id": "KALISCTA000005737035",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516131",
                    "cid": "KALIARTI000005783310",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p>Le principe de répartition pluri-hebdomadaire du temps de travail permet de compenser arithmétiquement les heures de travail effectif effectuées au-delà de la durée légale du travail par les heures de repos en deçà de cette durée. </p><p>Le principe de répartition pluri-hebdomadaire permet d'organiser le temps de travail sur une période supérieure à la semaine et au plus égale à l'année. Dans tous les cas, les périodes hautes seront compensées par les périodes basses de façon que la durée collective du travail définie au niveau de l'entreprise soit respectée. </p><p align='center'><br/>32.1. Mise en œuvre </p><p>Le régime de répartition pluri-hebdomadaire du temps de travail peut être mis en place dans les entreprises dans les conditions définies ci-après, sous réserve de la consultation préalable du comité d'entreprise ou, à défaut, des délégués du personnel, s'ils existent. Un accord d'entreprise est néanmoins préconisé pour la mise en place de cette répartition pluri-hebdomadaire du temps de travail. </p><p align='center'><br/>32.2. Répartition de la durée du travail </p><p>La répartition pluri-hebdomadaire laisse la possibilité d'organiser la durée du travail sur une période supérieure à la semaine et au plus égale à l'année civile ou toute autre période définie par l'entreprise d'un maximum de 12 mois consécutifs. </p><p>En tout état de cause, la durée du travail ne peut excéder la durée quotidienne maximale de travail effectif de 10 heures, qui pourra, en cas d'événement exceptionnel (1), être portée à 12 heures, et la durée maximale de travail hebdomadaire de 48 heures effectives maximales sur 1 semaine, sous réserve de ne pas dépasser 44 heures en moyenne sur 12 semaines consécutives. </p><p>La répartition du temps de travail au sein des semaines des périodes retenues ne doit pas avoir pour effet de faire travailler un même salarié 6 jours par semaine sur plus de 12 semaines consécutives ou non par période de 12 mois. </p><p></p><p><i>(1) On entend par événement exceptionnel tout type d'événement à caractère aléatoire, imprévisible et extérieur, ayant un impact direct sur l'accroissement de la charge de travail des sociétés d'expertises et d'évaluations, par exemple : événement climatique, traitement de sinistres majeurs, gestion de crise... </i></p><p align='center'><br/><i>32.3. Délais de prévenance des changements de durée ou d'horaire de travail des salariés </i>  <a shape='rect' href='#RENVOI_KALIARTI000005783310_2'> (2) </a></p><p>La répartition des temps de travail de chaque période est déterminée par service et portée à la connaissance des salariés par tout moyen de communication en respectant un délai de prévenance de 7 jours avant l'entrée en vigueur des horaires de travail. </p><p>Cette répartition comporte l'horaire de travail des salariés sur la période retenue de plusieurs semaines. </p><p>La modification de cette répartition en cours de période respectera un délai de prévenance de 7 jours, pouvant être réduit à 3 jours en cas de surcroît temporaire d'activité ou de travaux à accomplir dans un délai déterminé ou en cas d'événement exceptionnel (1). </p><p></p><p><i>(1) On entend par événement exceptionnel tout type d'événement à caractère aléatoire, imprévisible et extérieur, ayant un impact direct sur l'accroissement de la charge de travail des sociétés d'expertises et d'évaluations, par exemple : événement climatique, traitement de sinistres majeurs, gestion de crise... </i></p><p align='center'><br/>32.4. Heures supplémentaires </p><p>Sont considérées comme des heures supplémentaires les heures accomplies au-delà de la durée légale moyenne effective calculée dans le cadre pluri-hebdomadaire retenu. </p><p align='center'><br/>32.5. Rémunération </p><p>La rémunération mensuelle des salariés est lissée sur la période de référence. </p><p>Elle est calculée sur la base de l'horaire hebdomadaire moyen, indépendamment de l'horaire réellement effectué. </p><p>Les absences ne donnant pas lieu à rémunération ou indemnisation seront comptabilisées pour le nombre d'heures de travail qui aurait dû être effectué s'il n'y avait pas eu absence. </p><p>En cas d'absence donnant lieu à rémunération ou indemnisation, l'absence et l'indemnité à verser au salarié seront calculées sur la base de la rémunération lissée. </p><p align='center'><br/><i>32.6. Fin de période</i> <a shape='rect' href='#RENVOI_KALIARTI000005783310_3'> (3)</a></p><p>Dans le cas du salarié ayant effectué un nombre d'heures supérieur à celui rémunéré du fait du lissage, ces heures sont considérées comme des heures supplémentaires et feront l'objet d'une majoration de salaire déterminée conformément aux dispositions légales en vigueur. Le paiement des heures supplémentaires et ou de leur majoration peut être compensé, à l'initiative de l'employeur, par un repos de durée équivalente. Les heures supplémentaires compensées par du repos, majoration comprise, ne s'imputent pas sur le contingent annuel d'heures supplémentaires. </p><p>Dans le cas du salarié ayant effectué un nombre d'heures inférieur à celui rémunéré du fait du lissage, la rémunération sera régularisée à la fin de la période sur la base du taux horaire normal. </p><p align='center'><br/>32.7. Période incomplète </p><p>Le salarié n'ayant pas travaillé toute la période de référence du fait de son embauche ou de la rupture de son contrat de travail au cours de la période de référence verra sa rémunération régularisée à la dernière échéance de paie sur la base du temps de travail réellement effectué. </p><p align='center'><br/>32.8. Dispositions particulières pour les salariés à temps partiel </p><br/>Sous réserve d'adaptations, la répartition des horaires de travail telle que fixée dans le programme indicatif prévu à l'article 32.3 s'applique aux salariés à temps partiel, qui devront en recevoir communication écrite au plus tard une semaine avant le début de la période. <p></p><p>La modification des horaires se fera par écrit dans les conditions fixées à l'article 32.3. </p><p>Constituent des heures complémentaires les heures effectuées au-delà de la moyenne de la durée contractuelle calculée sur la période de référence, dans la limite de 1/3 de cette durée. </p><p>Les heures complémentaires accomplies au-delà de la durée annuelle sont majorées conformément aux dispositions légales. » <br/></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005783310_2'></a>(2) L'article 32.3 est étendu sous réserve du respect des dispositions des articles L. 3171-1 et D. 3171-5 du code du travail.   <br/>(Arrêté du 1er août 2017-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005783310_3'></a>(3) L'article 32.6 est étendu à l'exclusion des dispositions de son deuxième alinéa pour cause d'inintelligibilité, seules les absences non rémunérées ou indemnisées pouvant en tout état de cause avoir un impact sur la rémunération du salarié.  <br/>(Arrêté du 1er août 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Répartition pluri-hebdomadaire du temps de travail "
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516134",
                    "cid": "KALIARTI000005783311",
                    "num": "33",
                    "intOrdre": 85898,
                    "content": "<p>Le forfait annuel en jours consiste à décompter le temps de travail en journées et non plus en heures. Il fixe le nombre de jours que le salarié doit travailler chaque année civile ou exercice comptable ou toute autre période annuelle définie par l'entreprise. </p><p align='center'><br/><i>33.1. Salariés concernés </i>  <a shape='rect' href='#RENVOI_KALIARTI000005783311_2'> (2) </a></p><p>Conformément aux dispositions du code du travail, les personnels dont la durée du travail ne peut être prédéterminée, à l'exclusion des cadres dirigeants, peuvent conclure une convention de forfait en jours sur l'année. Ce sont les salariés cadres et non cadres qui disposent d'une autonomie dans l'organisation de leur emploi du temps et dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif applicable au sein du service ou de l'équipe auquel ils sont intégrés :</p><p>-les experts cadres, salariés dont l'activité impose de nombreux et fréquents contacts avec le client ou l'assuré et dont la présence au bureau n'est pas sujette à des horaires déterminés. Ces salariés disposent d'une grande latitude dans la conduite et l'organisation de leurs missions. Ils ont la possibilité d'influer sur leur emploi du temps, et il leur est impossible de prédéterminer avec certitude la durée de leur prestation pour le client ;</p><p>-d'autres cadres de niveaux 6 à 10, c'est-à-dire les cadres administratifs, les cadres assurant des fonctions transverses, ceux exerçant des responsabilités de management, ou réalisant des missions commerciales, ou accomplissant des tâches de conduite et de supervision de travaux, et qui disposent d'une grande liberté dans l'organisation et la gestion de leur temps de travail pour exécuter les missions qui leur sont confiées ;</p><p>-les salariés classés niveau 5, occupant un emploi de la filière \" fonction commerciale \" ou \" expert \", et répondant à la définition de ce niveau, dont la durée du temps de travail par application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902482&dateTexte=&categorieLien=cid'>article L. 3121-43 (2°) du code du travail </a>ne peut être prédéterminée et dès lors qu'ils disposent d'une réelle autonomie dans l'organisation de leur emploi du temps. </p><p align='center'><br/>33.2. Mise en œuvre des conventions de forfait annuel en jours </p><p>La mise en œuvre des conventions de forfait annuel en jours prévue par la présente convention est possible sous réserve de l'accord exprès du salarié par insertion d'une clause dans le contrat de travail ou dans un avenant. </p><p>Les modalités de mise en œuvre des conventions de forfait annuel en jours peuvent faire l'objet, le cas échéant, d'accords d'entreprise spécifiques. </p><p align='center'><br/><i>33.3. Nombre de jours travaillés dans l'année </i>  <a shape='rect' href='#RENVOI_KALIARTI000005783311_3'> (3) </a></p><p>Le nombre de jours travaillés forfaitisé ne peut excéder 218 jours de travail effectif à temps plein pour la période annuelle retenue, y compris le dispositif solidarité, et cela quand le salarié a acquis et prend la totalité des congés payés. </p><p>A défaut, le nombre de jours à travailler est augmenté d'autant. </p><p>Cette limite de 218 jours a été fixée en considération de 11 jours fériés chômés (nouvel an, lundi de Pâques, 1er Mai, 8 mai, Ascension, lundi de Pentecôte, 14 Juillet, 15 août, Toussaint, 11 Novembre, Noël). </p><p>Si localement des jours fériés supplémentaires sont chômés, ils viennent en déduction des 218 jours. </p><p align='center'><br/><i>33.4. Modalités de décompte des jours travaillés et suivi </i>  <a shape='rect' href='#RENVOI_KALIARTI000005783311_4'> (4) </a></p><p>Le temps de travail des salariés concernés fait l'objet d'un décompte annuel en jours de travail effectif. </p><p>La mise en œuvre de la convention de forfait annuel en jours nécessite que des dispositions soient adoptées afin d'organiser l'amplitude et la charge de travail. Ces dispositions concernent les modalités de décompte :</p><p>-des journées travaillées ;</p><p>-des conditions de contrôle de son application ;</p><p>-des modalités de suivi de l'organisation du travail ;</p><p>-de l'amplitude des journées d'activité. </p><p>Le salarié ayant conclu une convention de forfait définie en jours bénéficie, chaque année, d'un entretien avec son supérieur hiérarchique au cours duquel sont évoquées la charge de travail de l'intéressé (chiffre d'affaires, nombre de missions...) et l'amplitude de ses journées d'activité, l'organisation du travail dans l'entreprise, l'articulation entre l'activité professionnelle et la vie personnelle et familiale ainsi que la rémunération du salarié. Cette amplitude et cette charge de travail doivent rester raisonnables et assurer une bonne répartition, dans le temps, du travail des intéressés. </p><p>En vue de cet entretien annuel, un état récapitulatif des journées travaillées ainsi que des journées de repos hebdomadaires, de congés payés, de congés conventionnels ou de repos est établi conjointement entre les parties. Cet état récapitule les documents ci-dessous établis trimestriellement. </p><p>Pour ce faire, les parties définissent les dates de prise des jours de repos liés à la limitation à 218 jours (y compris un jour solidarité) de la durée du travail ou à tout le moins les modalités selon lesquelles ces jours de repos seront fixés. </p><p>Le suivi de la charge de travail et de sa répartition dans le temps est assuré par l'employeur grâce à des entretiens et documents périodiques :</p><p>-a minima l'entretien annuel prévu par les dispositions législatives ;</p><p>-un suivi trimestriel écrit indiquant la répartition des jours ouvrables entre jours travaillés et jours de repos. Ce document permet au salarié concerné d'alerter sur sa charge de travail l'employeur qui apportera une réponse. </p><p>Les salariés concernés bénéficient des dispositions relatives au repos quotidien de 11 heures ainsi que de celles relatives au repos hebdomadaire minimum. </p><p>Par ailleurs, à titre exceptionnel et sans que cela excède 12 semaines par année civile, l'employeur peut fixer la répartition de la durée du travail sur 6 jours. </p><p>Il en est notamment ainsi en cas d'événement exceptionnel (1). </p><p><i>Si cette hypothèse doit aboutir par accord écrit de l'employeur et du salarié à dépasser les 218 jours de travail :</i> <a shape='rect' href='#RENVOI_KALIARTI000005783311_5'> (5)</a></p><p>-un avenant au contrat de travail déterminera annuellement le nombre de jours supplémentaires à travailler au-delà de 218 jours, jour de solidarité compris, le mode de calcul du salaire journalier et le taux de la majoration applicable à la rémunération de ce temps de travail supplémentaire, qui est au minimum de 10 % et qui peut être majoré en fonction de la législation en vigueur. </p><p>Les parties peuvent convenir de l'inclusion de ce taux de majoration dans la rémunération à condition que le salaire de chaque jour supplémentaire travaillé soit supérieur au salaire minimum journalier résultant de la convention collective majoré de 10 % selon le calcul ci-après. </p><p>La rémunération de ce (ou ces) jour (s) supplémentaire (s) est alors calculée ainsi :</p><p>-le salaire annuel minimum rémunère les 218 jours travaillés (y compris jour de solidarité) ainsi que les jours ouvrés de congé annuel et les jours fériés chômés ne coïncidant pas avec les jours de repos hebdomadaires ;</p><p>-en pratique, le nombre de jours rémunérés par les 12 salaires mensuels est de 218 + 25 jours de congés annuels + en moyenne 10 jours fériés = 253 jours ;</p><p>-exemple : pour un salaire minimum conventionnel annuel de 25 000 € brut, le salaire journalier est de :</p><p>-25 000 €/253 jours = 98,81 € ;</p><p>-dès lors que le salaire pour chaque journée supplémentaire travaillée au-delà de 218 jours est au moins égal, dans l'exemple ci-dessus, à 98,81 € + 10 %, la majoration est comprise dans le salaire. Dans le cas contraire, un complément est versé pour atteindre le salaire minimum quotidien résultant de la convention collective majoré de 10 %. </p><p>Le comité d'entreprise est consulté chaque année sur le recours aux conventions de forfait ainsi que sur les modalités de suivi de la charge de travail des salariés concernés. </p><p><i>(1) On entend par événement exceptionnel tout type d'événement à caractère aléatoire, imprévisible et extérieur, ayant un impact direct sur l'accroissement de la charge de travail des sociétés d'expertises et d'évaluations, par exemple : événement climatique, traitement de sinistres majeurs, gestion de crise... </i></p><p align='center'><br/>33.5. Rémunération </p><p>La rémunération des salariés en forfait jour doit être en rapport avec les sujétions que leur travail implique. Le salaire minimum conventionnel afférent sera le salaire minimum du niveau concerné majoré de 5 %. » </p><p><i><br/><br/></i></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005783311_2'></a>(2) L'article 33.1 est étendu sous réserve du respect des dispositions de l'article L. 3221-58 du code du travail dans sa rédaction issue de la loi n° 1088-2016 du 8 août 2016 précitée. <br/>  <br/>(Arrêté du 1er août 2017-art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005783311_3'></a>(3) L'article 33.3 est étendu sous réserve du respect des dispositions des articles L. 3121-59 et L. 3151-2 du code du travail. <br/>  <br/>(Arrêté du 1er août 2017-art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005783311_4'></a>(4) L'article 33.4 est étendu sous réserve du respect des dispositions des articles L. 3121-58, L. 3121-59 et L. 3121-60 du code du travail.   <br/>(Arrêté du 1er août 2017-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005783311_5'></a>(5) Les stipulations relatives aux modalités de calcul de la majoration contenues aux 9e et 10e paragraphes de l'article 33.4 sont exclues de l'extension en tant qu'elles sont contraires aux dispositions de l'article L. 3121-59 du code du travail.  <br/>(Arrêté du 1er août 2017 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005783311_6'></a>(6) L'article 33 est étendu sous réserve du respect des dispositions du 3° des articles L. 3121-64 II et L. 3121-65 II du code du travail.  <br/>(Arrêté du 1er août 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Convention de forfait annuel en jours "
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Chapitre IV : Promotion",
                "id": "KALISCTA000005737036",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516137",
                    "cid": "KALIARTI000005783313",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p>La convention de forfait annuel en heures consiste à fixer un nombre d'heures de travail dans la limite de 1 847 heures (1 607 heures + le contingent de 240 heures supplémentaires) que le salarié doit effectuer au cours d'une année civile (ou de toute autre période de 12 mois consécutifs définie par l'entreprise). <br/><br/>La convention de forfait annuel en heures permet une variation du nombre d'heures de travail d'une journée à l'autre, d'une semaine à l'autre ou d'un mois à l'autre, en fonction de la charge de travail. <br/><br/>Le comité d'entreprise, quand il existe, est consulté chaque année sur le recours aux conventions de forfait ainsi que sur les modalités de suivi de la charge de travail des salariés concernés. </p><p align='center'><br/>34.1. Salariés concernés </p><p align='left'><br/>Peuvent bénéficier d'une convention de forfait annuel en heures les salariés cadres, de niveaux 6 à 10, dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif applicable au sein du service ou de l'équipe auquel ils sont intégrés, et les salariés non cadres du niveau 5, occupant un emploi de la filière \" fonction commerciale \" ou \" expert \", répondant à la définition de ce niveau, et qui disposent d'une réelle autonomie dans l'organisation de leur emploi du temps. </p><p align='center'><br/>34.2. Mise en œuvre des conventions de forfait annuel en heures </p><p align='left'><br/>La mise en œuvre des conventions de forfait annuel en heures prévue par la présente convention est possible sous réserve de l'accord exprès du salarié par insertion d'une clause dans le contrat de travail ou dans un avenant (convention individuelle). <br/><br/>Les salariés bénéficiant d'une convention de forfait annuel en heures restent soumis aux dispositions suivantes : <br/><br/>- durée quotidienne maximale de travail effectif de 10 heures qui pourra, en cas d'événement exceptionnel, être portée à 12 heures ; <br/><br/>- amplitude maximale de 13 heures sur 1 journée ; <br/><br/>- 11 heures de repos entre 2 journées de travail ; <br/><br/>- 35 heures consécutives de repos hebdomadaire ; <br/><br/>- 48 heures effectives maximales de travail sur 1 semaine, sous réserve de ne pas dépasser 44 heures en moyenne sur 12 semaines consécutives ; <br/><br/>- aux jours fériés et congés payés ; <br/><br/>- au contrôle de leur temps de travail. <br/><br/>La rémunération du salarié ayant conclu une convention de forfait en heures est au moins égale à la rémunération minimale applicable dans l'entreprise pour le nombre d'heures correspondant à son forfait, augmentée des majorations dues pour les heures supplémentaires éventuellement effectuées et comprises dans la convention de forfait annuel en heures. <br/><br/>Le dépassement de la durée annuelle de travail précisée par la convention individuelle implique un avenant conclu par écrit d'un commun accord des parties fixant le nombre d'heures s'ajoutant pour l'année à la durée initiale et la rémunération supplémentaire.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Convention de forfait annuel en heures "
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Chapitre V : Organisation du travail-Discipline générale",
                "id": "KALISCTA000005737037",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Section II Retards et absences.",
                    "id": "KALISCTA000005757998",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000032516145",
                        "cid": "KALIARTI000005783316",
                        "num": "35",
                        "intOrdre": 42949,
                        "content": "<p>Toute absence doit faire l'objet d'une autorisation préalable, sauf cas prévus par la loi. <br/><br/>Toute absence non prévisible doit faire l'objet le jour même d'une information auprès de la société précisant le motif de l'absence et sa durée probable. <br/><br/>Par ailleurs, toute absence doit être justifiée à l'employeur au plus tard dans les 48 heures sauf cas de force majeure défini par la loi. Les mêmes obligations s'imposent en cas de prolongation de la période d'absence. <br/><br/>L'employeur a la faculté de faire procéder à une contre-visite du salarié, qui bénéficie d'un maintien de salaire pendant son indisponibilité, par un médecin de son choix. <br/><br/>Tout retard doit être justifié auprès de la société. <br/><br/>Aucun salarié ne peut s'absenter de son poste de travail sans motif valable. Cette disposition ne s'applique pas aux représentants du personnel dans l'exercice de leurs fonctions. <br/><br/>Le non-respect de ces dispositions peut entraîner une procédure disciplinaire. </p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Chapitre VI : Congés payés",
                "id": "KALISCTA000005737038",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516158",
                    "cid": "KALIARTI000005783318",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p align='center'>36.1. Durée du congé annuel payé <br/></p><p align='left'><br/>La durée du congé est de 5 semaines par année de travail effectif, et ce quelle que soit la durée contractuelle du travail. <br/><br/>En cas de présence inférieure à 12 mois, le congé sera attribué pro rata temporis, arrondi à l'unité supérieure. </p><p align='center'><br/>36.2. Période de référence des congés annuels </p><p align='left'><br/>La période de référence pour l'acquisition des congés payés s'étend du 1er juin de l'année en cours au 31 mai de l'année suivante, sauf accord d'entreprise prévoyant une période de référence différente. </p><p align='center'><br/>36.3. Période de congé annuel </p><p align='left'><br/>La période de prise de congés principale s'étend du 1er mai au 31 octobre. La durée du congé pris en une seule fois au cours de cette période ne pourra excéder 4 semaines et ne pourra être inférieure à 2 semaines consécutives. La cinquième semaine de congés ne pourra pas être accolée au congé principal de 4 semaines, sauf accord entre le salarié et l'employeur. <br/><br/>Le salarié pourra demander à prendre une partie de son congé en dehors de la période du 1er mai au 31 octobre, l'employeur restant libre de l'accorder ou de la refuser suivant les besoins du service. <br/><br/>Lorsque la prise de congés est fractionnée, les modalités s'appliquent selon les règles de fractionnement conformes aux dispositions légales en vigueur. </p><p align='center'><br/>36.4. Congé d'ancienneté </p><p align='left'><br/>La durée du congé telle qu'elle est fixée ci-dessus sera augmentée de : <br/><br/>- 1 jour ouvrable pour les salariés ayant 15 ans d'ancienneté dans l'entreprise ; <br/><br/>- 2 jours ouvrables pour les salariés ayant 20 ans d'ancienneté dans l'entreprise ; <br/><br/>- 3 jours ouvrables pour les salariés ayant 30 ans d'ancienneté dans l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005783319",
                    "cid": "KALIARTI000005783319",
                    "num": "40",
                    "intOrdre": 85898,
                    "content": "<p>Période de congé - La période normale de vacances s'étend du 1er mai au 31 octobre. La durée des congés pris en une seule fois ne pourra excéder 20 jours ouvrés. La cinquième semaine de congés ne pourra pas être accolée au congé principal de 4 semaines. Le salarié pourra demander à prendre une partie de son congé en dehors de la période du 1er mai au 31 octobre, l'employeur restant libre de l'accorder ou de la refuser suivant les besoins du service.</p><p>Le fractionnement du congé, à l'initiative de l'employeur avec l'accord du salarié, donne lieu à l'octroi de 2 jours de congé supplémentaires.</p><p>Toutefois, la cinquième semaine, même prise en dehors de la période allant de mai à octobre, n'ouvre pas droit à congé supplémentaire.</p>",
                    "etat": "ABROGE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005783320",
                    "cid": "KALIARTI000005783320",
                    "num": "41",
                    "intOrdre": 128847,
                    "content": "<p></p>   Période de référence - Travail effectif - La période de référence pour la détemination de la durée du travail effectif au cours d'une année va du 1er juin de l'année précédente au 31 mai de l'année en cours.<p></p><p></p>   Sont assimilés à des durées de travail effectif : les congés payés, les congés de maternité et d'adoption, les congés de formation et d'éducation ouvrière, le repos compensateur en matière d'heures supplémentaires, les périodes de réserve obligatoires ainsi que celles, limitées à une durée interrompue d'un an, pendant lesquelles l'exécution du contrat de travail est suspendue pour cause d'accident du travail ou de maladie professionnelle.<p></p>",
                    "etat": "ABROGE"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Chapitre VII : Maladie",
                "id": "KALISCTA000005737039",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516172",
                    "cid": "KALIARTI000005783323",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p>Les absences résultant de maladie ou d'accident dûment justifiées par la remise dans les 48 heures d'un certificat médical ne constituent pas une cause de rupture du contrat de travail et donnent lieu à l'application des articles suivants. </p><p align='center'><br/>37.1. Maintien de salaire </p><p align='left'><br/>Les salariés ayant une année d'ancienneté à la date d'un arrêt de travail pour maladie ou accident percevront une allocation destinée à compléter les indemnités journalières versées par la sécurité sociale. <br/><br/>Le montant de l'allocation sera déterminé de façon à compléter le salaire de l'intéressé à 100 % pendant les 45 premiers jours de l'arrêt de travail et à 75 % pendant les 30 jours suivants. <br/><br/>Au cours d'une période de 12 mois consécutifs, le total des périodes indemnisées ne pourra excéder 45 jours à 100 % et 30 jours à 75 %. <br/><br/>Au-delà de 5 ans d'ancienneté, les périodes, montants et taux d'indemnisation seront ceux mentionnés dans le tableau ci-dessous : </p><p align='center'><br/>Indemnisation arrêts maladie </p><center><table border='1'><tbody><tr><th>Ancienneté </th><th>Nombre de jours <br/>total d'indemnisation </th><th>Montant <br/>des indemnités </th></tr><tr><td align='center'>< 1 an </td><td align='center'>0 </td><td align='center'>0 </td></tr><tr><td align='center'>1 à 5 ans </td><td align='center'>75 jours </td><td align='center'>45 jours à 100 % <br/>30 jours à 75 % </td></tr><tr><td align='center'>6 à 10 ans </td><td align='center'>105 jours </td><td align='center'>60 jours à 100 % <br/>45 jours à 75 % </td></tr><tr><td align='center'>11 à 15 ans </td><td align='center'>105 jours </td><td align='center'>60 jours à 100 % <br/>45 jours à 75 % </td></tr><tr><td align='center'>16 à 20 ans </td><td align='center'>120 jours </td><td align='center'>60 jours à 90 % <br/>60 jours à 66,66 % </td></tr><tr><td align='center'>21 à 25 ans </td><td align='center'>140 jours </td><td align='center'>70 jours à 90 % <br/>70 jours à 66,66 % </td></tr><tr><td align='center'>26 à 30 ans </td><td align='center'>160 jours </td><td align='center'>80 jours à 90 % <br/>80 jours à 66,66 % </td></tr><tr><td align='center'>31 ans et + </td><td align='center'>180 jours </td><td align='center'>90 jours à 90 % <br/>90 jours à 66,66 % </td></tr></tbody></table></center><p></p><p align='left'><br/>Au premier arrêt de travail sur une période de 12 mois consécutifs, aucun délai de carence n'est appliqué. A compter du deuxième arrêt sur cette période de 12 mois, le délai de carence est de 3 jours calendaires. Toutefois, le délai de carence n'est pas applicable en cas d'accident de travail, de trajet ou de maladie professionnelle. <br/><br/>Exemple : premier arrêt : 10 janvier 2016 (aucun délai de carence applicable donc indemnisation dès le premier jour). Deuxième arrêt : 20 mars 2016 (délai de carence de 3 jours applicable). <br/><br/>Idem sur le délai de carence applicable, et ce jusqu'au 9 janvier 2017. <br/><br/>Si arrêt au 10 janvier 2017 (à nouveau aucun délai de carence applicable sur le premier arrêt). <br/><br/>L'allocation sera calculée sur la base du salaire moyen brut des 12 mois civils ayant précédé l'arrêt de travail, ce salaire moyen étant considéré dans la limite de deux fois le plafond mensuel de la sécurité sociale. <br/><br/>Dans tous les cas, le salarié ne pourra percevoir une rémunération nette supérieure à celle qu'il aurait perçue s'il avait normalement travaillé. </p><p align='center'><br/>37.2. Incidence de la maladie et de l'accident non professionnel </p><p align='left'><br/>La maladie ou l'état de santé ne constitue pas un motif de rupture du contrat de travail. <br/><br/>En revanche, la désorganisation de l'entreprise résultant d'absences répétées ou prolongées, nécessitant le remplacement effectif et définitif, peut constituer une cause réelle et sérieuse de licenciement dans les conditions prévues ci-après : <br/><br/>- rupture du contrat en raison d'absences répétées désorganisant l'entreprise : lorsque les absences répétées, quelle qu'en soit la durée, qui désorganisent l'entreprise et qui nécessitent le remplacement définitif du salarié ont été constatées dans un délai de 6 mois précédant un nouvel arrêt de travail, l'employeur aura la faculté d'envisager la rupture des relations contractuelles, sous réserve de respecter les règles légales du licenciement ; <br/><br/>- rupture du contrat pour cause d'absence prolongée imposant la nécessité de remplacement effectif et définitif : la désorganisation de l'entreprise résultant de l'absence prolongée du salarié, nécessitant son remplacement effectif et définitif pourra constituer une cause de rupture des relations contractuelles.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005783324",
                    "cid": "KALIARTI000005783324",
                    "num": "44",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les salariés ayant une année d'ancienneté à la date d'un arrêt de travail pour maladie ou accident percevront une allocation destinée à compléter les indemnités journalières versées par la sécurité sociale, d'autres régimes de prévoyance et éventuellement par des tiers ou leur assurance.<p></p><p></p>   Par \" autres régimes de prévoyance \" il faut entendre ceux qui peuvent exister dans les entreprises et sont alimentés en tout ou partie par l'employeur, à l'exclusion des assurances individuelles que les intéressés auraient pu souscrire à titre particulier.<p></p>",
                    "etat": "ABROGE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005783325",
                    "cid": "KALIARTI000005783325",
                    "num": "45",
                    "intOrdre": 128847,
                    "content": "<p>Le montant de l'allocation sera déterminé de façon à compléter le salaire de l'intéressé à 100 % pendant les 45 premiers jours de l'arrêt de travail et à 75 % pendant les 30 jours suivants.</p><p>Au cours d'une période de 12 mois consécutifs, le total des périodes indemnisées ne pourra excéder 45 jours à 100 % et trente jours à 75 %.</p><p>Au-delà de 5 ans d'ancienneté, les périodes d'indemnisation sont portées de 45 à 60 jours et de 30 jours à 45 jours.</p>",
                    "etat": "ABROGE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005783326",
                    "cid": "KALIARTI000005783326",
                    "num": "46",
                    "intOrdre": 171796,
                    "content": "<p></p>   L'allocation est due à compter du quatrième jour d'arrêt de travail. Toutefois, ce délai de carence n'est pas appliqué aux salariés dont la rémunération ne dépasse pas le plafond de la sécurité sociale ainsi qu'en cas d'accident de travail ou de trajet, ou de maladie professionnelle.<p></p><p></p>",
                    "etat": "ABROGE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005783327",
                    "cid": "KALIARTI000005783327",
                    "num": "47 (1)",
                    "intOrdre": 214745,
                    "content": "<p></p>   Pour le personnel administratif, elle sera calculée compte tenu du salaire du mois civil ayant précédé l'arrêt de travail ou de la moyenne mensuelle de la rémunération des douze derniers mois, selon la solution la plus favorable à l'intéressé.<p></p><p></p>   Pour les collaborateurs commerciaux et techniques, elle sera calculée sur la moyenne mensuelle de la rémunération des douze derniers mois.<p></p><p></p>   Toutefois, dans les deux cas ci-dessus, le salaire ne sera retenu que dans la limite du double du plafond de la sécurité sociale.<p></p><font color='808080'><em>   (1) Les dispositions de l'article 47 sont étendues sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978.<p></p></em></font>",
                    "etat": "ABROGE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005783328",
                    "cid": "KALIARTI000005783328",
                    "num": "48 (1)",
                    "intOrdre": 257694,
                    "content": "<p></p>   Si l'employeur est dans la nécessité absolue de pourvoir au remplacement effectif du salarié absent pour maladie ou accident, la notification du remplacement sera faite à l'intéressé par lettre recommandée avec accusé de réception. Il ne pourra cependant pas être procédé à cette notification tant que le collaborateur n'aura pas épuisé ses droits aux indemnités de maladie prévues à l'article 45.<p></p><p></p>   L'employeur qui aura pris acte de la rupture du contrat par nécessité de remplacement devra verser à l'intéressé les indemnités de préavis et de lincenciement prévues aux articles 62, 63 et 67.<p></p><p></p>   Lorsque le contrat sera rompu dans les conditions précitées, l'intéressé bénéficiera d'un droit de préférence au réengagement.<p></p><font color='808080'><em>   (1) Les dispositions du deuxième alinéa de l'article 48 sont étendues sous réserve de l'application des articles L. 122-14 et suivant du code du travail.<p></p></em></font>",
                    "etat": "ABROGE"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Chapitre VIII : Cures thermales",
                "id": "KALISCTA000005737040",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516181",
                    "cid": "KALIARTI000005783329",
                    "num": "38.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les absences pour cures thermales médicalement agréées par la sécurité sociale ne constituent pas par elle-mêmes, et de plein droit, une rupture de contrat de travail.<p></p><p></p>   Pendant sa cure, l'intéressé est mis en position de disponibilité sans traitement.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516178",
                    "cid": "KALIARTI000005783330",
                    "num": "38.2",
                    "intOrdre": 85898,
                    "content": "<p></p>   Dès qu'il a reçu l'agrément de la sécurité sociale pour sa cure prescrite, le salarié doit en aviser l'employeur dans le plus bref délai. La période d'absence pour effectuer la cure est, sauf prescription médicale impérative, fixée en accord avec l'employeur compte tenu des besoins du service.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516175",
                    "cid": "KALIARTI000005783331",
                    "num": "51",
                    "intOrdre": 128847,
                    "content": "<p>Article réservé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Chapitre IX : Congé de maternité et d'adoption",
                "id": "KALISCTA000005737041",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516187",
                    "cid": "KALIARTI000005783332",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés bénéficiant d'un congé de maternité ou d'adoption seront indemnisés et se verront appliquer les conditions d'égalité de traitement, conformément aux dispositions légales en vigueur. <br/><br/>Les prolongations du congé de maternité, en raison de grossesse ou de suites de couches pathologiques, donneront lieu au versement des indemnités journalières de congé maladie dans les conditions fixées ci-dessus. <br/><br/>Dans la limite de 6 semaines, et sous réserve de la production d'un certificat médical précisant que l'allongement de la période de repos résulte de la grossesse ou des couches, ces prolongations ne seront pas imputées sur les périodes limites de paiement prévues en cas d'arrêt maladie et leur indemnisation sera toujours calculée à plein tarif. <br/><br/>A l'expiration du congé de maternité l'intéressée peut, sur sa demande, demander à bénéficier, dans les conditions légales, d'un congé parental d'éducation. Il en est de même en cas de congé d'adoption. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congé de maternité ou d'adoption "
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516184",
                    "cid": "KALIARTI000005783333",
                    "num": "40",
                    "intOrdre": 85898,
                    "content": "<p>Après 1 an de présence il sera accordé, sur présentation d'un certificat médical, un congé pour soigner les enfants malades âgés de moins de 10 ans et vivant au foyer. <br/><br/>Ce congé sera payé comme temps de travail dans la limite de 4 jours par an quel que soit le nombre d'enfants. <br/><br/>Après épuisement de ces droits, un congé non payé sera accordé également, sur présentation d'un certificat, pour soigner les enfants malades.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Absences pour enfant malade "
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Chapitre XI : Permissions exceptionnelles",
                "id": "KALISCTA000005737043",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516201",
                    "cid": "KALIARTI000005783340",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p>Il est accordé à l'occasion des événements familiaux suivants sur justificatif : <br/><br/>- mariage du salarié : 5 jours ouvrables ; <br/><br/>- conclusion d'un Pacs : 4 jours ouvrables ; <br/><br/>- mariage des descendants directs du salarié ou de son conjoint : 2 jours ouvrables ; <br/><br/>- congé de naissance ou d'adoption : 4 jours ouvrables ; <br/><br/>- décès du conjoint ou du partenaire lié par un Pacs : 5 jours ouvrables ; <br/><br/>- décès du père, de la mère, d'un enfant du salarié ou de son conjoint : 2 jours ouvrables ; <br/><br/>- décès des grands-parents et petits-enfants, des frères et sœurs du salarié ou de son conjoint : 1 jour ouvrable. <br/><br/>Les congés prévus ci-dessus doivent être pris dans les jours mêmes où ils sont justifiés par les événements. <br/><br/>Des journées d'absence non payées pourront être accordées pour des événements familiaux exceptionnels prévus ou non ci-dessus. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congés pour événements familiaux"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Chapitre XII : Rupture ou cessation du contrat de travail Démission-Licenciement-Cessation du contrat de travail Préavis-Indemnités Démission-Licenciement",
                "id": "KALISCTA000005737044",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516214",
                    "cid": "KALIARTI000005783341",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p>Les démissions et licenciements sont soumis aux prescriptions légales et réglementaires et aux dispositions de la présente convention. <br/><br/>Au-delà de la période d'essai, la durée du préavis réciproque, sauf faute grave, lourde ou force majeure, sera de : <br/><br/>- 1 mois pour les non-cadres, porté à 2 mois en cas de licenciement d'un non-cadre ayant 2 années de présence continue dans l'entreprise ; <br/><br/>- 3 mois pour les cadres. <br/><br/>Dans le cas d'inobservation du préavis par l'une ou l'autre des parties, celle qui ne l'observerait pas devrait à l'autre une indemnité égale à la rémunération correspondant à la durée du préavis restant à courir, sauf accord des parties. <br/><br/>Dans le cas où un salarié licencié trouverait un emploi avant la fin du préavis, il a la possibilité avec l'accord de l'employeur de quitter son poste sans verser l'indemnité de préavis restant à effectuer. <br/><br/>En cas de licenciement, exclusivement pendant la période de préavis, les salariés sont autorisés, en vue de rechercher un emploi, à s'absenter 2 heures par jour en prévenant l'employeur. Une possibilité est laissée au salarié de cumuler ses heures d'absence par demi-journée ou journée avec accord de l'employeur. <br/><br/>La fixation de ces droits sera déterminée par accord entre l'employeur et le salarié. <br/><br/>A défaut d'accord, chaque partie choisira à tour de rôle les heures pendant lesquelles interviendront ces heures d'absence.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rupture du contrat de travail"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005783342",
                    "cid": "KALIARTI000005783342",
                    "num": "61",
                    "intOrdre": 85898,
                    "content": "<p></p>   Au cours du premier mois de la période d'essai, la dénonciation de l'engagement pourra avoir lieu sans préavis ni indemnité. Lorsque la période d'essai est supérieure à un mois, le préavis réciproque, sauf faute grave ou cas de force majeure, sera de huit jours au cours du deuxième mois, de quinze jours au cours du troisième mois et d'un mois au-delà du troisième mois.<p></p><p></p>",
                    "etat": "ABROGE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005783343",
                    "cid": "KALIARTI000005783343",
                    "num": "62",
                    "intOrdre": 128847,
                    "content": "<p></p>   Au-delà de la période d'essai, la durée du préavis réciproque, sauf faute grave ou force majeure, sera de :<p></p><p></p>   - un mois pour les employés ; toutefois, conformément à la loi, ce préavis sera porté à deux mois en cas de licenciement d'un employé ayant deux années de présence continue dans l'entreprise ;<p></p><p></p>   - deux mois pour le personnel technique et commercial et les agents de maîtrise ;<p></p><p></p>   - trois mois pour les cadres.<p></p>",
                    "etat": "ABROGE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005783344",
                    "cid": "KALIARTI000005783344",
                    "num": "63",
                    "intOrdre": 171796,
                    "content": "<p></p>   Dans le cas d'inobservation du préavis par l'une ou l'autre des parties, celle qui ne l'observerait pas devrait à l'autre une indemnité égale aux appointements correspondant à la durée du préavis restant à courir.<p></p><p></p>",
                    "etat": "ABROGE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005783345",
                    "cid": "KALIARTI000005783345",
                    "num": "64",
                    "intOrdre": 214745,
                    "content": "<p></p>   Pendant la période de préavis, les salariés sont autorisés, en vue de rechercher un emploi, à s'absenter deux heures par jour en prévenant l'employeur.<p></p><p></p>   Ces heures d'absence seront déterminées par entente entre l'employeur et le salarié. Elles pourront être bloquées si les intéressés y consentent.<p></p><p></p>   A défaut d'accord, chaque partie choisira à tour de rôle les heures où l'absence aura lieu.<p></p><p></p>   Dans le cas où un salarié licencié trouve un emploi avant la fin du préavis, il a la possibilité avec l'accord de l'employeur de quitter son poste sans verser l'indemnité de préavis restant à effectuer.<p></p>",
                    "etat": "ABROGE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005783346",
                    "cid": "KALIARTI000005783346",
                    "num": "65",
                    "intOrdre": 257694,
                    "content": "<p></p>   Les licenciements collectifs sont soumis aux dispositions légales et réglementaires en vigueur.<p></p><p></p>   Dans chaque entreprise le règlement intérieur fixera l'ordre des licenciements, lequel tiendra compte à la fois des qualités professionnelles, de l'ancienneté et des charges de famille.<p></p>",
                    "etat": "ABROGE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516217",
                    "cid": "KALIARTI000005783347",
                    "num": "43",
                    "intOrdre": 300643,
                    "content": "<p>Article réservé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Chapitre XII : Rupture ou cessation du contrat de travail Démission-Licenciement-Cessation du contrat de travail Préavis-Indemnités Indemnité de licenciement",
                "id": "KALISCTA000005737045",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516220",
                    "cid": "KALIARTI000005783348",
                    "num": "44",
                    "intOrdre": 42949,
                    "content": "<p><i>Sauf faute grave ou faute lourde ou cas de force majeure, il sera alloué aux salariés, à partir de 1 an d'ancienneté, une indemnité distincte du préavis et tenant compte de l'ancienneté dans l'entreprise.</i> <a shape='rect' href='#RENVOI_KALIARTI000005783348_1'> (1)</a><br/><br/>A partir de 1 an d'ancienneté, l'indemnité de licenciement sera égale à 1/5 de mois de salaire par année de présence auquel s'ajoutent au-delà de 10 ans 2/15 de mois de salaire par année de présence. <br/><br/>Le salaire à prendre en considération pour le calcul de l'indemnité de licenciement est, selon la formule la plus avantageuse pour le salarié : <br/><br/>1. Soit 1/12 de la rémunération des 12 derniers mois précédant le licenciement ; <br/><br/>2. Soit 1/3 des 3 derniers mois. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005783348_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 1234-13 du code du travail.  <br/>(Arrêté du 1er août 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indemnité de licenciement"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Chapitre XII : Rupture ou cessation du contrat de travail Démission-Licenciement-Cessation du contrat de travail Préavis-Indemnités Départ en retraite",
                "id": "KALISCTA000005737046",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516226",
                    "cid": "KALIARTI000005783349",
                    "num": "45",
                    "intOrdre": 42949,
                    "content": "<p align='left'>L'âge de départ à la retraite est l'âge légal. <br/><br/>La mise à la retraite à l'initiative de l'employeur d'un salarié ne constitue pas un cas de licenciement, sous réserve de respecter les dispositions légales. <br/><br/>En cas de départ volontaire à la retraite du salarié ou de mise à la retraite à l'initiative de l'employeur, un délai de prévenance égal à la durée du préavis devra être respecté. <br/><br/>Le salarié qui prendra sa retraite dans les conditions fixées ci-dessus percevra une indemnité de départ en retraite calculée conformément à l'assiette définie par la loi et égale à :</p><p align='left'><br/><i>-1/2 mois de salaire après 10 ans d'ancienneté ;</i> <a shape='rect' href='#RENVOI_KALIARTI000005783349_2'> (2)</a><br/><br/>-1 mois de salaire après 15 ans d'ancienneté ;<br/><br/>-1 mois et demi de salaire après 20 ans d'ancienneté ;<br/><br/>-2 mois de salaire après 25 ans d'ancienneté. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005783349_1'></a>(1) Article étendu sous réserve du respect des dispositions du code du travail prévoyant le versement d'une indemnité de mise à la retraite au moins égale à l'indemnité de licenciement prévue à l'article L. 1234-9 du code du travail.   <br/>(Arrêté du 1er août 2017-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005783349_2'></a>(2) Le 5e alinéa de l'article 45 est étendu sous réserve du respect des dispositions combinées des articles L. 1237-10 et L. 1234-1 du code du travail.  <br/>(Arrêté du 1er août 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mise et départ à la retraite"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005783350",
                    "cid": "KALIARTI000005783350",
                    "num": "69 (1)",
                    "intOrdre": 85898,
                    "content": "<p>Le salarié qui prendra sa retraite dans les conditions fixées à l'article précédent percevra une indemnité de départ en retraite égale à :</p><p>- un demi-mois de salaire pour celui qui compte entre dix et quinze ans d'ancienneté ;</p><p>- un mois de salaire pour celui qui compte entre quinze et vingt ans d'ancienneté ;</p><p>- un mois et demi de salaire pour celui qui compte entre vingt et vingt-cinq ans d'ancienneté ;</p><p>- deux mois de salaire pour celui qui compte vingt-cinq et plus d'ancienneté ;</p><p>Le salaire de base est calculé sur la moyenne des salaires des douze derniers mois.</p><p>Pour le personnel administratif ayant dix ans et plus d'ancienneté et dont le coefficient est inférieur à l'échelon 3 au niveau III, l'indemnité de départ en retraite sera de 50 % de l'indemnité de licenciement à partir de dix ans d'ancienneté sans pouvoir être inférieure au SMIC mensuel.</p><p><font color='#808080' size='1'><em>(1) Les dispositions des articles 68 et 69 sont étendues sous réserve de l'application des articles L. 122-9 et R. 122-1 du code du travail.</em></font></p>",
                    "etat": "ABROGE"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre IV : Dispositions diverses",
            "id": "KALISCTA000005696923",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre II : Hygiène et sécurité",
                "id": "KALISCTA000005737049",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516235",
                    "cid": "KALIARTI000005783354",
                    "num": "46",
                    "intOrdre": 42949,
                    "content": "<p>Les prescriptions d'hygiène et de sécurité sont celles déterminées par les dispositions législatives et réglementaires en vigueur et par le règlement intérieur de l'entreprise. <br/><br/>Les salariés sont notamment tenus de se soumettre aux visites médicales prévues par les dispositions légales. <br/><br/>Lorsqu'il existe un comité d'hygiène, de sécurité et des conditions de travail, l'employeur, le comité d'entreprise ou les délégués du personnel pourront le saisir de toute question relevant de sa compétence. L'employeur le consultera notamment en cas d'aménagement important modifiant les conditions de santé, de sécurité et des conditions de travail. <br/><br/>Les risques doivent être recensés et classés dans un document unique d'évaluation des risques professionnels. Ce document peut être consulté par les salariés selon les modalités prévues dans l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Hygiène et sécurité"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Chapitre III",
                "id": "KALISCTA000005737050",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516238",
                    "cid": "KALIARTI000005783355",
                    "num": "47",
                    "intOrdre": 42949,
                    "content": "<p></p>   Travail des femmes et des enfants - Conformément aux articles L. 140-2 et suivants et des articles R. 140-1 et suivants du code du travail, les entreprises pratiqueront obligatoirement l'égalité de rémunération entre hommes et femmes pour un travail identique.<p></p><p></p>   De même, les conditions particulières de travail des jeunes seront réglées conformément à la loi.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Travail des femmes et des enfants "
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516241",
                    "cid": "KALIARTI000005783356",
                    "num": "48",
                    "intOrdre": 85898,
                    "content": "<p>L'emploi des travailleurs handicapés s'effectue conformément à la loi.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Travailleurs handicapés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005783357",
                    "cid": "KALIARTI000005783357",
                    "num": "75",
                    "intOrdre": 128847,
                    "content": "<p></p>   Travail à temps partiel - Tout salarié employé moins de la durée légale et réglementaire par semaine dans une entreprise, sauf en cas de réduction de l'horaire de travail due à des raisons économiques, techniques ou structurelles, est considéré comme travaillant à temps partiel.<p></p><p></p>   Les conditions de travail et de rémunération des salariés à temps partiel sont réglées conformément aux dispositions légales et réglementaires en vigueur et bénéficieront des dispositions de la présente convention au prorata du nombre d'heures de travail effectué.<p></p>",
                    "etat": "ABROGE"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516246",
                    "cid": "KALIARTI000005783358",
                    "num": "49",
                    "intOrdre": 171796,
                    "content": "<p>Le recours au personnel sous contrat à durée déterminée ou salarié d'une entreprise de travail temporaire s'effectue conformément à la loi. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Personnel en travail temporaire "
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Chapitre IV : Avantages acquis",
                "id": "KALISCTA000005737051",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516249",
                    "cid": "KALIARTI000005783359",
                    "num": "50",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions prévues par la présente convention ne peuvent être la cause d'une réduction des avantages acquis aux salariés à la date de la signature de la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Chapitre V : Application de la convention collective",
                "id": "KALISCTA000005737052",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516258",
                    "cid": "KALIARTI000005783360",
                    "num": "51",
                    "intOrdre": 42949,
                    "content": "<p>Il est institué une commission mixte paritaire nationale de conciliation composée :</p><p>Pour les salariés :</p><p>D'un délégué titulaire assisté d'un suppléant, désignés par chacune des organisations syndicales signataires de la présente convention.</p><p>Le délégué titulaire et le délégué suppléant sont des salariés appartenant à la profession.</p><p>Le suppléant assiste aux réunions sans prendre part aux débats ni aux votes sauf en cas d'absence du titulaire, dont il prend alors la voix et les prérogatives.</p><p>Pour les employeurs : </p><p>de représentants des organisations syndicales signataires sans toutefois que le nombre de ces délégués puisse être inférieur ou supérieur au nombre des délégués salariés.</p><p>Chacune des parties signataires peut se faire assister d'un conseil extérieur à la profession avec voix consultative.</p><p>La commission a pour mission de rechercher amiablement la solution des litiges collectifs qui, n'ayant pu être réglés au sein de l'entreprise, lui seront soumis.</p><p>Elle devra se réunir à la demande de la partie la plus diligente, dans les trois semaines qui suivront la demande de convocation, et ses avis devront être pris dans les quinze jours suivants, à la majorité simple.</p><p>La commission établit un procès-verbal qui sera communiqué aux parties et, en cas d'accord de celles-ci sur les propositions de la commission, signé par elle.</p><p>En cas d'impossibilité de réaliser cet accord, un constat de désaccord est établi par le secrétariat de la commission et communiqué aux parties.</p><p>Il est parallèlement institué une commission mixte nationale paritaire d'interprétation de la convention collective.</p><p>Elle est composée de la même façon que la commission de conciliation, mais peuvent y siéger en qualité de membres titulaires ou suppléants des représentants désignés par les organisations syndicales d'employeurs ou de salariés n'appartenant pas à la profession.</p><p>La commission a pour rôle de résoudre les difficultés posées dans les cabinets par l'interprétation différente qui peut être donnée de tel ou tel article, voire de l'ensemble de la convention.</p><p>La commission se réunit à la demande de la partie la plus diligente, dans les trois semaines qui suivent la demande de convocation, et ses décisions sont prises dans les quinze jours suivants.</p><p>La commission établit alors un procès-verbal qui est communiqué aux parties et dont le texte sera annexé à la convention collective.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516255",
                    "cid": "KALIARTI000005783361",
                    "num": "52",
                    "intOrdre": 85898,
                    "content": "<p>Siège social - Secrétariat - Le siège des commissions mixtes nationales de conciliation et d'interprétation est fixé à Levallois 92309, siège de l'UPEMEIC qui assurera la tâche administrative du secrétariat, et l'enregistrement et la tenue des livres de délibération des commissions, sous la responsabilité d'un secrétaire et d'un président qui, pour chaque commission, seront désignés par l'ensemble des membres de la commission, pour une durée d'un an.</p><p>Le président et le secrétaire de chaque commission, élus par elle pour un an, devront appartenir alternativement à des collèges différents.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Chapitre VI : Dépôt de la convention collective nationale de travail et date d'effet",
                "id": "KALISCTA000005737053",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032516252",
                    "cid": "KALIARTI000005783362",
                    "num": "53",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le texte de la présente convention collective nationale sera remis à chacune des parties contractantes et déposé au secrétariat du conseil des prud'hommes de Paris, premier arrondissement, dans les conditions prévues par le code du travail.<p></p><p></p>   La présente convention collective nationale entrera en vigueur le 1er janvier 1977.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073827721,
            "title": "Annexe I Classification",
            "id": "KALISCTA000032516263",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032516261",
                "cid": "KALIARTI000032515862",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>1. Classement des emplois </p><p><br/>Une nouvelle grille de classification a été établie, dont l'intérêt est de : <br/><br/>- supprimer une énumération d'emplois devenue inadaptée à la diversité des appellations d'emplois ; <br/><br/>- ne pas remettre en cause les titres, les qualifications, les appellations utilisés par les entreprises ; <br/><br/>- définir des critères qui permettent de classer les emplois. </p><p><br/>1.1. Contexte général </p><p><br/>Sous l'impulsion d'une modification de leur environnement économique, technologique et social, les activités des entreprises de la branche des sociétés d'expertises et d'évaluations ont évolué, entraînant des changements importants des emplois et des compétences de leurs salariés. <br/><br/>Dans ce contexte, les organisations signataires ont manifesté le souhait de fournir : <br/><br/>- aux entreprises de la branche, un outil de gestion des ressources humaines moderne et facilement utilisable, quelles que soient leur dimension et leur organisation ; <br/><br/>- aux salariés des entreprises concernées, une visibilité et des perspectives d'évolution professionnelle ; <br/><br/>- aux partenaires sociaux de la branche, des outils de pilotage. </p><p><br/>1.2. Présentation de la classification professionnelle </p><p><br/>La classification a pour objectif de définir et hiérarchiser des niveaux professionnels, afin de positionner les emplois sur ces différents niveaux. Elle a été élaborée suite à un diagnostic qualitatif et quantitatif des emplois, permettant d'établir une cartographie d'emplois repères positionnés sur dix niveaux. <br/><br/>La grille de classification constitue un outil performant en termes de gestion des ressources humaines, de recrutement, de parcours professionnel et de formation, et permet notamment : <br/><br/>- de situer objectivement l'emploi de chaque salarié dans la grille, quelle que soit la particularité de son poste et de ses responsabilités, conformément aux fonctions qu'il exerce réellement ; <br/><br/>- de faciliter les perspectives d'évolution de carrière, rendues plus visibles grâce à une meilleure progressivité ; <br/><br/>- d'assurer le lien avec la rémunération par le biais d'un salaire minimum conventionnel garanti pour chaque niveau de la grille. </p><p><br/>1.3. Méthode des critères classants </p><p><br/>La classification des emplois est fondée sur les cinq critères classant suivants, communs à tous les emplois, permettant d'apprécier objectivement les composantes de chaque emploi et le degré de maîtrise, par chaque salarié, de son emploi : <br/><br/>- complexité ; <br/><br/>- autonomie ; <br/><br/>- responsabilité ; <br/><br/>- relations ; <br/><br/>- connaissances requises/ expérience dans la fonction. <br/><br/>Les critères classants ont une portée générique, applicable à tous les emplois. Ils permettent de raisonner de manière objective, indépendamment de l'emploi exercé. </p><p><br/>Définition des critères classants </p><p><br/>Une définition générale des cinq critères classants est présentée ci-dessous. Pour chaque critère classant, il est établi une définition du degré minimal ainsi que du degré maximal. Il appartiendra à chaque entreprise de définir les degrés intermédiaires sachant que le nombre de degrés par critère devra être au minimum au nombre de six. Ces degrés et définitions devront être établis une seule fois et identiques quel que soit l'emploi dans l'entreprise. <br/><br/>Complexité : chaque emploi requiert un niveau de conception des tâches à accomplir et de résolution de problèmes, nécessaires pour réaliser l'activité. Ce critère décrit la nature des activités et l'organisation du travail caractérisant un emploi. Il propose une gradation construite sur la résolution de problèmes selon la nature, le degré et la diversité des difficultés inhérentes aux travaux confiés au salarié : complexité à collecter et analyser des informations, résoudre des problèmes, préparer et prendre des décisions. <br/><br/>Degré minimal : <br/><br/>Les opérations sont élémentaires, simples, susceptibles d'être effectuées à l'issue d'une information rapide du titulaire. <br/><br/>Degré maximal : <br/><br/>Les activités sont caractérisées par un développement de solutions originales nécessitant une créativité du fait de leur complexité. Elles s'exercent dans un environnement incertain, la seule référence à des solutions antérieurement expérimentées ne suffisant pas. <br/><br/>Autonomie : chaque emploi nécessite des marges de manœuvre dans l'exercice de l'activité, qui se traduisent en choix des moyens, des outils, des ressources, des solutions proposées, à mettre en œuvre. Ce critère mesure le degré de liberté d'agir et de prendre des décisions dont dispose le titulaire de l'emploi dans la réalisation et/ ou l'organisation de son travail, en tenant compte du type d'instructions reçues de sa hiérarchie. Il se réfère aux actions à réaliser et aux moyens à utiliser pour remplir sa mission. <br/><br/>Degré minimal : <br/><br/>Les consignes données sont simples et détaillées ; elles fixent la nature du travail à effectuer et la séquence des opérations à respecter. Le travail est réalisé dans un cadre précis. Le contrôle par un tiers est systématique. <br/><br/>Degré maximal : <br/><br/>Les activités s'inscrivent dans le cadre de missions et programmes. Dans son périmètre de responsabilité, le titulaire participe à la définition d'objectifs pour les entités qu'il dirige, et détermine les objectifs intermédiaires et les actions à mener dans plusieurs domaines, aux responsables de ces entités et/ ou à leurs collaborateurs. Le contrôle est effectué par rapport à l'atteinte des objectifs dans le respect du budget. <br/><br/>Responsabilité : chaque emploi porte une responsabilité directe ou indirecte dans un des domaines de l'entreprise : la production, le commercial, l'administration, les choix financiers et budgétaires, les projets, les résultats. Ce critère mesure l'ampleur des responsabilités attachées à un emploi, c'est-à-dire la contribution apportée à l'entreprise. Il recouvre les responsabilités d'encadrement, l'impact sur les résultats et la portée des actions réalisées et des décisions prises. <br/><br/>Degré minimal : <br/><br/>Les opérations ont un impact limité au poste de travail. <br/><br/>Degré maximal : <br/><br/>Les activités ont un impact important et durable sur l'entreprise dans son ensemble, sur le plan économique, technique et social. Le titulaire a une responsabilité d'optimisation des moyens mis à sa disposition, soit dans le cadre du programme qu'il met en œuvre, soit dans le cadre de l'organisation des entités qu'il dirige pour l'atteinte des objectifs. <br/><br/>Relations : chaque emploi nécessite de créer et/ ou d'entretenir des relations internes et externes pour la réalisation de l'activité. Ce critère mesure la nature et la complexité des contacts imposés par l'emploi en termes de type d'interlocuteurs (internes/ externes, décisionnaires ou non...) et de type de communication mis en œuvre (information, échange, conseil, concertation, négociation). <br/><br/>Degré minimal : <br/><br/>L'emploi requiert d'échanger et de transmettre des informations avec des interlocuteurs internes ou externes. <br/><br/>Degré maximal : <br/><br/>L'emploi requiert de convaincre des interlocuteurs clés par un argumentaire rationnel et tenant compte de points de vue divergents. Il nécessite, dans des situations de préparation et/ ou de suivi de projets présentant un enjeu important pour l'entreprise, de nouer et d'entretenir des contacts de haut niveau, de porter l'image de l'entreprise et d'emporter l'adhésion. <br/><br/>Connaissances requises/ expérience dans la fonction : ce critère mesure le niveau des connaissances et les capacités requises pour exercer l'emploi et en maîtriser tous les aspects. Elles peuvent être acquises par un niveau d'Education nationale minimal requis ou non selon la nature de l'emploi, ou la maîtrise opérationnelle acquise par un diplôme ou l'obtention d'un titre professionnel ou d'un certificat de qualification professionnelle (CQP), ou encore par l'expérience professionnelle, la formation continue ou la validation des acquis de l'expérience (VAE). <br/><br/>Degré minimal : <br/><br/>Les connaissances requises correspondent au niveau CAP ou BEP. Elles peuvent être remplacées par l'acquisition d'un savoir-faire équivalent. <br/><br/>Degré maximal : <br/><br/>Les connaissances requises se situent au minimum au niveau bac + 4. Elles peuvent être remplacées par un savoir-faire d'un niveau équivalent. <br/><br/>Une fois tous les degrés établis, un positionnement de l'emploi pourra être réalisé sur chaque critère. <br/><br/>A titre indicatif et sans portée normative, un exemple de grille de critères classants sur six degrés est joint en annexe II. <br/><br/>La pesée des emplois : <br/><br/>La pesée des emplois consiste à donner un poids relatif à chacun des cinq critères classants tels que définis ci-dessus. <br/><br/>L'application du système de classification est faite au sein de l'entreprise à l'initiative de l'employeur. Afin de faciliter la mise en œuvre, il est conseillé aux entreprises de procéder à l'évaluation des emplois à l'aide de la grille des critères classants qu'elles auront établie : <br/><br/>- établir pour chaque critère une échelle de points progressifs correspondant aux différents degrés. Pour chaque type d'emploi dans l'entreprise, l'échelle de points pourra être pondérée d'un critère à l'autre ; <br/><br/>- positionner chaque emploi dans la grille au regard de chaque critère. Le total des points obtenus sur l'ensemble des critères indique le niveau de classification de l'emploi (1 à 10) en fonction d'une table de correspondance définie, pour chaque niveau, au préalable dans l'entreprise. <br/><br/>La priorité est donnée à la pesée de l'emploi réel et non à l'évaluation du titulaire du poste. Seule la pesée des activités principales dans la fonction doit être prise en compte. <br/><br/>Emplois repères : <br/><br/>Quatre familles déterminent les emplois repères de la branche : <br/><br/>- experts ; <br/><br/>- support aux experts ; <br/><br/>- commercial ; <br/><br/>- fonctions transverses. <br/><br/>Chaque famille n'est pas obligatoirement représentée sur l'ensemble des niveaux de 1 à 10. <br/><br/>Pour chaque famille, des sous-familles et/ ou emplois repères sont déterminés : </p><p><br/>Famille : experts </p><p><br/>Emplois repères : <br/><br/>- manager/ directeur ; <br/><br/>- expert ; <br/><br/>- expert évaluateur ; <br/><br/>- chef d'équipe/ superviseur ; <br/><br/>- diagnostiqueur ; <br/><br/>- télé-expert. </p><p><br/>Famille : support aux experts </p><p><br/>Emplois repères : <br/><br/>- responsable d'équipe ; <br/><br/>- chef d'équipe/ superviseur ; <br/><br/>- gestionnaire de sinistre ; <br/><br/>- technicien opérationnel ; <br/><br/>- gestionnaire d'opérations ; <br/><br/>- assistant (e) opérationnel (le) ; <br/><br/>- assistant (e) technique. </p><p><br/>Famille : commercial </p><p><br/>Emplois repères : <br/><br/>- directeur commercial/ marketing/ développement ; <br/><br/>- responsable commercial (e)/ marketing/ développement ; <br/><br/>- chargé (e) d'études marketing/ développement ; <br/><br/>- chargé (e) de missions commerciales ; <br/><br/>- commercial (e)/ chargé (e) de clientèle ; <br/><br/>- gestionnaire de réclamation client ; <br/><br/>- chargé (e) de communication ; <br/><br/>- assistant (e) commercial (e)/ marketing. </p><p><br/>Famille : fonctions transverses </p><p><br/>Sous-familles : <br/><br/>Informatique <br/><br/>Emplois repères : <br/><br/>- directeur de système d'information ; <br/><br/>- responsable informatique ; <br/><br/>- analyste ; <br/><br/>- responsable des études ; <br/><br/>- chef de projet informatique/ réseau ; <br/><br/>- technicien informatique/ micro ; <br/><br/>- assistant (e) maîtrise d'ouvrage/ informatique. <br/><br/>Finances <br/><br/>Emplois repères : <br/><br/>- directeur administratif et financier ; <br/><br/>- directeur financier ; <br/><br/>- directeur comptable ; <br/><br/>- comptable ; <br/><br/>- aide-comptable ; <br/><br/>- contrôleur de gestion ; <br/><br/>- assistant (e) comptable. <br/><br/>RH/ juridique <br/><br/>Emplois repères : <br/><br/>- directeur des ressources humaines ; <br/><br/>- responsable RH ; <br/><br/>- responsable juridique ; <br/><br/>- juriste ; <br/><br/>- responsable paie/ administration du personnel ; <br/><br/>- responsable formation ; <br/><br/>- gestionnaire formation ; <br/><br/>- gestionnaire de paie ; <br/><br/>- assistant (e) RH ; <br/><br/>- chargé (e) de mission RH. <br/><br/>Organisation/ production <br/><br/>Emplois repères : <br/><br/>- responsable organisation et process ; <br/><br/>- responsable qualité ; <br/><br/>- responsable MOA ; <br/><br/>- responsable de production ; <br/><br/>- statisticien. <br/><br/>Services généraux <br/><br/>Emplois repères : <br/><br/>- responsable des services généraux/ moyens généraux ; <br/><br/>- hôte (sse) d'accueil ; <br/><br/>- standardiste ; <br/><br/>- employé (e) d'entretien ; <br/><br/>- gardien ; <br/><br/>- archiviste ; <br/><br/>- technicien achats ; <br/><br/>- chargé (e) de maintenance. <br/><br/>Administratifs <br/><br/>Emplois repères : <br/><br/>- assistant (e) de direction ; <br/><br/>- assistant (e) administrative. </p><p><br/>2. Classification </p><p><br/>La classification de la présente convention est donc composée de dix niveaux. <br/><br/>Les cinq premiers niveaux sont des niveaux « non cadres » (1 à 5). <br/><br/>Les cinq niveaux suivants sont des niveaux « cadres » (6 à 10). <br/><br/>Pour chaque niveau est fixé un salaire minimum conventionnel. </p><p><br/>3. Mise en œuvre dans l'entreprise </p><p><br/>Les entreprises disposent d'un délai de 24 mois à compter de l'entrée en application du présent avenant, expirant au plus tard le 1er janvier 2018, pour réaliser la mise en œuvre de la classification. <br/><br/>Le comité d'entreprise ou les délégués du personnel devront être informés du nouveau positionnement des emplois dans la grille de classification. <br/><br/>Lors de la mise en œuvre de la nouvelle classification, les représentants du personnel sont associés par le biais de la constitution d'une commission d'entreprise. Cette commission, dont les membres sont nommés par les représentants du personnel au sein du comité d'entreprise ou des délégués du personnel, sera saisie par l'employeur. <br/><br/>La commission d'entreprise est composée de deux membres nommés par les représentants du personnel et de deux membres représentants de l'employeur, sauf accord plus favorable. <br/><br/>L'absence de désignation des représentants du personnel au sein de la commission ou l'absence de commission pour les entreprises de moins de 50 salariés ne peut constituer un obstacle à la mise en œuvre de la classification. <br/><br/>Chaque salarié dispose d'un délai de 30 jours civils auprès de l'employeur à compter de la notification de son positionnement dans la grille de classification s'il souhaite faire valoir son désaccord sur ce classement. L'employeur est tenu d'informer la commission d'entreprise, au minimum 7 jours avant ladite commission, des recours qui sont portés à sa connaissance. <br/><br/>Les recours sont étudiés par la direction, qui, après avoir recueilli l'avis de la commission d'entreprise, fait connaître à l'intéressé par écrit, dans les 15 jours civils suivant cet avis, si elle confirme ou non cette décision. </p><p><br/>Glossaire </p><p><br/>Les parties conviennent de se référer aux définitions suivantes afin d'adopter une terminologie identique : <br/><br/>- famille : famille fonctionnelle regroupant des emplois aux modes de contribution communs ; <br/><br/>- emploi repère : regroupement des emplois par qualification ; <br/><br/>- classification : opération consistant à ranger les emplois les uns par rapport aux autres en fonction de leur nature et apport respectifs, de la façon la plus objectivée possible ; <br/><br/>- critère classant : critère générique applicable à l'ensemble des emplois, permettant de peser les postes en raisonnant sur une base objectivée, quel que soit l'emploi ou le métier exercé. Exemples : responsabilité, autonomie</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1610655684,
            "title": "Annexe II Exemple de grille de critères classants à six degrés",
            "id": "KALISCTA000032516267",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032516265",
                "cid": "KALIARTI000032516017",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>Critère « complexité » <br/><br/>Degré A </p><p><br/>Les opérations ont un impact limité au poste de travail. </p><p><br/>Degré B </p><p><br/>Les opérations sont variées et à combiner de façon cohérente. </p><p><br/>Degré C </p><p><br/>Les opérations sont diverses, variées et parfois complexes. Elles nécessitent : </p><p><br/>- l'analyse et l'interprétation d'informations variées, de plusieurs origines ; <br/><br/>- le choix de la meilleure solution parmi plusieurs possibilités, nécessitant d'adapter les techniques connues et de combiner des moyens, procédés et approches. </p><p><br/>Degré D </p><p><br/>Les travaux à coordonner ou à réaliser sont complexes. Ils exigent de la conception, la synthèse de plusieurs analyses, le choix de la solution appropriée et la proposition de recommandations argumentées. Les informations proviennent de sources différentes et leur cohérence doit être vérifiée. </p><p><br/>Degré E </p><p><br/>L'activité est caractérisée par la résolution de problèmes complexes et/ ou nouveaux. Leur résolution nécessite d'adapter des techniques connues et d'imaginer des moyens, procédés et approches peu courants. Elle peut impliquer la mise en œuvre de plusieurs spécialités. Les solutions apportées font appel à des capacités d'analyse et de synthèse avérées. </p><p><br/>Degré F </p><p><br/>Les activités sont caractérisées par un développement de solutions originales nécessitant une créativité du fait de leur complexité. Elles s'exercent dans un environnement incertain, la seule référence à des solutions antérieurement expérimentées ne suffisant pas. </p><p><br/>Critère « autonomie » </p><p><br/>Degré A </p><p><br/>Les consignes données sont simples et détaillées ; elles fixent la nature du travail à effectuer et la séquence des opérations à respecter. Le travail est réalisé dans un cadre précis. Le contrôle par un tiers est systématique. </p><p><br/>Degré B </p><p><br/>Les instructions sont précises et complètes dans le cadre de procédures prédéfinies ; elles définissent le résultat à atteindre et les méthodes à utiliser ; elles ne peuvent prévoir toutes les situations de travail mais elles indiquent les actions à accomplir. Le contrôle par un tiers est régulier, effectué en fonction de normes de réalisation. </p><p><br/>Degré C </p><p><br/>Les instructions sont générales. Elles définissent les résultats ainsi que l'objectif à atteindre, tout en précisant la situation des travaux dans un programme d'ensemble. La délégation dont bénéficie le titulaire s'applique aux modalités de mise en œuvre des moyens mis à disposition. Le contrôle porte sur les étapes intermédiaires, sur l'utilisation des moyens et sur les résultats obtenus. </p><p><br/>Degré D </p><p><br/>Des directives définissent les objectifs à atteindre et le contexte dans lequel ils s'inscrivent. Le titulaire doit, le plus souvent, mettre au point des modes opératoires sous le contrôle de la hiérarchie et/ ou proposer des plans d'actions. Le contrôle est espacé et porte sur les étapes intermédiaires, l'utilisation des moyens et l'atteinte des objectifs attendus. </p><p><br/>Degré E </p><p><br/>Les directives sont générales et données sous formes d'objectifs quantitatifs mesurables. Le titulaire doit définir ses priorités et établir les processus et moyens à mettre en œuvre pour obtenir les résultats escomptés dans son domaine de responsabilité. Le contrôle porte sur la réalisation d'objectifs intermédiaires et sur l'utilisation des moyens. Le cas échéant, il porte sur le respect d'un budget dont le titulaire a la responsabilité. </p><p><br/>Degré F </p><p><br/>Les activités s'inscrivent dans le cadre de missions et programmes. Dans son périmètre de responsabilité, le titulaire participe à la définition d'objectifs pour les entités qu'il dirige et détermine les objectifs intermédiaires et les actions à mener dans plusieurs domaines, aux responsables de ces entités et/ ou à leurs collaborateurs. Le contrôle est effectué par rapport à l'atteinte des objectifs dans le respect du budget. </p><p><br/>Critère « responsabilité » </p><p><br/>Degré A </p><p><br/>Les opérations ont un impact limité au poste de travail. </p><p><br/>Degré B </p><p><br/>Les opérations ont un impact qui peut être étendu à d'autres postes de travail dans l'entreprise, ou à des interlocuteurs externes. Le titulaire peut assister d'autres titulaires moins expérimentés en répondant à leurs questions et en apportant une formation terrain. </p><p><br/>Degré C </p><p><br/>Les opérations ont un impact limité dans le temps, qui peut toucher d'autres entités de l'entreprise ou des interlocuteurs externes. Le titulaire peut avoir une responsabilité de management direct. Si c'est le cas, il conduit et répartit le travail, fait appliquer les instructions, forme et assiste ses collaborateurs. </p><p><br/>Degré D </p><p><br/>Les travaux ont un impact sensible sur la performance de l'entité ou de la direction. Si le titulaire a une responsabilité de management, il participe à la gestion des ressources humaines de l'équipe dont il a la responsabilité et fait appliquer les directives de sa hiérarchie. </p><p><br/>Degré E </p><p><br/>L'activité a un impact important sur la performance de l'entité ou de la direction ; elle peut influer sur la réputation de l'entreprise à court terme vis-à-vis de l'extérieur. <br/><br/>Si le titulaire a une responsabilité de management, il peut prendre les décisions de gestion de ressources humaines pour l'entité ou la direction dont il a la responsabilité, après en avoir référé à sa hiérarchie. </p><p><br/>Degré F </p><p><br/>Les activités ont un impact important et durable sur l'entreprise dans son ensemble, sur le plan économique, technique et social. Le titulaire a une responsabilité d'optimisation des moyens mis à sa disposition, soit dans le cadre du programme qu'il met en œuvre, soit dans le cadre de l'organisation des entités qu'il dirige pour l'atteinte des objectifs. </p><p><br/>Critère « relations » </p><p><br/>Degré A </p><p><br/>L'emploi requiert d'échanger et de transmettre des informations avec des interlocuteurs internes ou externes. </p><p><br/>Degré B </p><p><br/>L'emploi requiert d'expliquer des sujets et d'en discuter, ce qui nécessite d'établir de bonnes relations pour se faire comprendre, en interne et vis-à-vis de l'extérieur. </p><p><br/>Degré C </p><p><br/>L'emploi requiert d'apporter conseil à des interlocuteurs en leur fournissant des informations et/ ou un support. </p><p><br/>Degré D </p><p><br/>L'emploi implique de développer des relations de concertation avec un ensemble d'interlocuteurs pour traiter les problèmes afférents aux différentes situations de travail rencontrées et afin d'aboutir à un résultat concret. </p><p><br/>Degré E </p><p><br/>L'emploi se caractérise par des relations d'influence et de persuasion visant à susciter l'adhésion des interlocuteurs dans des situations représentant un enjeu pour l'entreprise. </p><p><br/>Degré F </p><p><br/>L'emploi requiert de convaincre des interlocuteurs clés par un argumentaire rationnel et tenant compte de points de vue divergents. Il nécessite, dans des situations de préparation et/ ou de suivi de projets présentant un enjeu important pour l'entreprise, de nouer et d'entretenir des contacts de haut niveau, de porter l'image de l'entreprise et d'emporter l'adhésion. </p><p><br/>Critère « connaissances/ expérience dans la fonction » </p><p><br/>Degré A </p><p><br/>Les connaissances requises correspondent au niveau CAP ou au BEP. Elles peuvent être remplacées par l'acquisition d'un savoir-faire équivalent. </p><p><br/>Degré B </p><p><br/>Les connaissances requises correspondent à un niveau CAP ou BEP, ou se situent au niveau du bac. Elles peuvent être remplacées par l'acquisition d'un savoir-faire équivalent. </p><p><br/>Degré C </p><p><br/>Les connaissances requises se situent au minimum au niveau du bac, le plus souvent au niveau bac + 2. Elles impliquent des connaissances en théorie et pratique dans un domaine particulier. Elles peuvent être remplacées par l'acquisition d'un savoir-faire équivalent. </p><p><br/>Degré D </p><p><br/>Les connaissances requises se situent au minimum au niveau bac + 2/ bac + 3. Elles doivent permettre d'élargir les interventions à d'autres domaines, d'organiser le travail d'autres salariés, voire de participer au développement de nouvelles activités, nouveaux produits ou services. Elles peuvent être remplacées par l'acquisition d'un savoir-faire équivalent. </p><p><br/>Degré E </p><p><br/>Les connaissances requises se situent au minimum au niveau bac + 3. Elles peuvent être remplacées par l'acquisition d'un savoir-faire équivalent. </p><p><br/>Degré F </p><p><br/>Les connaissances requises se situent au minimum au niveau bac + 4. Elles peuvent être remplacées par un savoir-faire d'un niveau équivalent.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1879069665,
            "title": "Annexe III Salaires minimaux conventionnels",
            "id": "KALISCTA000032516271",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032516269",
                "cid": "KALIARTI000032516032",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>Salaires minimaux conventionnels </p><p><br/>(En euros.) </p><center><table border='1'><tbody><tr><th>Niveau </th><th>Salaire minimum conventionnel annuel brut <br/>applicable à compter de la mise en œuvre par l'entreprise <br/>de la nouvelle classification (en attendant cette mise en œuvre, <br/>la grille de rémunération minimale liée <br/>à l'ancienne classification continue de s'appliquer) </th></tr><tr><td align='center'>1 </td><td align='center'>18 948 </td></tr><tr><td align='center'>2 </td><td align='center'>19 500 </td></tr><tr><td align='center'>3 </td><td align='center'>20 200 </td></tr><tr><td align='center'>4 </td><td align='center'>21 500 </td></tr><tr><td align='center'>5 </td><td align='center'>23 440 </td></tr><tr><td align='center'>6 </td><td align='center'>25 400 </td></tr><tr><td align='center'>7 </td><td align='center'>28 300 </td></tr><tr><td align='center'>8 </td><td align='center'>32 265 </td></tr><tr><td align='center'>9 </td><td align='center'>38 070 </td></tr><tr><td align='center'>10 </td><td align='center'>47 210 </td></tr></tbody></table></center><p></p><p><br/>Pour les collaborateurs dont le temps de travail sera celui du forfait annuel en jours (soit à compter du niveau 5), le salaire minimum conventionnel annuel brut ci-dessus mentionné sera majoré de 5 %. <br/><br/>Rappel de l'article 8 de l'avenant à la convention collective : « Conformément aux articles 9 et 10 du présent avenant, la gratification annuelle comprise dans les minima salariaux étant acquise pour les salariés non cadres après 6 mois d'ancienneté, il convient, pour l'appréciation de l'atteinte des minima des niveaux 1 à 5 lors de la première année de présence dans l'entreprise, d'effectuer un calcul pro rata temporis tenant compte de la date d'entrée effective du salarié au cours de l'année.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039109342"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039075774"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035980324"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032508421"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031114614"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029077764"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028169427"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026356570"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023950126"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022760081"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650821"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650823"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650825"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650827"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650829"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650831"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039061575"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038201534"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034898178"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032963768"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031148340"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031148344"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029754184"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029754188"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029077756"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029077760"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026383291"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026383295"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023175886"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023175890"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022760073"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022760077"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650833"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650873"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650877"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005650879"
          },
          "children": []
        }
      ]
    }
  ]
}