{
  "type": "section",
  "data": {
    "title": "Convention collective régionale du travail des guides d'expédition, guides accompagnateurs et guides animateurs en milieu amazonien du 12 mai 2007",
    "id": "KALICONT000019074623",
    "num": "2658",
    "categorisation": [
      "Guides et accompagnateurs en milieu amazonien"
    ],
    "activitePro": [
      "Guides et accompagnateurs en milieu amazonien"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective régionale du travail des guides d'expédition, guides accompagnateurs et guides animateurs en milieu amazonien du 12 mai 2007",
        "id": "KALITEXT000024146455",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Titre Ier : Objet et champ territorial, professionnel et catégoriel d'application",
            "id": "KALISCTA000019074630",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019074648",
                "num": "1.2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> Le champ d'application de la convention régionale porte :<br/> ― au plan géographique, sur le territoire de la Guyane.<br/> ― au plan professionnel, sur les entreprises dont l'activitéprincipale est l'animation et l'accompagnement de groupes oud'individuels en milieu amazonien, avec pour exemples decodes NAF (liste non exhaustive) : 55.2E (autre hébergementtouristique), 63.3Z (services des guides touristiques), 92.7C(autres activités récréatives).<br/> ― au plan catégoriel, sur l'ensemble des salariés, soit lesanimateurs, les accompagnateurs, les guides et le personneladministratif, d'accueil et des moyens logistiques.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Titre II  : Conclusion du contrat de travail",
            "id": "KALISCTA000019074631",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019074663",
                "num": "2.7",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/> Sans préjudice de l'application des dispositions du titre IV du livre III du code du travail, les employeurs veilleront à assurerl'égalité de traitement, en l'absence de toute discrimination entre lessalariés français et étrangers, notamment en matière d'emploi et, de manière générale, de conditions de travail et de rémunération.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité de traitement entre salariés français et étrangers"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Titre III : Durée et organisation du travail",
            "id": "KALISCTA000019074632",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre III.1 : Durée du travail",
                "id": "KALISCTA000019074665",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024146485",
                    "num": "3.1",
                    "intOrdre": 524287,
                    "content": "<p align='left'>La durée de temps de travail effectif individuel des salariés est fixée à 1 600 heures normales pour l'année civile ; le temps de travail, hors cas de modulation/ annualisation et forfaits en heures ou en jours, est décompté sur 2,3 ou 4 semaines selon les besoins d'organisation des entreprises.</p><p align='left'>Des aménagements peuvent être introduits par voie contractuelle selon les catégories de salariés. <br/><br/>Ainsi, il peut être conclu, dans le respect des dispositions des articles L. 3121-42, L. 3121-43 et suivants du code du travail : <br/><br/>a) Des contrats de travail à forfait en heures pour les salariés du niveau II qui disposent d'une réelle autonomie dans l'organisation de leur emploi du temps ; <br/><br/>b) Des contrats de travail à forfait en jours pour les salariés des niveaux III et IV dont la durée du temps de travail ne peut être prédéterminée et qui disposent d'une réelle autonomie dans l'organisation de leur emploi du temps.</p><p align='left'>Toutefois, pour l'octroi des avantages sociaux liés à réalisation individuelle d'un nombre d'heures de travail dans l'année, les heures non travaillées, assimilées à du travail effectif en application de dispositions légales, conventionnelles ou d'accords d'entreprise, s'ajoutent au nombre d'heures réellement effectuées par le salarié.<br/>La durée du travail est fixée par l'employeur dans le cadre de la législation en vigueur.<br/>La durée du travail dont il est question dans le présent titre se définit comme étant le temps de travail effectif, à l'exclusion des temps d'habillage et de déshabillage, de casse-croûte (sans préjudice des accords ou usages en vigueur dans les entreprises) et de trajet.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Définition de la durée du travail"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre III.2 : Organisation du travail",
                "id": "KALISCTA000019074666",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024146477",
                    "num": "3.13",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Pour des raisons de saisonnalité touristique et climatique, le chef d'entreprise peut être conduit à moduler sur l'année civile la durée hebdomadaire du travail dans les conditions suivantes :<br/>1. Principe<br/>La modulation est établie sur la base d'un horaire hebdomadaire moyen, de telle sorte que les heures effectuées au-delà et en deçà de celui-ci se compensent arithmétiquement dans le cadre de la période de modulation adoptée.<br/>L'horaire moyen servant de base à la modulation est l'horaire de 35 heures par semaine et correspond à un horaire annuel de référence de 1 600 heures, assorti d'un suivi trimestriel.<br/>2. Amplitude<br/>La limite supérieure de la modulation est fixée à 48 heures hebdomadaires, sauf pour les cas exceptionnels de longs déplacements, où la limite supérieure est portée à 60 heures dans les conditions stipulées à l'article 3.5 ci-dessus.<br/>Dans tous les cas, la durée du travail hebdomadaire moyennesur 12 semaines consécutives ne pourra jamais être supérieure à 44 heures.<br/>La limite inférieure hebdomadaire de l'amplitude de modulation est fixée à zéro heure.<br/>Lorsque la limite annuelle est atteinte, l'employeur peut dispenser le salarié de toute activité, ce dernier continuant à percevoir sa rémunération normale sur le restant de l'année.<br/>3. Rémunération<br/>La rémunération est lissée sur l'année, pour permettre au salarié de percevoir un revenu régulier. Le lissage est basé sur un salaire mensuel de 151,67 heures.<br/>4. Régime et traitement des heures, et repos compensateur Le temps de travail effectué par le salarié est comptabilisé individuellement sur l'année.<br/>Comme prévu à l'article 4.4 ci-après, le décompte mensuel en est indiqué sur le bulletin de paie mensuel.<br/> En fin de période de modulation, les heures effectuées au-delà de la durée annuelle de travail de référence ouvrent droit à majoration ou à repos compensateur.</p><p align='left'>Les heures supplémentaires définies dans le paragraphe précédent sont payées à l'achèvement de la période de modulation. Toutefois, des anticipations à l'approche de la fin de période demodulation peuvent être prévues par accords d'entreprises.<br/>5. Régularisation<br/>Un accord d'entreprise fixera les modalités de régularisation de la rémunération et du repos compensateur lorsqu'un salarié n'aura pas accompli la totalité de la période de modulation.<br/>Si en fin de période haute la totalité de ces heures d'avance n'a pu être récupérée, la différence est reportée sur la période suivante.<br/>En cas de licenciement pour motif économique ou pour fin de site et lorsque le chef d'entreprise n'a pu faire récupérer la totalité des heures non effectuées en deçà de 35 heures, les salariés bénéficieront des sommes acquises au titre de l'avance après déduction des charges sociales.<br/>6. Programme indicatif<br/>La modulation est établie selon une programmation indicative préalable qui doit faire l'objet d'une délibération du comité d'entreprise, du CHSCT ou, à défaut, des délégués du personnel dans les entreprises qui en sont dotées. Cette programmation peut être révisée en tant que besoin selon la même procédure.<br/>Un accord d'entreprise fixera le délai minimal dans lequel lessalariés doivent être prévenus des changements d'horaires.<br/>Le tableau suivant indique les périodes hautes, moyennes et basses d'activité sur lesquelles les programmes indicatifs peuvent s'appuyer.</p><div align='center'><center><table border='1'><tbody><tr><th>MOIS</th><th>BASSE</th><th>MOYENNE</th><th>HAUTE</th></tr><tr><td align='center'>Janvier</td><td align='center'>X</td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Février</td><td align='center'></td><td align='center'></td><td align='center'>X</td></tr><tr><td align='center'>Mars</td><td align='center'></td><td align='center'>X</td><td align='center'></td></tr><tr><td align='center'>Avril</td><td align='center'></td><td align='center'>X</td><td align='center'></td></tr><tr><td align='center'>Mai</td><td align='center'>X</td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Juin</td><td align='center'>X</td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>Juillet</td><td align='center'>X (1-1 5)</td><td align='center'>X (16-31)</td><td align='center'></td></tr><tr><td align='center'>Août</td><td align='center'></td><td align='center'></td><td align='center'>X</td></tr><tr><td align='center'>Septembre</td><td align='center'>X (1-1 5)</td><td align='center'></td><td align='center'>X (16-30)</td></tr><tr><td align='center'>Octobre</td><td align='center'></td><td align='center'></td><td align='center'>X</td></tr><tr><td align='center'>Novembre</td><td align='center'></td><td align='center'></td><td align='center'>X</td></tr><tr><td align='center'>Décembre</td><td align='center'></td><td align='center'></td><td align='center'>X</td></tr></tbody></table></center></div>7. Chômage partiel<br/>Un accord d'entreprise fixera la durée minimale de travail en dessous de laquelle l'entreprise sort du cadre de la modulation et peut à ce titre solliciter l'indemnisation au titre du chômage partiel des heures ainsi perdues.<br/>8. Contrats à durée déterminée et intérimaire<br/>Dans l'hypothèse où l'entreprise serait amenée à faire appel à des salariés sous contrats à durée déterminée ou à des intérimaires, ces derniers suivraient automatiquement la modulation des horaires.<br/>Les heures effectuées en plus ou en moins par rapport à l'horaire de référence sont comptabilisées à la fin de leur contrat ou mission, et la régularisation de leur paiement en sera alors faite.<br/><font color='#808080' size='1'><em>(</em></font>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Modulation du temps de travail"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Titre IV : Rémunération",
            "id": "KALISCTA000019074633",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019074679",
                "num": "4.7",
                "intOrdre": 3670009,
                "content": "<p align='left'>En fonction des périodes d'activités, les employeurs peuvent utiliser les services de salariés par intermittence, au moyen decontrats courts (à durée déterminée, titre de travail simplifié TTS...).<br/>Afin d'encourager à la stabilité de l'emploi dans les grandes entreprises, mais aussi de tenir compte des contraintes d'exploitation des plus petites, l'indemnité de précarité attachée à de tels contrats courts est fixée à 10 % dans les premières et à 6 % dans les secondes.<br/>Un accord ultérieur déterminera les critères caractérisant les unes et les autres.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnité de précarité"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "Titre V  : Jours fériés ― Autorisations d'absence - Congés payés ",
            "id": "KALISCTA000019074634",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre V.1 : Jours fériés. ― Autorisations d'absence",
                "id": "KALISCTA000019074680",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019074809",
                    "num": "5.2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Des autorisations d'absence exceptionnelles sont accordées aux salariés pour : <br/>1. Se marier : 4 jours. <br/>2. Chaque naissance survenue à son foyer ou pour l'arrivée d'un enfant placé en vue de son adoption : 3 jours. Ces jours d'absence ne peuvent se cumuler avec les congés accordés pour ce même enfant en vertu des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646773&dateTexte=&categorieLien=cid'>L. 122-26 et L. 122-26-1 du code dutravail.</a><br/>3. Assister aux obsèques de leur conjoint, d'un de leurs enfants : 2 jours (1). <br/>4. Assister au mariage d'un de leurs enfants : 1 jour. <br/>5. Assister aux obsèques de leur père, de leur mère, du beau-père, de la belle-mère, d'un frère, d'une soeur : 1 jour. </p><font color='808080'><em><br/>(1) Paragraphe étendu sous réserve de l'application des <a alt='lien vers un document Legifrance' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000761717&idArticle=LEGIARTI000006284616&dateTexte=&categorieLien=cid'>dispositions de l'article 8 de la loi n° 99-944 du 15 novembre 1999 </a>relative au pacte civil de solidarité (arrêté du 25 février 2008, art. 1er).</em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Autorisations d'absence"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre V.2 : Congés payés",
                "id": "KALISCTA000019074681",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024146473",
                    "num": "5.6",
                    "intOrdre": 2621435,
                    "content": "<p>Les indemnités de congés payés sont calculées selon les dispositions réglementaires en vigueur. </p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Indemnité de congés payés. ― Salaire horaire"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Titre VI : Maladie ― Accident ― Maternité",
            "id": "KALISCTA000019074635",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024146461",
                "num": "6.1",
                "intOrdre": 524287,
                "content": "<p align='center'>Article 6. 1.1</p><p align='left'>Les absences résultant d'une maladie ou d'un accident neconstituent pas une rupture du contrat de travail. Sauf cas de force majeure, l'intéressé doit informer dans les plus brefs délais le chef d'entreprise ou son représentant du motif de son absence et lui faire parvenir un certificat médical dans les 48 heures, le cachet de la poste faisant foi.</p><p align='center'>Article 6. 1. 2 </p><p align='left'>Toutefois, sauf en cas d'accident du travail ou de maladie professionnelle, auxquels sont applicables les règles particulières prévues par la section V.I du chapitre II du titre II du livre Ier du code du travail, le chef d'entreprise peut effectuer le licenciement du salarié qui se trouve en arrêt de travail pour maladie ou accident lorsqu'il est obligé de procéder à son remplacement avant la date présumée de son retour.<br/>Ce licenciement ne peut intervenir que si l'indisponibilité totale du salarié est supérieure à 90 jours au cours de la même année civile.<br/>Dans ce cas, le salarié bénéficie d'une priorité de réembauchage pendant un délai qui ne peut dépasser 3 mois après la fin de l'incapacité résultant de la maladie ou de l'accident.<br/>Le salarié qui veut bénéficier de cette priorité doit en informer par écrit le chef d'entreprise ou son représentant en indiquant l'adresse à laquelle il sera possible de le joindre. Le chef d'entreprise ou son représentant doit avertir le salarié dès qu'un emploi correspondant à ses aptitudes sera disponible.</p><p align='center'>Article 6. 1. 3</p><p align='left'>Après une absence justifiée pour maladie ou accident non professionnel dépassant 3 mois, le salarié doit prévenir le chef d'entreprise ou son représentant de la date prévue pour son retour, il est rappelé qu'il a l'obligation de se rendre à une visite auprès du médecin du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Incidence de la maladie ou de l'accident sur le contrat de travail"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "Titre VII : Liberté d'opinion - Droit syndical - Représentation du personnel",
            "id": "KALISCTA000019074636",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019074707",
                "num": "7.6",
                "intOrdre": 3145722,
                "content": "<p align='center'>Article 7.6.1 </p><p align='left'>Dans les entreprises ou établissements, le comité d'entreprise ou d'établissement ou, à défaut, les délégués du personnel, est tenu informé et consulté, de manière régulière et permanente, par le chef d'entreprise ou son représentant sur les questions relatives à l'évolution de l'emploi dans l'entreprise ou l'établissement, en vertu des attributions générales qui lui sont dévolues par la législation, en particulier dans le domaine économique. L'évolution de l'emploi prend en compte, dans la mesure où elles peuvent être prévues, les conséquences des décisions de fusion, de concentration ou de restructuration.<br/>La convocation aux réunions obligatoires prévues par la loi précise la nature de cette information qui sera développée par le chef d'entreprise ou son représentant au cours des réunions.<br/>Par ailleurs, les représentants du personnel formulent toutes remarques au chef d'entreprise ou à son représentant s'ils estiment que cette information est de nature à affecter le volume ou la structure des effectifs de l'entreprise ou de l'établissement. Le chef d'entreprise ou son représentant étudie ces remarques et leur apporte une réponse au plus tard à la prochaine réunion.<br/>Dans les entreprises ou établissements, en cas de carence de la représentation du personnel, le chef d'entreprise ou son représentant fournira aux salariés une information régulière sur la situation de l'emploi, sous une forme et aux dates correspondant au mieux aux caractéristiques de l'entreprise et en tout état de cause à la fin de chaque trimestre.</p><p align='center'>Article 7.6.2 </p><p align='left'>Pour apprécier les conséquences de la situation de l'entreprise ou de l'établissement sur l'évolution de l'emploi dans les entreprises, les représentants du personnel sont informés périodiquement au moyen, en particulier, des rapports annuels, semestriels ou trimestriels et, lorsqu'il est obligatoire, du bilan social, communiqués par le chef d'entreprise ou son représentant, en application des dispositions du <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/>Ces informations économiques et sociales relatives à la situation de l'entreprise ou de l'établissement doivent permettre aux représentants du personnel, d'une part, de dresser un constat de l'évolution de l'emploi au cours des 12 mois précédents, d'autre part, d'appréhender cette évolution pour l'année à venir compte tenu des perspectives et enfin de donner un avis sur cette situation.<br/>Pour cela, le chef d'entreprise ou son représentant remet des informations portant sur l'activité, notamment :<br/>― le chiffre d'affaires, en faisant ressortir une ventilation selon les spécialités de l'entreprise lorsqu'il en existe plusieurs ;<br/>― les bénéfices ou pertes constatées ; les résultats globaux de l'activité, en valeur et en volume ;<br/>― la situation de la sous-traitance et de l'emploi de main-d'oeuvre temporaire ;<br/>― l'affectation, le cas échéant, des bénéfices réalisés ;<br/>― les investissements, s'il y a lieu ;<br/>― l'évolution de la structure et du montant des salaires.<br/>Pour ce qui concerne l'année écoulée, et, en ce qui concerne l'année à venir :<br/>― les perspectives économiques générales de l'entreprise en faisant, si nécessaire, ressortir les prévisions en fonction des spécialités de l'entreprise ; et, plus spécialement, l'évolution prévisible du carnet de commandes et du plan de charge de l'entreprise.<br/>Les représentants du personnel des entreprises ou établissements qui participent aux réunions du comité d'entreprise ou d'établissement sont tenus à une obligation de discrétion à l'égard des informations présentant un caractère confidentiel et qui sont données comme telles par le chef d'entreprise ou son représentant.</p><p align='center'>Article 7.6.3 </p><p align='left'>Lorsque dans une entreprise ou un établissement, l'introduction de nouvelles technologies est susceptible d'avoir des conséquences importantes sur l'emploi, un plan d'adaptation est élaboré et transmis pour information et consultation du comité d'entreprise ou d'établissement ou, à défaut, des délégués du personnel.<br/>Ce plan d'adaptation s'efforcera d'une part, de prendre en compte les conséquences des mutations technologiques au regard de l'évolution de l'emploi, notamment la formation, les conditions de travail, la qualification et la rémunération du personnel et, d'autre part, portera, si nécessaire, sur tous les renseignements utiles concernant les projets de licenciement économique. Il sera également transmis au comité d'hygiène, de sécurité et des conditions de travail.<br/>Les représentants du personnel seront régulièrement informés et périodiquement consultés sur la mise en oeuvre de ce plan.</p><p align='center'>Article 7.6.4 </p><p align='left'>Par ailleurs, l'ensemble des catégories de personnels concernés seront informés de la mise en oeuvre de nouvelles technologies dans l'entreprise ou l'établissement.</p><p align='center'>Article 7.6.5 </p><p align='left'>Les dispositions du présent article sont destinées à améliorer, dans les entreprises ou établissements, les connaissances que les représentants du personnel doivent avoir sur leur entreprise ou sur leur établissement afin de pouvoir apprécier et mesurer les conséquences d'une situation et exercer normalement leurs fonctions, dans l'objectif d'un dialogue social actif et productif.<br/>Par ailleurs, ces dispositions sont applicables sans préjudice des autres attributions et prérogatives qui leurs sont reconnues par la législation notamment dans le domaine économique, financier et des technologies nouvelles.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Informations régulières des instances représentatives du personnel dans les entreprises"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "Titre VIII : Déplacements",
            "id": "KALISCTA000019074637",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre VIII.1 : Petits déplacements",
                "id": "KALISCTA000019074711",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019074830",
                    "num": "8.8",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/> Les modalités de calcul et les montants des indemnités journalières de petits déplacements sont forfaitaires et fixés en valeur absolue selon les règles suivantes.</p><p align='center'><br/>Article 8.8.1<br/>Indemnité de repas</p><p align='left'><br/> Les modalités de calcul et le montant de l'indemnité de repas, qui est la même quelle que soit la zone dans laquelle se situe le site, sont fixés par accord paritaire régional.<br/> Si l'entreprise utilise un système de titres restaurant, le montant de sa participation sera déduit du montant de l'indemnité de repas.</p><p align='center'><br/>Article 8.8.2<br/>Indemnité de frais de transport</p><p align='left'><br/> Les modalités de calcul et le montant journalier, qui est un forfait, sont fixés, par accord paritaire régional, en valeur absolue, de telle sorte qu'il indemnise les frais de voyage allé et retour du point de départ des petits déplacements au milieu de la zone dans laquelle se situe le site.</p><p align='center'><br/>Article 8.8.3<br/>Indemnité de trajet</p><p align='left'><br/> Les modalités de calcul et le montant sont fixés, par accord paritaire régional, en valeur absolue de telle sorte que le forfait qui indemnise la sujétion que représente pour le salarié la nécessité de se rendre quotidiennement sur le site et d'en revenir, soit évalué en fonction de la distance entre le point de départ des petits déplacements et la zone où se situe le site.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Détermination des modalités de calcul et du montant des indemnités de petits déplacements"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre VIII.2 : Grands déplacements",
                "id": "KALISCTA000019074712",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019074833",
                    "num": "8.11",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> Le remboursement des dépenses définies à l'article 8.10 est obligatoire pour tous les jours de la semaine, ouvrables ou non, pendant lesquels le salarié reste à la disposition de son employeur sur les lieux de travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Jours pour lesquels le remboursement total ou partiel des dépenses supportées est obligatoire"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019074709",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/> Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647759&dateTexte=&categorieLien=cid'>article L. 212-4 du code du travail</a>, « le temps de déplacement professionnel pour se rendre sur le lieu d'exécution du contrat de travail n'est pas un temps de travail effectif. Toutefois, s'il dépasse le temps normal de trajet entre le domicile et le lieu habituel de travail, il doit faire l'objet d'une contrepartie soit sous forme de repos, soit financière, déterminée par convention ou accord collectif ou, à défaut, par décision unilatérale de l'employeur prise après consultation du comité d'entreprise ou des délégués du personnel, s'ils existent. La part de ce temps de déplacement professionnel coïncidant avec l'horaire de travail ne doit pas entraîner de perte de salaire. »<br/> En revanche, le temps de trajet entre 2 lieux de travail (entre le siège et un site, entre 2 sites, entre la base vie et un bivouac, etc.) constitue, à l'aller comme au retour, du temps de travail effectif.<br/> De même, un salarié en astreinte est en temps de travail effectif dès le début d'une intervention.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "Titre IX : Rupture du contrat de travail",
            "id": "KALISCTA000019074638",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019074718",
                "num": "9.6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> En cas de rupture du contrat de travail d'un salarié, l'employeur est tenu de lui délivrer, lors de son départ de l'entreprise :<br/> ― son certificat de travail ;<br/> ― son solde de tout compte ;<br/> ― l'attestation nécessaire à l'inscription à l'ASSEDIC ;<br/> ― tous autres documents prescrits par la réglementation en vigueur (passeport formation, etc.).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Documents à remettre par l'employeur au salarié lors de son départ de l'entreprise"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "Titre X : Ancienneté",
            "id": "KALISCTA000019074639",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019074721",
                "num": "10.3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> La prime d'ancienneté est représentée par l'octroi de jours d'ancienneté selon les modalités ci-après :<br/> ― 5 ans de présence dans l'entreprise ou 10 ans continus dans la profession : 1 jour ;<br/> ― 10 ans de présence dans l'entreprise ou 15 ans continus dans la profession : 2 jours ;<br/> ― 15 ans de présence dans l'entreprise ou 20 ans continus dans la profession : 3 jours ;<br/> ― 20 ans de présence dans l'entreprise ou 25 ans continus dans la profession : 4 jours ;<br/> ― 25 ans de présence dans l'entreprise ou 25 ans continus dans la profession : 5 jours.<br/> Un délai de carence de 6 mois, calculé sur l'année civile, est établi pour apprécier le caractère continu de la présence dans la profession et pour tenir compte des périodes intermédiaires entre 2 emplois.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Jours de congés d'ancienneté. ― Modalités de calcul et d'octroi"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5767157,
            "title": "Titre XI : Retraite complémentaire et régime de prévoyance",
            "id": "KALISCTA000019074640",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019074722",
                "num": "11",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> Les employeurs sont tenus de respecter les textes en vigueur.<br/> La caisse de retraite complémentaire à adopter est l'IGRC, et la prévoyance est à assurer par une institution établie en Guyane.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Retraite complémentaire et régime de prévoyance des salariés"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6291444,
            "title": "Titre XII : Formation professionnelle",
            "id": "KALISCTA000019074641",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019074744",
                "num": "12.13",
                "intOrdre": 7340018,
                "content": "<p align='left'><br/> En vertu de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006651786&dateTexte=&categorieLien=cid'>article L. 934-2, 7e alinéa, du code du travail</a>, des clauses de dédit formation peuvent être conclues entre employeurs et salariés des entreprises.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dédit. ― Formation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6815731,
            "title": "Titre XIII : Classification des salariés",
            "id": "KALISCTA000019074642",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024958135",
                "num": "13.3",
                "intOrdre": 1572861,
                "content": "<p></p><p align='left'>Le salaire brut mensuel de base est le produit du coefficient par la valeur du point. Pour la valeur de point indiquée à l'article 13.2 précédent, il ressort à :</p><p align='left'>Grille des salaires bruts mensuels de base au 1er juillet 2011 :</p><p>(En euros.) </p><center><table border='1'><tbody><tr><th>Niveau </th><th>Position </th><th>Coefficient </th><th>Salaire mensuel <br/>brut de base </th></tr><tr><td align='center'>I </td><td align='center'>Agent d'accueil <br/>Agent administratif <br/>Agent des moyens généraux <br/>Guide animateur<br/>-position 1<br/>-position 2 </td><td align='center'>110 <br/>110 <br/>110 <br/>120 <br/>135 </td><td align='center'>1 408 <br/>1 408 <br/>1 408 <br/>1 536 <br/>1 728 </td></tr><tr><td align='center'>II </td><td align='center'>Guide accompagnateur<br/>-position 1 <br/>Cuisinier </td><td align='center'><br/>155 <br/>155 </td><td align='center'>1 984 <br/>1 984 </td></tr><tr><td align='center'>III </td><td align='center'>Guide accompagnateur<br/>-position 2 <br/>Guide d'expédition<br/>-position 1 </td><td align='center'><br/>175 <br/>205 </td><td align='center'><br/>2 240 <br/>2 624 </td></tr><tr><td align='center'>IV </td><td align='center'>Guide d'expédition<br/>-position 2 </td><td align='center'><br/>240 </td><td align='center'><br/>3 072</td></tr></tbody></table></center><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaire brut mensuel de base"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7340018,
            "title": "Titre XIV : Hygiène et sécurité",
            "id": "KALISCTA000019074643",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019074759",
                "num": "14.3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Les entreprises de la branche s'engagent à respecter les dispositions réglementaires sur l'évaluation et la prévention des risques professionnels (document unique, plan de prévention).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Risques professionnels"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7864305,
            "title": "Titre XV : Dispositions propres à favoriser les relations et le dialogue social dans la branche et dans les entreprises",
            "id": "KALISCTA000019074644",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019074766",
                "num": "15.6",
                "intOrdre": 3145722,
                "content": "<p align='center'><br/>(<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646389&dateTexte=&categorieLien=cid'>article L. 132-12 du code du travail</a>)</p><p align='left'><br/> Pour éclairer et faciliter les négociations en commission mixte paritaire de branche, les organisations syndicales d'employeurs et de salariés qui sont liées par les présentes examinent, au mois de septembre de chaque année :<br/> ― la situation économique et de l'emploi dans la branche ;<br/> ― son évolution et des prévisions annuelles ou pluriannuelles établies, notamment pour ce qui concerne les contrats de travail à durée déterminée et à durée de site, et les missions de travail temporaire ;<br/> ― ainsi que des actions éventuelles de prévention envisagées compte tenu de ces prévisions ;<br/> ― et l'évolution des salaires effectifs moyens par catégories professionnelles et par sexe, au regard, le cas échéant, des salaires minima hiérarchiques.<br/> A cet effet, un rapport est remis par la partie patronale en juillet de chaque année aux organisations syndicales de salariés et au président de la commission mixte paritaire de branche.<br/> Au cours de cet examen du mois de septembre de chaque année, la partie patronale fournit aux organisations syndicales les informations nécessaires pour permettre de négocier en toute connaissance de cause. Ces informations et d'une manière générale le contenu du rapport annuel de branche sont pertinents, complets, fiables et reconnus comme tels par toutes les parties de façon à éclairer la négociation collective.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rapport annuel de branche"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 8388592,
            "title": "Titre XVI : Autres dispositions",
            "id": "KALISCTA000019074645",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019074776",
                "num": "16.4",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/> La présente convention collective ne peut être la cause de restrictions d'avantages acquis, individuellement ou par équipe, antérieurement à la date de signature de la présente conventioncollective.<br/> Les dispositions de la présente convention remplacent les clauses des contrats individuels ou collectifs existants lorsque les clauses de ces contrats sont moins avantageuses pour les salariés qui en bénéficient.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Avantages acquis"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 8912879,
            "title": "Titre XVII : Dispositions finales",
            "id": "KALISCTA000019074646",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019074777",
                "num": "17",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> La présente convention collective entrera en vigueur le premier jour du mois civil suivant la publication de l'arrêté ministériel portant son extension.<br/> Elle est conclue pour une durée indéterminée. Elle pourra être dénoncée en tout ou en partie par l'une des organisations signataires après un préavis minimum de 6 mois. Cette dénonciation devra être notifiée à toutes les autres organisations signataires par lettre recommandée avec accusé de réception ainsi qu'a la direction départementale du travail, de l'emploi et de la formation professionnelle de Paris.<br/> En cas de dénonciation totale ou partielle par l'une des organisations signataires, la disposition dénoncée ou la totalité de la convention restera en vigueur pendant une durée de 1 an à partir de l'expiration du délai de préavis fixé au paragraphe précédent, à moins qu'un nouveau texte ne l'ait remplacée avant cette date.<br/> Toute modification, révision totale ou partielle, ou adaptation des dispositions de la présente convention collective nationale ne peut être effectuée que par les organisations syndicales d'employeurs et de salariés représentatives au plan national ou régional ; celles-ci examinent tous les 3 ans l'opportunité de procéder à d'éventuelles adaptations compte tenu des évolutions constatées.<br/> Les demandes de révision doivent être effectuées dans les formes prévues pour la dénonciation, à l'exception de l'information de la direction départementale du travail, de l'emploi et de la formation professionnelle de Paris, et sont accompagnées d'un projet concernant les points dont la révision est demandée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée. ― Révision. ― Dénonciation"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord n° 2-2015 du 14 avril 2015 relatif à la création des certificats de qualification professionnelle",
            "id": "KALITEXT000031521934"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000031521937",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031521949",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Il est fait référence à l'accord n° 1 à la création des certificats de qualification professionnelle de la convention collective régionale du travail des guides d'expédition, guides-accompagnateurs, guides-animateurs en milieu amazonien, signé le 14 décembre 2010 et dont l'article 1er « Champ d'application » définissait la durée de validité du présent accord est de 5 ans. Un nouvel accord collectif définira les conditions de renouvellement en fonction de l'évolution des métiers, sans remettre en cause la validité des titres acquis alors. <br/>Sur cette base, les parties signataires ont défini ce nouvel accord n° 2 qui remplace <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000024044223&categorieLien=cid'>l'accord n° 1</a> pour l'ensemble de ses dispositions.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031521938",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les dispositions du présent accord concernent les entreprises définies par l'article 2 de la convention collective régionale du travail des guides d'expédition, guides accompagnateurs, guides animateurs en milieu amazonien.<br/>Le présent accord est conclu pour une durée indéterminée. Un nouvel accord collectif pourra être conclu en fonction de l'évolution de la réglementation à la demande de tiers habilités en cela, sans remettre en cause la validité des titres acquis alors.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application. – Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031521939",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les certificats de qualification professionnelle sont des titres délivrés par la branche, attestant, dans les conditions ci-après définies, la maîtrise des compétences, aptitudes et connaissances requises pour l'exercice des métiers de guide en milieu amazonien.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Définition et objet des CQP"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031521940",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les CQP de guide en milieu amazonien sont destinés aux professionnels déjà en activité ainsi qu'aux futurs embauchés.<br/>Les CQP sont obtenus par la voie de la validation des acquis de l'expérience, selon les modalités décrites à l'article 6 du présent accord et/ou par des compléments de formation en fonction des résultats de la validation des acquis.<br/>L'accès au CQP pourra aussi se faire par le biais de dispositifs de formation par l'alternance associant mises en situation pratiques et apports de formation assurés par des organismes habilités. Des passerelles seront établies avec les formations diplômantes existant par ailleurs dans le même secteur (CAP ADAL, BTS tourisme…).<br/>Pour son inscription, le candidat retire auprès de la compagnie des guides de Guyane le dossier de candidature à la VAE et le lui retourne ; la CGG l'informera de la date de la prochaine session.<br/>Le dossier déposé comprend le formulaire type fourni par la CGG, les attestations des modules de formation requis, les justifications des expéditions conduites (attestation de l'employeur, commande de l'agence de voyages, ou autres justificatifs…), le certificat médical attestant la bonne condition physique de l'intéressé, l'attestation de PSC1, l'attestation de formation au secourisme en milieu amazonien et l'attestation de réussite à un test de natation.<br/>Si les postulants n'ont pas déjà acquis les connaissances indispensables en matière de formation à l'orientation, d'environnement socio-professionnel et à la mise en place des secours en milieu amazonien, la certification effective ne leur sera délivrée qu'après leur acquisition.</p><p align='center'><br/>Modalités d'inscription à la première session de certification de guide d'expédition pour les candidats à la validation des acquis de l'expérience</p><p align='left'><br/>Les prérequis exigés :<br/>– avoir, a minima, 5 années d'expérience professionnelle dans le même secteur d'activité apparenté aux métiers du guidage ;<br/>– avoir conduit au moins 6 expéditions (raids) itinérantes et en terrain non connu en milieu amazonien, avec nuitées en campement improvisé, dont :<br/>– 3 expéditions d'une durée d'au moins 3 nuits ;<br/>– 3 expéditions d'une durée d'au moins 6 nuits.<br/>Modalités d'inscription à la certification (deuxième session et suivantes) de guide d'expédition pour les candidats à la validation des acquis de l'expérience<br/>Les prérequis exigés :<br/>1er cas :<br/>– avoir, a minima, 3 années d'expérience professionnelle dans le même secteur d'activité apparenté aux métiers du guidage ;<br/>– avoir conduit au moins 5 expéditions (raids) itinérantes et en terrain non connu en milieu amazonien, avec nuitées en campement improvisé, dont :<br/>– 3 expéditions d'une durée d'au moins 3 nuits ;<br/>– 2 expéditions d'une durée d'au moins 6 nuits.<br/>2e cas :<br/>– être guide accompagnateur certifié depuis 3 ans ;<br/>– avoir participé à la conduite dans au moins 5 expéditions (raids) itinérantes et en terrain non connu (avec un guide d'expédition) en milieu amazonien, avec nuitées en campement improvisé, dont :<br/>– 3 expéditions d'une durée d'au moins 3 nuits ;<br/>– 2 expéditions d'une durée d'au moins 6 nuits.<br/>Modalités d'inscription à la certification (première session et suivantes) de guide-accompagnateur pour les candidats à la validation des acquis de l'expérience<br/>Les prérequis exigés :<br/>1er cas :<br/>– avoir, a minima, 3 années d'expérience professionnelle dans le même secteur d'activité apparenté aux métiers du guidage ;<br/>– avoir conduit au moins 5 expéditions (ou raids) itinérantes en terrain connu et reconnu du postulant, mais dans des situations géographiques différentes, en milieu amazonien, avec nuitées en campement improvisé ou pas, dont :<br/>– 4 expéditions d'une durée d'au moins 3 nuits ;<br/>– 1 expédition d'une durée d'au moins 5 nuits.<br/>2e cas :<br/>– être guide animateur certifié depuis 3 ans ;<br/>– avoir participé à la conduite d'au moins 5 expéditions (ou raids) itinérantes en terrain connu et reconnu du postulant (ou non connu avec un guide d'expédition), mais dans des situations géographiques différentes, en milieu amazonien, avec nuitées en campement improvisé ou pas, dont :<br/>– 4 expéditions d'une durée d'au moins 3 nuits ;<br/>– 1 expédition d'une durée d'au moins 5 nuits.<br/>Modalités d'inscription à la certification (première session et suivantes) de guide-animateur pour les candidats à la validation des acquis de l'expérience<br/>Les prérequis exigés :<br/>– avoir, a minima, 3 années d'expérience professionnelle dans le même secteur d'activité apparenté aux métiers du guidage ;<br/>– avoir conduit au moins 5 randonnées en milieu amazonien sur terrain connu et reconnu (ou non connu avec un guide d'expédition) du postulant, mais dans des situations géographiques différentes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Accès à la certification"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031521941",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Chaque CQP définit les compétences, aptitudes et connaissances requises pour exercer le métier. Chacun des trois métiers considérés participe de la filière du guidage, suivant un certain niveau de responsabilité et des prérogatives particulières.<br/>Le CQP de guide animateur en milieu amazonien correspond au premier niveau d'entrée dans la profession.<br/>Le CQP de guide accompagnateur en milieu amazonien entraîne la reconnaissance d'un niveau intermédiaire. Il est destiné aux salariés des entreprises de guidage assumant la responsabilité d'accompagner des groupes de personnes en randonnée de plusieurs jours, en terrain connu et reconnu.<br/>Le CQP de guide d'expédition en milieu amazonien atteste de l'expertise en conduite de raid/expédition en milieu non reconnu. Le guide d'expédition est soit salarié, soit chef d'entreprise, soit intervenant freelance.<br/>Le contenu professionnel de chaque CQP est décrit dans un référentiel, document de référence déposé auprès de la CNCP et comprend :<br/>– un référentiel d'activités ;<br/>– un référentiel de compétences ;<br/>– le dispositif d'évaluation en VAE ;<br/>– une fiche indiquant le public visé, les prérequis, les modalités d'inscription à la certification ;<br/>– une feuille récapitulative des résultats (date et durée des épreuves, barème et composition du jury).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "CQP de guide en milieu amazonien"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031521942",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Les actions de formation peuvent être dispensées sur le mode de l'alternance par un des organismes de formation habilités, déclarés conformément aux dispositions du code du travail, dans le respect du référentiel de formation établi au vu des référentiels de compétences.<br/>Les habilitations seront délivrées par la commission mixte paritaire de branche, sur réponses à appels d'offres diligentés par la compagnie des guides de Guyane. La CGG, par l'intermédiaire de ses guides d'expédition certifiés, mettra en place les séquences d'immersion en situation de travail utiles à l'évaluation des candidats à la VAE et, éventuellement, les modules de formation centrés sur les savoir-faire spécifiques au métier.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Organismes de formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031521944",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>La délivrance du CQP par la compagnie des guides de Guyane après attribution par le jury mentionné ci-après vaut reconnaissance de la capacité du salarié à exercer un métier de guide, après validation de ses connaissances acquises à l'aide des modules de formation et/ou de ses compétences acquises par l'expérience professionnelle (VAE).<br/>a) Actions de formation<br/>Le CQP est délivré par la compagnie des guides de Guyane aux personnes qui remplissent les trois conditions suivantes :<br/>– avoir satisfait aux modalités d'entrée en formation ;<br/>– avoir participé aux actions de formation définies en regard des référentiels d'activités et de compétences propres aux CQP ;<br/>– avoir satisfait aux conditions d'attribution du CQP considéré.<br/>Le programme de formation ainsi que les modalités des examens sont définis par la commission mixte paritaire de branche.<br/>b) Validation des acquis de l'expérience<br/>Les CQP peuvent être obtenus par la voie de la validation des acquis de l'expérience pour les professionnels en activité qui justifieront d'une expérience professionnelle effective d'au moins 3 ans dans le secteur professionnel concerné (5 ans pour la première session CQP « Guide d'expédition »), en rapport avec le CQP recherché et qui possèdent les aptitudes et compétences requises.<br/>La validation des acquis de l'expérience est effectuée par le jury, tel que décrit à l'article 7 du présent accord, sur la base de l'étude du dossier individuel du salarié retraçant son parcours, ses références en matière d'activité de guidage, les formations suivies, les diplômes ou autorisations administratives obtenus, et en fonction des résultats obtenus aux différentes épreuves (entretien, QCM, situation de travail réelle ou simulée) suivant la certification visée.</p><p align='center'><br/>CQP « Guide d'expédition » : modalités d'évaluation première et deuxième sessions</p><p align='left'><br/>Examen du dossier individuel (contenu argumenté, coefficient 3) : le candidat remplit un dossier type qui lui est remis par la compagnie des guides de Guyane lors de son inscription. Les membres du jury ont connaissance des dossiers préalablement. Chacun des dossiers sera présenté au jury. Le jury appréciera la qualité de la candidature.<br/>Soutenance du dossier individuel (coefficient 1) : le candidat atteste la validité des expériences dont il témoigne dans son dossier, mais aussi leur intérêt professionnel. Il répond aux questions posées par le jury. Les questions couvrent le champ du métier.<br/>Session d'autoévaluation collective (coefficient 2) : chacun des postulants présente une étude de cas portant sur une situation problématique rencontrée lors d'une expédition. Le sujet est tiré au sort par le candidat dans une bibliothèque de problèmes constituée pour l'épreuve, à partir de l'expérience vécue des guides. Il énonce l'enchaînement des actions à accomplir pour apporter une solution à la situation que décrit le sujet qui lui est soumis. Au vu de la proposition présentée, chacun des membres du groupe des postulants donne une note argumentée à partir de laquelle est établie la note d'évaluation collective, après délibération.</p><p align='center'><br/>CQP « Guide d'expédition » : modalités d'évaluation suivantes</p><p align='left'><br/>Examen du dossier individuel (coefficient 3) : le candidat utilise le support dédié remis par la compagnie des guides de Guyane, lors de son inscription. Ses rubriques l'invite à fournir un contenu argumenté à propos de son projet professionnel, sa motivation, son parcours professionnel antérieur. Les membres du jury auront connaissance des dossiers préalablement au jour de l'examen.<br/>Examen du livret du stagiaire (à partir de la troisième session) : celui-ci relate la réalisation d'une expédition conduite en présence d'un guide certifié, lui-même doté d'un livret d'observations qui permet l'évaluation des savoir-faire en situation.<br/>Soutenance du dossier individuel et/ou du livret de stagiaire (coefficient 2) : le candidat atteste la validité des expériences qu'il a connues. Il rend compte de sa mise en situation de prise en charge d'une expédition au titre de l'évaluation de ses compétences en matière de guidage. Il soutient le livret du stagiaire (à partir de la troisième session) qui correspond au carnet de bord de l'expédition. Il répond aux questions posées par le jury.<br/>Passation du module optionnel (coefficient 1) : dont le choix est facultatif. Questionnement oral conduit par une personne spécialiste.</p><p align='center'><br/>CQP « Guide accompagnateur » : modalités d'évaluation</p><p align='left'><br/>Examen du dossier individuel (*) (coefficient 3) : le candidat utilise le support dédié remis par la compagnie des guides de Guyane, lors de son inscription. Ses rubriques l'invitent à fournir un contenu argumenté à propos de son projet professionnel, sa motivation, son parcours professionnel antérieur. Les membres du jury auront connaissance des dossiers préalablement au jour de l'examen.<br/>Examen du livret du stagiaire (à partir de la troisième session) : celui-ci relate la réalisation d'une expédition conduite en présence d'un guide certifié, lui-même doté d'un livret d'observation qui permet l'évaluation des savoir-faire en situation.<br/>Soutenance du dossier individuel et/ou du livret de stagiaire (*) (coefficient 2) : le candidat atteste la validité des expériences qu'il a connues. Il rend compte de sa mise en situation de prise en charge d'une expédition au titre de l'évaluation de ses compétences en matière de guidage. Il soutient le livret du stagiaire (à partir de la troisième session) qui correspond au carnet de bord de l'expédition. Il répond aux questions posées par le jury.<br/>Passation du module optionnel (coefficient 1) dont le choix est facultatif. Questionnement oral conduit par une personne spécialiste.</p><p align='center'><br/>CQP « Guide animateur » : modalités d'évaluation</p><p align='left'><br/>Examen du dossier individuel (coefficient 2) et entretien individuel (coefficient 2) : le candidat utilise le support dédié remis par la compagnie des guides de Guyane, lors de son inscription. Ses rubriques l'invitent à fournir un contenu argumenté à propos de son projet professionnel, sa motivation, son parcours professionnel antérieur. Les membres du jury auront connaissance des dossiers préalablement au jour de l'examen.<br/>L'entretien individuel apporte des éclaircissements sur les contenus du dossier individuel et questionne les domaines professionnels désignés par le référentiel d'évaluation (cf. document de cotation).<br/>Passation d'un QCM : questionnement oral à partir d'un support imagé à propos des domaines professionnels désignés par le référentiel d'évaluation (cf. document de cotation) (coefficient 2).<br/>Passation du module optionnel (coefficient 1) dont le choix est facultatif : questionnement oral conduit par une personne spécialiste.<br/>A l'issue de cette démarche, le jury peut :<br/>– accorder en totalité le CQP ;<br/>– accorder le bénéfice d'un ou de plusieurs modules ;<br/>– refuser la validation du CQP.<br/>En cas d'échec, le jury se prononcera sur le complément de formation nécessaire, préalable à une nouvelle demande de validation du CQP.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conditions d'obtention des CQP"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031521945",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le président de la CGG (compagnie des guides de Guyane) compose et convoque le jury pour les sessions de VAE.<br/>Il est signataire des CQP obtenus et les délivre aux intéressés.<br/>Composition du jury de la première session (composition exceptionnelle), a minima 6 personnes :<br/>– un représentant de la compagnie des guides de Guyane ;<br/>– un représentant d'une organisation syndicale de salariés ;<br/>– un représentant d'une organisation syndicale employeurs ;<br/>– deux spécialistes du milieu naturel et/ou du tourisme en Guyane ;<br/>– un formateur extérieur.<br/>Et, en tant que de besoin :<br/>– un représentant des autorités coutumières de Guyane ;<br/>– un observateur ou plusieurs observateurs invités.<br/>Composition du jury (deuxième session et suivantes), a minima 6 personnes :<br/>– un représentant de la compagnie des guides de Guyane ;<br/>– un représentant d'une organisation syndicale de salariés ;<br/>– un représentant d'une organisation syndicale employeurs ;<br/>– un guide certifié d'expédition ;<br/>– un spécialiste du milieu naturel et/ou du tourisme en Guyane ;<br/>– un formateur extérieur.<br/>Et, en tant que de besoin :<br/>– un représentant des autorités coutumières de Guyane ;<br/>– un observateur ou plusieurs observateurs invités.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Composition du jury"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031521946",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>La compagnie des guides de Guyane réalisera et présentera à la commission mixte paritaire de branche un bilan annuel du dispositif des CQP institué par le présent accord, notamment en termes d'évolution des emplois. Pour ce faire, elle s'associera les compétences du CARIF OREF.<br/>Elle pourra proposer à cette occasion des adaptations en fonction des évolutions économiques et technologiques et, plus largement, en fonction de l'évolution du secteur du tourisme.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Bilan"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031521947",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Le présent accord entre en application à compter de la date de signature.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Application de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031521948",
                "num": "10",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Les signataires sollicitent la compagnie des guides pour procéder au dépôt et à la demande d'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt. – Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 21 juin 2011 relatif aux salaires, à la valeur du point et aux classifications",
            "id": "KALITEXT000024891933"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000024891936",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024891940",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Par accord en date du 14 décembre 2010, il a été institué les certificats de qualification professionnelle de guide d'expédition de guide accompagnateur, de guide animateur. <br/>Le présent avenant n° 2 vient consacrer l'adaptation afférente des grilles des classifications et des salaires qui font l'objet des articles <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019074628&idArticle=KALIARTI000019074746&categorieLien=cid'>13.1,13.2 et 13.3</a> de la convention collective régionale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024891937",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'appellation animateur est remplacée par l'appellation guide animateur. L'appellation accompagnateur est remplacée par l'appellation guide accompagnateur. L'appellation guide est remplacée par l'appellation guide d'expédition. <br/>Les niveaux, positions et coefficients restent inchangés. <br/>Les contenus des postes et fonctions des guides animateurs, guides accompagnateurs et guides d'expédition sont modifiés comme suit. </p><p align='left'><div align='center'><center><table border='1'><tr><th>Niveau, <br/>position </th><th>Contenu <br/>de l'activité </th><th>Autonomie <br/>et initiative </th><th>Technicité </th><th>Formation, <br/>adaptation <br/>et expérience </th></tr><tr><td align='center'>Guide animateur <br/>Niveau I P1 : sans CQP <br/>Niveau I P2 : avec CQP </td><td align='center'>Anime des groupes de découverte et d'initiation au milieu guyanais, sur une journée, sans nuitée extérieure, sur des parcours connus et reconnus. </td><td align='center'>Sous instructions et modes opératoires détaillés. <br/>Soumis à contrôle ponctuel. <br/>Initiative limitée à la transposition adéquate d'une situation à une autre, et en fonction de solutions identifiées et validées. </td><td align='center'>Comprendre les instructions orales et écrites concernant son activité. <br/>Identifier les conséquences d'un aléa sur les conditions d'exercice de l'activité. <br/>Apprécier un risque de danger et donner immédiatement l'alerte au responsable. </td><td align='center'>Mettre en œuvre un raisonnement par analogie. <br/>Reformuler et ordonner ses expériences empiriques du milieu naturel, ses savoirs usuels à propos de la faune, de la flore, de l'artisanat et des coutumes locales, de manière à pouvoir les transmettre de façon explicite. </td></tr><tr><td><br/></td><td><br/></td><td><br/></td><td align='center'>Maîtriser les signalétiques en usage dans le milieu à découvrir. <br/>Remplir des formulaires, des fiches d'activité prédéfinies, dans un français phonétique compréhensible (pas de syntaxe, ni d'orthographe correcte …). <br/>Participer à la création et à la mise à jour des supports nécessaires à l'activité. <br/>Connaître et appliquer les normes environnementales, les règles de sécurité, les instructions et consignes d'exécution du métier. <br/>Utiliser le téléphone portable et les matériels nécessaires à l'activité. </td><td align='center'>Expliquer de manière claire et compréhensible pour le groupe, le programme d'activité et les conditions de déroulement. <br/>Maintenir un climat de communication avec le groupe. <br/>Expliquer ses façons de faire, dans un français oral compréhensible, en s'appuyant à bon escient sur la connaissance du milieu naturel et des pratiques utilisées par les populations locales. <br/>Etablir une relation avec la population locale. <br/>Rendre compte de son activité au moyen d'un support préétabli </td></tr><tr><td><br/></td><td><br/></td><td><br/></td><td align='center'>Effectuer des opérations simples de calcul (addition-soustraction...). <br/>Renseigner et tenir à jour le livret des dépenses et des recettes en transcrivant les chiffres contenus dans les bordereaux collectés. <br/>Gérer un mini budget. </td><td><br/></td></tr><tr><td align='center'>Guide accompagnateur <br/>Niveau II P1 : sans CQP <br/>Niveau III P2 : avec CQP </td><td align='center'>Accompagne des groupes de touristes ou de randonneurs sur une ou deux journées avec une nuitée extérieure sur des parcours connus et reconnus, en milieu naturel guyanais. <br/>Gère l'intendance de l'activité et du groupe. <br/>En cas de besoin, veille au bon déroulement de l'activité des animateurs associés à la réalisation de l'offre. </td><td align='center'>Sous directives écrites et orales et contrôle de bonne fin. <br/>Autonomie dans la préparation et réalisation de l'activité. <br/>Responsable de la bonne réalisation de l'activité, de l'entretien du matériel ainsi que des espaces de regroupement, de l'équipe d'animateurs. <br/>Rend compte à la hiérarchie. </td><td align='center'>Mettre en pratique les directives et procédures en matière d'activité. <br/>Maîtriser et appliquer la réglementation en matière de travail, de sécurité et d'environnement. <br/>Mobiliser les connaissances acquises en géographie, économie, histoire sociale et politique, ethnologie, flore, faune, etc. ; discerner les informations pertinentes afin de les transmettre au groupe. </td><td align='center'>Mettre en œuvre un raisonnement inductif et déductif. <br/>Organiser son activité, la réalisation du produit touristique en se servant de supports écrits, informatiques, imagés … <br/>Expliquer l'activité, en la situant dans le contexte de valorisation du milieu, de la région, présenter le programme de réalisation du produit touristique, les points clés de découverte, les contraintes. </td></tr><tr><td><br/></td><td><br/></td><td><br/></td><td align='center'>Communiquer dans un langage professionnel clair et structuré, en s'adaptant aux types de publics et de situations : accueil, transmission d'informations et de connaissances, négociation commerciale. <br/>Anticiper les situations, prévoir les moyens nécessaires, prévenir les risques. <br/>Participer aux discussions et aux travaux préparatoires de création d'un produit touristique. <br/>Préparer par écrit une offre de produit touristique dans toutes ses composantes, à partir d'un modèle préexistant, ou à défaut, avec méthode. </td><td align='center'>Formaliser les enseignements tirés de l'expérience professionnelle. <br/>Maintenir la cohésion du groupe de clients, gérer les difficultés relationnelles et conflits éventuels. <br/>Si tuteur, établir et développer une relation de confiance favorable à l'écoute, à la transmission des savoir-faire et favoriser l'analyse des pratiques. <br/>Construire un réseau de professionnels avec des partenaires différenciés, avec les populations locales dans le respect leurs us et coutumes. </td></tr><tr><td><br/></td><td><br/></td><td><br/></td><td align='center'>Rédiger et/ ou renseigner tout type de document ayant trait aux activités. <br/>Rechercher des informations dans des sources documentaires spécialisées et les mobiliser à bon escient. <br/>Utiliser couramment tous les équipements de communication : portable téléphone satellitaire, GPS, radio, ordinateur, boussole, etc. <br/>Participer à l'élaboration de tout support nécessaire à la réalisation des activités. <br/>Calculer des coûts, établir un budget d'activité, effectuer une étude de coût de produit. <br/>Apprécier la condition physique du groupe de clients et ajuster en fonction des modes de réalisation de l'activité. <br/>Maîtriser toutes les techniques de préparation, installation, entretien et maintenance des matériels et locaux nécessaires aux activités. <br/>Maîtriser les opérations de sauvetage, alerte des secours, préparation de l'évacuation. <br/>Renseigner un dossier de financement. <br/>Etablir un budget et le gérer. <br/>Evaluer le résultat économique de son produit. </td><td align='center'>Rendre compte en l'analysant, de son activité à la hiérarchie et participer dans un esprit positif à l'amélioration du produit et de l'activité de l'entreprise. <br/>Evaluer son activité. </td></tr><tr><td align='center'>Guide d'expédition <br/>Avec CQP dans tous les cas <br/>Niveau III P1 : sans délégation de gestion d'une entité économique complète <br/>Niveau IV P2 : avec délégation de gestion d'une entité économique complète </td><td align='center'>Dans une perspective de valorisation et préservation du territoire, conçoit, vend, assure la réalisation et le suivi de produits spécifiques de tourisme en milieux guyanais, répondant à la demande de la clientèle et permettant le développement de l'entreprise. <br/>Accompagne des groupes sur une journée ou plus, avec une ou plusieurs nuitées extérieures, sur ou hors parcours connus et reconnus. <br/>Assure la gestion, la logistique et l'intendance des expéditions/ randonnées. <br/>Gère éventuellement une équipe de salariés, assume le tutorat des apprentis et de tout nouveau embauché de tout niveau. </td><td align='center'>Larges autonomie et initiative. <br/>Responsable de la bonne exécution des activités. <br/>Garantit la sécurité des personnes. <br/>Rend compte à la direction de l'entreprise. </td><td align='center'>Elaborer un produit touristique, l'exposer, l'argumenter. <br/>Formuler des directives et des instructions détaillées. <br/>Maîtriser et appliquer la réglementation en matière de travail, de sécurité et d'environnement. <br/>Utiliser couramment : <br/>– les équipements de communication : portable, téléphone satellitaire, radio ; <br/>– les moyens traditionnels et techniques de repérage : boussole, GPS ; <br/>– les moyens de déplacement et de progression habituels en milieu amazonien ; <br/>– les matériels de base utilisés dans les expéditions ; <br/>– l'outil informatique. <br/>Réaliser des outils d'information et de communication sur les différents registres de l'activité, adaptés au public visé. <br/>Etablir un budget d'expédition, participer à l'élaboration du budget de la structure. <br/>Tenir une comptabilité mensuelle et annuelle. <br/>Constituer une base de données et un fond de ressources documentaires spécialisées. </td><td align='center'>Mettre en œuvre un raisonnement complexe, formuler des hypothèses, identifier les points clés, élucider les contraintes et leurs conséquences. <br/>Anticiper les situations probables, prévoir les moyens nécessaires, prévenir les risques de danger, élaborer des solutions valides. <br/>Mettre en pratique méthodes et procédures en matière d'activité. <br/>Mobiliser les connaissances acquises en géographie, économie, histoire sociale et politique, ethnologie, flore, faune etc. ; discerner les informations pertinentes afin de les transmettre à son équipe, aux personnes tutorées, aux clients. <br/>Formaliser de manière systématique les projets professionnels et les enseignements tirés de l'expérience professionnelle. <br/>– mettre en œuvre une fonction de veille au sujet des informations de tout type concernant l'activité (territoire, législation, réglementations …) et la formation continue. <br/>– communiquer, oralement et par écrit en français avec tout type d'interlocuteurs institutionnels, commerciaux, clients, en </td></tr><tr><td><br/></td><td><br/></td><td><br/></td><td align='center'>Rédiger tout type de document utile à la conduite et à la présentation de l'activité : courriers, fiches, comptes rendus, description de produits touristique, courts exposés. <br/>Réaliser des outils (fiches, cahiers de bord..) utiles au déroulement, au suivi et à l'évaluation des activités. </td><td align='center'>utilisant un langage professionnel, précis techniquement, et adapté à l'interlocuteur ; savoir communiquer oralement en anglais et/ ou en une autre langue étrangère. </td></tr><tr><td><br/></td><td><br/></td><td><br/></td><td align='center'>Effectuer des états de lieux de locaux, sites, installations, parcours reconnus. <br/>Effectuer les contrôles sécurité des équipements et matériels. <br/>Contribuer au maintien de l'hygiène dans le groupe en expédition. <br/>Savoir organiser un sauvetage d'urgence. <br/>Gérer les fichiers clients et fournisseurs. <br/>Manager les études de marché pour le compte de l'entreprise. </td><td align='center'>Présenter sa structure d'appartenance, ses activités, ses points forts par rapport à la concurrence, tout en la situant dans un contexte de valorisation du milieu, de la région. <br/>Pratiquer et faire partager les modes de vie et de survie en milieu amazonien. <br/>Construire une dynamique d'équipe, maintenir la cohésion du groupe de clients, gérer les difficultés relationnelles et conflits éventuels. <br/>Représenter son entreprise. <br/>Construire et développer un réseau de professionnels avec des partenaires publics et privés, avec les populations locales dans le respect de leurs us et coutumes. <br/>Savoir évaluer les compétences des sous-traitants (piroguiers, cuisiniers, etc.) et la qualité du service proposé. </td></tr><tr><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Rendre compte, en l'analysant, de son activité à la hiérarchie et participer à l'amélioration de l'activité de l'entreprise. <br/>Garantir l'entretien et la maintenance des équipements, des locaux, des layons … <br/>Evaluer son activité, celle de son équipe, celle de ses apprentis et stagiaires.</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modifications à l'article 13.1 « Classifications et coefficients »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024891938",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>La valeur du point est fixée à 12,80 €, avec application au 1er juillet 2011.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Fixation de la valeur du point (art. 13.2 de la convention collective régionale)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024891939",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='right'><br/>(En euros.) </p><p align='left'><div align='center'><center><table border='1'><tr><th>Niveau </th><th>Position</th><th>Coefficient </th><th>Salaire mensuel <br/>brut de base </th></tr><tr><td align='center'>I </td><td align='center'>Agent d'accueil <br/>Agent administratif <br/>Agent des moyens généraux <br/>Guide animateur<br/>-position 1<br/>-position 2 </td><td align='center'>110 <br/>110 <br/>110 <br/>120 <br/>135 </td><td align='center'>1 408 <br/>1 408 <br/>1 408 <br/>1 536 <br/>1 728 </td></tr><tr><td align='center'>II </td><td align='center'>Guide accompagnateur<br/>-position 1 <br/>Cuisinier </td><td align='center'><br/>155 <br/>155 </td><td align='center'>1 984 <br/>1 984 </td></tr><tr><td align='center'>III </td><td align='center'>Guide accompagnateur<br/>-position 2 <br/>Guide d'expédition<br/>-position 1 </td><td align='center'><br/>175 <br/>205 </td><td align='center'><br/>2 240 <br/>2 624 </td></tr><tr><td align='center'>IV </td><td align='center'>Guide d'expédition<br/>-position 2 </td><td align='center'><br/>240 </td><td align='center'><br/>3 072</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Grille des salaires bruts mensuels de base au 1er juillet 2011 (art. 13.3 de la convention collective régionale)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 1er décembre 2010 portant modification de la convention",
            "id": "KALITEXT000024044216"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024044219",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Compte tenu des nouvelles appellations professionnelles de « guide animateur », « guide accompagnateur » et « guide d'expédition », la convention collective régionale prend pour dénomination « convention collective régionale du travail des guides d'expédition, guides accompagnateurs et guides animateurs en milieu amazonien », au lieu de « convention collective régionale du travail des guides et accompagnateurs en milieu amazonien ».</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dénomination"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024044220",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Pour répondre aux exclusions de l'arrêté d'extension du 25 février 2008, les articles et alinéas d'articles suivants sont ainsi rédigés : <br/>Article 3.1, alinéa 1 : <br/>« La durée de temps de travail effectif individuel des salariés est fixée à 1 600 heures normales pour l'année civile ; le temps de travail, hors cas de modulation/ annualisation et forfaits en heures ou en jours, est décompté sur 2,3 ou 4 semaines selon les besoins d'organisation des entreprises. » <br/>Article 3.1, alinéa 2 : <br/>« Des aménagements peuvent être introduits par voie contractuelle selon les catégories de salariés. <br/>Ainsi, il peut être conclu, dans le respect des <a alt='Code du travail - art. L3121-42 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902481&dateTexte=&categorieLien=cid'>dispositions des articles L. 3121-42, L. 3121-43 et suivants du code du travail </a>: <br/>a) Des contrats de travail à forfait en heures pour les salariés du niveau II qui disposent d'une réelle autonomie dans l'organisation de leur emploi du temps ; <br/>b) Des contrats de travail à forfait en jours pour les salariés des niveaux III et IV dont la durée du temps de travail ne peut être prédéterminée et qui disposent d'une réelle autonomie dans l'organisation de leur emploi du temps. » <br/>Article 3.6 : <br/>« Les heures supplémentaires sont majorées selon les dispositions réglementaires en vigueur. » <br/>Article 3.13, dernier alinéa du paragraphe 4 : <br/>« En fin de période de modulation, les heures effectuées au-delà de la durée annuelle de travail de référence ouvrent droit à majoration ou à repos compensateur. » <br/>Les articles 5.6 et 5.7 sont remplacés par un article 5.6 nouveau qui stipule : <br/>« Les indemnités de congés payés sont calculées selon les dispositions réglementaires en vigueur. » <br/>L'article 6.1.3 est désormais rédigé ainsi : <br/>« Après une absence justifiée pour maladie ou accident non professionnel dépassant 3 mois, le salarié doit prévenir le chef d'entreprise ou son représentant de la date prévue pour son retour, il est rappelé qu'il a l'obligation de se rendre à une visite auprès du médecin du travail. » <br/>L'article 6.2.1 est désormais rédigé ainsi : <br/>« En cas d'indisponibilité pour accident ou maladie, professionnel ou non, les salariés sont indemnisés dans les conditions fixées ci-dessous, s'ils justifient au moment de l'arrêt de travail de 3 mois d'ancienneté dans l'entreprise. »</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Corrections à la convention collective régionale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024044222",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les signataires sollicitent la compagnie des guides pour procéder au dépôt et à la demande d'extension du présent avenant.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt. – Extension"
              }
            }
          ]
        }
      ]
    }
  ]
}