{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des cabinets d'experts-comptables et de commissaires aux comptes du 9 décembre 1974. Etendue par arrêté du 30 mai 1975 JONC 12 juin 1975.",
    "id": "KALICONT000005635826",
    "num": "787",
    "categorisation": [
      "Personnel des cabinets d'experts-comptables et de commissaires aux comptes"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des cabinets d'experts-comptables et de commissaires aux comptes du 9 décembre 1974. Etendue par arrêté du 30 mai 1975 JONC 12 juin 1975.",
        "id": "KALITEXT000005674852",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005719380",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029786981",
                "cid": "KALIARTI000005839373",
                "num": null,
                "intOrdre": 28632,
                "content": "<p></p><p>Les professions d'expert-comptable et de commissaire aux comptes sont réglementées. </p><p>Il est apparu utile d'en souligner les particularités, dans la mesure où elles ont une influence sur les obligations et les droits du personnel salarié. </p><p>L'ordre des experts-comptables a été institué par l'<a alt='Ordonnance n° 45-2138 du 19 septembre 1945 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000698851&categorieLien=cid'>ordonnance n° 45-2138 du 19 septembre 1945 </a>et la compagnie des commissaires aux comptes par la loi du 24 juillet 1966. Ces textes, complétés et modifiés par de nombreuses dispositions législatives ou réglementaires, réglementent les titres et les professions d'expert-comptable et de commissaire aux comptes. Il s'y ajoute des décisions du conseil supérieur de l'ordre et de la compagnie des commissaires aux comptes, qui s'imposent à tous les membres de l'ordre et de la compagnie : code des devoirs professionnels et règlement intérieur, normes. </p><p>Nul ne peut porter le titre d'expert-comptable ou de comptable agréé s'il n'est inscrit au tableau de l'ordre et s'il n'a préalablement prêté serment d'exercer sa profession avec conscience et probité, de respecter et faire respecter les lois dans ses travaux. </p><p>Pour l'inscription au tableau, le professionnel doit, entre autres conditions, être titulaire de certains diplômes ou examens et présenter les garanties de moralité jugées nécessaires par le conseil de l'ordre. </p><p>Ces exigences de compétence et de moralité se trouvent répétées à plusieurs reprises dans les différents textes régissant la profession. Il s'y ajoute des incompatibilités entre certaines activités et l'inscription à l'ordre. Le nombre de comptables salariés dont un membre de l'ordre personne physique peut utiliser les services est défini par la réglementation en vigueur. Un système disciplinaire rigoureux permet de sanctionner les fautes professionnelles, indépendamment du jeu habituel des responsabilités civiles et pénales. </p><p></p><p></p><p>De plus, il est certain que les règles imposées aux membres de l'ordre et la nature même de leur profession entraînent toute une série d'obligations : </p><p>L'obligation des membres de l'ordre au secret professionnel (<a alt='Code pénal - art. 226-13 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006070719&idArticle=LEGIARTI000006417944&dateTexte=&categorieLien=cid'>art. 226-13 du code pénal</a>) exige la discrétion absolue du personnel ; </p><p>L'indépendance des professionnels, la qualité de leurs travaux ne seront une réalité que dans la mesure où le personnel aura pris conscience de la dimension de la profession et de la responsabilité qui s'attache à tous les travaux issus du cabinet ; </p><p>La dignité et la moralité exigées des membres de l'ordre, les sanctions disciplinaires auxquelles ils sont soumis constituent également des aspects auxquels les collaborateurs doivent être sensibles ; </p><p>L'obligation faite aux membres de l'ordre de perfectionner sans cesse leur culture et d'assurer la formation des experts-comptables stagiaires crée un climat particulièrement favorable à la formation et la promotion du personnel salarié, promotion d'autant plus nécessaire que l'évolution prévisible de la profession ne pourra se faire sans l'évolution parallèle des assistants des professionnels et autres personnels. </p><p>Enfin, il est rappelé que l'organisation de la profession repose sur le souci fondamental des pouvoirs publics d'assurer la protection des intérêts publics. Il a été maintes fois rappelé aux membres de l'ordre que le monopole résultant de leur inscription au tableau n'a pas été conçu à leur profit, mais au service de leurs clients et à la qualité de l'information économique. Les membres de l'ordre et leurs collaborateurs en sont pleinement conscients.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 64423,
            "title": "I. - Dispositions générales",
            "id": "KALISCTA000020235313",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "Objet",
                "id": "KALISCTA000005719381",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786979",
                    "cid": "KALIARTI000005839376",
                    "num": "1.0",
                    "intOrdre": 42949,
                    "content": "<p>   Le  présent texte constitue une convention collective nationale de travail,  conclue en application du livre II de la deuxième partie du code du  travail. Il a pour objet de déterminer, dans les cabinets entrant dans  le champ professionnel défini à l'article 1.1, l'ensemble des conditions  de travail, de rémunération, d'emploi ainsi que les garanties sociales  des personnels appartenant à toutes les catégories, permanents ou  temporaires, travaillant à temps complet ou à temps partiel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "Champ d'application professionnel et territorial",
                "id": "KALISCTA000005719382",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786976",
                    "cid": "KALIARTI000005839379",
                    "num": "1.1",
                    "intOrdre": 42949,
                    "content": "<p>Entrent dans le champ de la présente convention les employeurs, implantés sur le territoire national, y compris les départements d'outre-mer, experts-comptables, personnes physiques et personnes morales inscrites à l'ordre en vertu de l'<a alt='Ordonnance n° 45-2138 du 19 septembre 1945 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000698851&categorieLien=cid'>ordonnance du 19 septembre 1945</a>et les commissaires aux comptes inscrits à la compagnie des commissaires aux comptes et des textes subséquents, dont l'activité relève du code NAF 69. 20Z. Ne peuvent être visés les centres de gestion agréés, les associations agréées et les associations de gestion comptable.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "Durée et date d'effet",
                "id": "KALISCTA000005719383",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786973",
                    "cid": "KALIARTI000005839382",
                    "num": "1.2",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention a été signée à Paris, le 9 décembre  1974.</p><p>Elle est entrée en vigueur le 1er janvier 1975 et a été conclue pour une durée de 1 an, renouvelable chaque année par tacite reconduction.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "Dénonciation et révision",
                "id": "KALISCTA000005719385",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786970",
                    "cid": "KALIARTI000005839383",
                    "num": "1.3",
                    "intOrdre": 42949,
                    "content": "<p>   Elle pourra être dénoncée par l'une des parties 3 mois au moins avant l'échéance.</p><p>   Dans le même délai, sa révision pourra être demandée par l'une des organisations syndicales signataires.</p><p>   La demande de révision sera adressée par pli recommandé avec accusé de réception à chacune des organisations signataires et accompagnée d'un projet de modification.</p><p>   Les pourparlers commenceront un mois au plus tard après la demande de révision, à l'initiative de la partie demanderesse.</p><p>   La  présente convention restera en vigueur jusqu'à la mise en application  de celle qui lui sera substituée après accord des parties, dans les  limites de temps prévues par la loi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 182533,
            "title": "II. - Relations collectives de travail",
            "id": "KALISCTA000020235385",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "2.1. Règles de fonctionnement de la négociation de la convention collective nationale",
                "id": "KALISCTA000005719388",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786967",
                    "cid": "KALIARTI000005839387",
                    "num": "2.1.1",
                    "intOrdre": 42949,
                    "content": "<p>   2.1.1. Rémunération des salariés participant aux réunions des commissions paritaires</p><p>   Les  salariés des cabinets appelés par une organisation syndicale à siéger  dans l'une des commissions de conciliation ou d'interprétation prévues  aux articles 10.1 et 10.2 ci-après ainsi que dans l'ensemble des  commissions initiées par la branche se verront maintenir, pour la durée  de leur absence du cabinet, leur rémunération par leur employeur.</p><p>   Il en sera de même des salariés désignés par leur organisation syndicale pour participer aux travaux de la commission mixte paritaire de négociation de la convention collective. En outre, afin de préparer les négociations, ces salariés bénéficient du droit de s'absenter une demi-journée à l'occasion de chaque réunion de la commission mixte paritaire de négociation de la convention collective nationale. La rémunération des intéressés sera maintenue.</p><p>   Toutefois, le nombre de ces salariés de cabinets dont la rémunération est maintenue n'excédera pas deux par organisation syndicale.</p><p>   Les salariés participant à la commission mixte et dont la rémunération sera maintenue doivent avoir 2 années de présence dans la profession et 1 an au moins dans le cabinet.</p><p>   Les membres des commissions précitées sont tenus d'informer leur employeur de leurs absences pour assister aux réunions dans un délai compatible avec la bonne exécution de leur travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786964",
                    "cid": "KALIARTI000005839389",
                    "num": "2.1.2",
                    "intOrdre": 1073763298,
                    "content": "<p>2.1.2 Remboursement des frais de déplacement </p><p>Les représentants des syndicats visés à l'article 2.1.1 se voient rembourser :</p>a) Leurs frais de transport sur la base du tarif : <br/><br/>– SNCF (2e classe) ; <br/>– kilométrique voiture en fonction du barème prévu à l'article 5.2.3 ; <br/>– avion classe économique, lorsque la distance à parcourir en train suppose un trajet de plus de 4 heures.",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839390",
                    "cid": "KALIARTI000005839390",
                    "num": "2.1.3",
                    "intOrdre": 1610623472,
                    "content": "<p>2.1.3. Assurance accident  </p><p>Les membres salariés des cabinets participant aux réunions des commissions définies à l'article 2.1.1 ci-dessus seront assurés, à la diligence des syndicats d'employeurs, pour les accidents dont ils pourraient être victimes à l'occasion des déplacements justifiés par ces réunions.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 23 du 13 janvier 1999 BO conventions collectives 98-52 étendu par arrêté du 18 février 1999 JORF 23 février 1999."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113929215,
                "title": "2.2. Règles de fonctionnement de la négociation au sein du cabinet",
                "id": "KALISCTA000005719391",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786961",
                    "cid": "KALIARTI000005839391",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Afin de permettre, en application de l'<a alt='Code du travail - art. L2232-20 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901707&dateTexte=&categorieLien=cid'>article L. 2232-20 du code du travail</a>, l'équilibre contractuel et un comportement de bonne foi dans les négociations de tout accord d'entreprise, d'une part, doivent être programmées au moins deux réunions à intervalle d'au moins une semaine entre elles, d'autre part, la direction doit fournir les textes légaux, réglementaires et conventionnels ainsi que les informations sur la situation du cabinet en ce qui concerne la structure et le niveau des rémunérations, la durée effective et l'organisation des temps de travail, tout cela par catégories objectives de personnel par référence aux cinq niveaux de qualification mais aussi entre hommes et femmes ainsi que toutes informations utiles eu égard à l'objet des négociations. </p><p>Dans tous les cas la direction ne peut arrêter de décisions unilatérales concernant les salaires et les temps de travail pendant tout le temps des négociations et quels que soient les acteurs de celles-ci. En cas d'impossibilité de conclure quelle qu'en soit la raison, il sera établi un procès-verbal de désaccord précisant les propositions des deux parties en leur dernier état. </p><p>L'accord d'entreprise ou, dans les cas limitativement définis ci-dessus, la décision unilatérale de la direction est un acte écrit qui fait l'objet d'un affichage sur le tableau de la direction ainsi que d'un dépôt à la direction départementale du travail et de l'emploi et au greffe du conseil des prud'hommes.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2130706431,
                "title": "2.3. Liberté syndicale",
                "id": "KALISCTA000005719392",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786957",
                    "cid": "KALIARTI000005839394",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes reconnaissent la liberté d'opinion ainsi que le droit, pour tous les salariés, d'adhérer librement et d'appartenir à un syndicat professionnel fonctionnant dans les conditions définies par les <a alt='Code du travail - art. L2111-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901578&dateTexte=&categorieLien=cid'>articles L. 2111-1 </a>à <a alt='Code du travail - art. L2135-8 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019351162&dateTexte=&categorieLien=cid'>L. 2135-8 du code du travail</a>. De la même manière, en application de l'<a alt='Code du travail - art. L2141-5 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901606&dateTexte=&categorieLien=cid'>article L. 2141-5 du code du travail</a>, un travailleur ne peut être congédié, muté, sanctionné ou non embauché du fait de son activité syndicale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2139095039,
                "title": "2.4. Institutions représentatives du personnel",
                "id": "KALISCTA000005719393",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839396",
                    "cid": "KALIARTI000005839396",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions relatives au nombre de délégués du personnel et des membres des comités d'entreprise, au financement des oeuvres sociales gérées par ces comités, à l'électorat et à l'éligibilité, ainsi qu'aux conditions d'exercice du mandat de ces différentes fonctions, sont réglées par les lois et décrets en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par Avenant n° 23 du 13 janvier 1999 BO conventions collectives 98-52 étendu par arrêté du 18 février 1999 JORF 23 février 1999."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "III - Avantages acquis",
            "id": "KALISCTA000005719394",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029786953",
                "cid": "KALIARTI000005839397",
                "num": null,
                "intOrdre": 42949,
                "content": " Conformément à la législation en vigueur, la présente convention ne peut être l'occasion d'une réduction des avantages acquis. <br/>Les  primes et gratifications à caractère exceptionnel et non répétitives,  figurant comme telles sur le bulletin de paie, ne seront pas considérées  comme des avantages acquis au sens du premier alinéa ci-dessus. <br/>Les  avantages reconnus par la présente convention ne peuvent en aucun cas  s'interpréter comme s'ajoutant aux avantages déjà accordés pour le même  objet dans certains cabinets. <br/>En cas de  dénonciation de la présente convention, les situations et avantages  acquis par les employés et cadres en fonction à la date de cessation  d'effet de la convention seront maintenus.",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 751607,
            "title": "IV. - Classification",
            "id": "KALISCTA000020235387",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "4. Economie générale",
                "id": "KALISCTA000005719395",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786949",
                    "cid": "KALIARTI000005839398",
                    "num": null,
                    "intOrdre": 128847,
                    "content": "L'exercice réglementé,  qui est la caractéristique fondamentale de la profession, se traduit  dans le système de classification à travers l'existence de deux grilles :  <br/>– la grille générale des emplois ; <br/>– la grille des membres de l'ordre et de la compagnie.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1342177279,
                "title": "4.1. La grille générale des emplois (annexe A)",
                "id": "KALISCTA000005750436",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786946",
                    "cid": "KALIARTI000005839401",
                    "num": null,
                    "intOrdre": 85898,
                    "content": "<p>Elle correspond à la classification des emplois et non des individus à qui ils sont confiés.</p><p>La grille générale des emplois comprend cinq niveaux d'interventions, définies qualitativement :</p><p>N.5. Exécution.</p><p>N.4. Exécution avec délégation.</p><p>N.3. Conception assistée.</p><p>N.2. Conception et animation.</p><p>N.1. Direction.</p><p>A l'intérieur de chaque niveau, les emplois sont caractérisés par trois critères :</p><p>- définition qualitative des tâches en fonction de leur complexité technique, de l'étendue de la délégation, de l'ampleur de la responsabilité et du degré d'autorité hiérarchique ;</p><p>- niveau de formation requis : il s'agit de la formation de base nécessaire à l'exécution corrcte des tâches ;</p><p>- expérience professionnelle : il s'agit de la maturité professionnellepour la maîtrise des fonctions. Ce critère traduit l'acquisition et la maîtrise des techniques professionnelles, la capacité de jugement, l'aptitude à gérer des situations nouvelles.</p><p>L'expérience professionnelle résulte normalement d'un temps de pratique minimal qui est fonction du diplôme détenu et des formations professionnelles suivies par le salarié.</p><p>Chaque emploi de la grille générale défini en fonction de ces trois critères est identifié par un poste de référence auquel est affecté un coefficient.</p><p>Le classementdes emplois tient compte également d'un certain nombre de caractères spécifiques relevant d'une grille d'adaptation.</p><p>En fonction de ce système, le coefficient représentatif d'un emploi spécifique s'obtient en ajoutant au coefficient du poste de référence auquel il correspond les éventuelles majorations prévues par la grille d'adaptation.</p><p>Ce cumul ne peut conduire à affecter à un emploi un coefficient relevant d'un niveau d'intervention plus élevé que celui auquel correspond le poste de référence considéré.</p><p>Si tel était le cas, la majoration de points résultant de l'application de la grille d'adaptation se trouverrait plafonnée pour rester dans la limite des coefficients correspondant au niveau du poste de référence.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1476395007,
                "title": "4.2. Grille des membres de l'ordre des experts-comptables et de la compagnie des commissaires aux comptes (annexe B) (1)",
                "id": "KALISCTA000005750437",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786944",
                    "cid": "KALIARTI000005839404",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>   4.2.1 Les membres de l'Ordre et de la Compagnie</p><p>   Quelle que soit sa fonction dans un cabinet, travailleur indépendant, mandataire social ou associé d'une personne reconnue par l'Ordre ou la Compagnie, personne physique ou personne morale, titulaire d'un contrat de travail conclu avec un autre membre de l'Ordre ou de la Compagnie, le membre de l'Ordre ou de la Compagnie exerce sa profession dans le respect de l'ordonnance du 19 septembre 1945 et des textes subséquents les ayant complétées ou modifiées.</p><p>   L'état de subordination dans lequel il se trouve sur le plan des conditions de travail, et qui caractérise l'existence d'un contrat de travail nonobstant toute qualification contraire, ne saurait, pour autant, l'assimiler à un autre collaborateur du cabinet ; notamment, il engage sa responsabilité personnelle dans les actes professionnels en les signant.</p><p>   Bien qu'administrativement et économiquement en état de dépendance, les relations du professionnel lié à un autre membre de l'Ordre ou de la Compagnie par un contrat de travail ne sauraient donc être identiques à celles d'un collaborateur, quelle que soit la nature des tâches qui lui sont confiées, en raison des règles déontologiques et professionnelles qui caractérisent un état d'indépendance dans son activité proprement dite et placent les relations disciplinaires sous l'autorité de l'Ordre ou de la Compagnie parallèlement au pouvoir de l'employeur.</p><p>   La réglementation professionnelle a pour conséquence que certains travaux ne peuvent être effectués que par un membre de l'Ordre ou de la Compagnie et que la structure des effectifs est conditionnée par le nombre d'experts-comptables inscrits du cabinet. La radiation de la liste ou la suspension de l'inscription, pour motif disciplinaire, met fin au contrat de travail dont la qualification de membre de l'ordre ou de la Compagnie est un élément substantiel absolu.</p><p>Les experts-comptables et/ou commissaires aux comptes salariés inscrits  exercent non une fonction mais une profession libérale caractérisée par  l'indépendance technique, dont découlent la responsabilité personnelle  dans les actes professionnels et la liberté d'organisation de son temps  de travail, dans le respect des règles déontologiques soumises au  contrôle de l'ordre et/ou de la compagnie. </p><p> 4.2.2. Stagiaires experts-comptables et/ou commissaires aux comptes</p><p>   Les collaborateurs inscrits en qualité de stagiaires sont classés dans la grille générale des emplois faisant l'objet de l'article 4.1 de la présente convention.</p><p>   Compte tenu du niveau de formation intitiale du stagiaire, le temps de pratique minimal nécessaire pour l'accès au niveau correspondant au coefficient 220 de la grille générale des emplois ne saurait dépasser douze mois d'activité professionnelle, dès lors que, par ailleurs, le stagiaire satisfait aux obligations de formation et de pratique liées à sa qualification.</p><p>   La qualité de stagiaire fait l'objet d'une clause du contrat écrit de travail qui pose en principe que les conditions de travail doivent être compatibles avec les exigences, notamment pédagogiques, du stage. Chaque cabinet définit les règles permettant de concilier les exigences de la fonction au sein du cabinet avec les temps nécessaires à la participation aux sessions de formation auxquelles sont tenus les stagiaires dans le cadre de leur plan de formation. Le cabinet met à la disposition du stagiaire la documentation nécessaire à cet effet.</p><p>   Le maître de stage doit  consacrer personnellement le temps suffisant à assumer son rôle de  tuteur et doit veiller à ce que les travaux confiés au stagiaire  contribuent à l'enrichissement de ses connaissances et à l'acquisition  du comportement lui permettant d'intégrer la profession. Le maître de  stage doit effectuer avec son stagiaire, chaque année, une évaluation de  son activité et de son évolution. D'une manière plus générale, les  rapports entre stagiaire et maître de stage sont organisés dans le  respect absolu du règlement du stage professionnel en vigueur.</p><p>   Le coût des sessions de formation réglementairement prévues est à la charge de l'employeur dans le cadre de ses obligations annuelles de financement d'actions de formation continue.</p><p>   Après l'obtention du diplôme d'expertise comptable ou du certificat d'aptitude aux fonctions de commissaire aux comptes, l'ancien stagiaire est prioritaire pour exercer toute fonction technique correspondant au coefficient 330 au sein du cabinet dans lequel il a achevé son stage.</p><p> 4.2.3. Accès à la profession en cours de contrat de travail</p><p>   L'inscription au tableau de l'Ordre des experts-comptables et/ou sur la liste des commissaires aux comptes constitue une novation dans les relations contractuelles. Le collaborateur informe l'employeur de son inscription. Le maintien dans le cabinet nécessite, de ce fait, un nouveau contrat de travail écrit, en l'occurrence d'expert-comptable et/ou de commissaire aux comptes, inscrit. Pour l'ensemble des droits légaux et des avantages conventionnels, l'ancienneté se décompte à partir de la date d'entrée au cabinet en qualité de collaborateur.</p><p><font color='808080' size='1'><i></i></font></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113929215,
                "title": "4.3. Révision",
                "id": "KALISCTA000005719401",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786941",
                    "cid": "KALIARTI000005839412",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>   Une négociation a lieu tous les 5 ans en vue de la révision éventuelle du titre IV et de l'annexe relatifs aux classifications.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 842873,
            "title": "V. - Rémunération",
            "id": "KALISCTA000005719405",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "5.1. Composantes de la rémunération",
                "id": "KALISCTA000005750438",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786938",
                    "cid": "KALIARTI000005839415",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>5.1.1. Rémunération annuelle minimale </p><p>5.1.1.1. Rémunération des salariés visés par l'annexe A. </p><p>Leur rémunération annuelle minimale est calculée en fonction de leur coefficient tel qu'il est défini par l'annexe A et de la valeur des points fixée lors de la négociation prévue <a alt='Code du travail - art. L2241-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>aux articles L. 2241-1 </a>et <a alt='Code du travail - art. L2241-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901739&dateTexte=&categorieLien=cid'>L. 2241-2 du code du travail</a>. Il existe deux valeurs de points : l'une de base, l'autre hiérarchique. La valeur de base s'applique aux 164 premiers points du coefficient ; la valeur hiérarchique s'applique à la différence entre le coefficient considéré et 164. Le salaire minimum est égal à la somme des deux produits ainsi obtenus. </p><p>Le salaire minimum annuel correspond à une durée hebdomadaire de 35 heures de travail effectif ou à une durée moyenne de 35 heures de travail effectif sur l'année dans le cadre de la modulation telle que conçue au titre VIII de la présente convention. </p><p>Ce salaire minimum annuel doit être majoré de la prime d'ancienneté telle que définie ci-après. La comparaison des salaires réels avec les minima annuels s'opère sur une base de 35 heures de travail effectif par semaine, pour douze mois de travail comprenant la période légale de congés payés. </p><p>La position cadre résulte de la définition de fonction exercée à l'exclusion de tout autre critère, notamment de la rémunération réelle. </p><p>Les dispositions ci-dessus ne peuvent conduire à une rémunération inférieure au SMIC. Cette règle ne concerne ni les salariés âgés de moins de dix-huit ans, ni les salariés titulaires d'un contrat de formation en alternance ou d'apprentissage. </p><p>5.1.1.2. Rémunération minimale des membres de l'Ordre et/ ou de la Compagnie (annexe B). </p><p>Leur rémunération annuelle minimale est calculée en fonction d'un indice défini par l'annexe B et de la valeur fixée lors de la négociation prévue <a alt='Code du travail - art. L2241-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>aux articles L. 2241-1</a> et L. 2241-2 du code du travail. </p><p>5.1.1.3. Périodicité des négociations. </p><p>Les rémunérations minimales prévues aux articles 5.1.1.1 et 5.1.1.2 seront négociées une fois par an, la date de réunion de la commission paritaire étant fixée avant la fin d'une année civile pour un accord couvrant l'année suivante. Les dates d'effet des augmentations des valeurs de point et indice sont, en principe, le 1er avril et le 1er octobre. </p><p>La négociation annuelle des rémunérations minimales est l'occasion de la production, par la partie patronale, d'un rapport sur l'évolution économique et la situation de l'emploi dans la profession, lequel contient l'ensemble des informations prévues aux articles L. 2241-1 et D. 2241-1 du code du travail. Ce rapport est adressé, au plus tard une semaine avant la date de la réunion, à l'ensemble des organisations syndicales de salariés ; il fait l'objet d'un examen par les parties avant que ne débutent les discussions sur les salaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "5.1. Composantes de la rémunération ",
                "id": "KALISCTA000005750439",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786934",
                    "cid": "KALIARTI000005839417",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>5.1.2. Prime d'ancienneté  </p><p>Les salariés bénéficient d'une prime annuelle d'ancienneté égale à :</p><p>- 3 fois la valeur du point de base après 3 ans ;</p><p>- 6 fois la valeur du point de base après 6 ans ;</p><p>- 9 fois la valeur du point de base après 9 ans ;</p><p>- 12 fois la valeur du point de base après 12 ans ;</p><p>- 15 fois la valeur du point de base après 15 ans.</p><p>Cette prime est payée par fractions mensuelles. Elle apparaît distinctement sur le bulletin de paie.</p><p>La prime d'ancienneté constitue pour le personnel à temps plein un forfait indépendant du nombre d'heures.</p><p>La suspension du contrat de travail pendant laquelle la rémunération est maintenue n'entraîne aucune réduction de la prime d'ancienneté ; il en est de même lorsque l'absence non rémunérée n'excède pas six jours ouvrables, pris en une ou plusieurs fois au cours d'un mois civil.</p><p>En cas de maladie et dès l'instant où le salarié absent bénéficie du régime de prévoyance, la prime d'ancienneté est incluse dans le salaire servant de base au calcul des indemnités journalières. Elle n'a donc pas à être versée à cette occasion.</p><p>Pour le personnel bénéficiant d'un contrat de travail à temps partiel, le montant de la prime d'ancienneté est proportionnel à la durée prévue au contrat de travail, rapportée à la durée temps plein. Lorsque la durée contractuelle du travail est augmentée, notamment en application de l'article 8.4.5, la prime d'ancienneté est proratisée automatiquement sur le nouvel horaire. Lorsque le contrat est à temps partiel annualisé, le complément de prime d'ancienneté résultant de l'application de cette règle est versé au plus tard en fin d'année civile ou de toute autre période de douze mois prévue par le contrat de travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "5.2. Salaires effectifs ",
                "id": "KALISCTA000005750440",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786931",
                    "cid": "KALIARTI000005839420",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>5.2.1. Salaire annuel </p><p>Le salaire effectif annuel résulte du contrat individuel de travail. Pour le personnel à temps plein annexe A, il est fixé sur la base de la durée hebdomadaire moyenne appliquée dans le cabinet. Lorsque, malgré la fixation à 35 heures de la durée conventionnelle, l'horaire du cabinet est maintenu au-delà de 35 heures, le salaire brut contractuel doit être majoré pour tenir compte de l'incidence de la majoration conventionnelle de 10 % prévue à l'article 8.2.3.2 pour les heures effectuées entre 36 et 39 heures. </p><p>Il peut être fixé pour une durée supérieure, à condition que cette durée et le salaire forfaitaire correspondant résultent du contrat individuel écrit de travail ou d'un avenant à celui-ci. La durée contractuelle ne peut être supérieure à celle correspondant à l'utilisation de la totalité du contingent. Le salaire ainsi forfaité pour un horaire déterminé ne peut être inférieur au salaire minimum correspondant à la qualification du salarié en tenant compte de la rémunération majorée, en application de l'<a alt='Code du travail - art. L3121-22 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902461&dateTexte=&categorieLien=cid'>article L. 3121-22 du code du travail </a>et des dispositions de la présente convention, de toutes les heures susceptibles d'être effectuées au-delà de 35 heures dans la limite de la durée contractuelle de travail. Le salaire minimum à prendre en considération est celui correspondant à la grille des salaires en vigueur dans le cabinet, notamment en application de l'accord conclu dans le cadre de la négociation annuelle obligatoire prévue à l'<a alt='Code du travail - art. L2242-8 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901758&dateTexte=&categorieLien=cid'>article L. 2242-8 du code du travail</a> sans qu'il puisse être inférieur à celui fixé en application des articles 5.1.1 et 5.1.2 ci-dessus.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "5.2. Salaires effectifs ",
                "id": "KALISCTA000005750441",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786928",
                    "cid": "KALIARTI000005839421",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>5.2.2. Lissage des salaires </p><p>Les salaires versés chaque mois sont fixés, en cas de modulation au sens de l'article 8.2.2, en fonction de l'horaire hebdomadaire moyen annuel et non en fonction du nombre d'heures effectivement travaillées au cours du mois. </p><p>Les majorations légales au sens de l'<a alt='Code du travail - art. L3121-22 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902461&dateTexte=&categorieLien=cid'>article L. 3121-22</a> ou conventionnelles au sens de l'article 8.2.2.5 relatives aux heures effectuées au-delà de l'horaire prévu, pour une semaine donnée, par le calendrier prévisionnel sont versées à l'occasion de chaque paie. </p><p>Le salaire lissé est réduit en stricte proportion des durées d'absence ou de suspension du contrat par rapport à l'horaire effectif de travail de la période considérée. Il est toutefois maintenu dans les cas prévus par la loi, la présente convention, les accords d'entreprise et les usages internes au cabinet. </p><p>Une régularisation annuelle est effectuée, pour le personnel n'ayant pas été présent pendant toute la période annuelle de modulation ou n'ayant pas accompli, durant cette période, un horaire moyen de 35 heures de travail effectif. Cette régularisation intervient, suivant le cas, soit avec la paie du dernier mois de travail, soit à l'échéance de la période de modulation. Cette régularisation porte sur la différence entre les sommes effectivement dues et celles qui ont été réellement versées. </p><p>Lorsque, pour quelque motif que ce soit, un salarié a accompli une durée de travail effectif supérieure à la durée correspondant au salaire lissé, l'employeur doit verser, avec la prise du douzième mois de la période couverte par le calendrier ou à la date d'effet de la rupture du contrat de travail si celle-ci intervient avant cette échéance, le complément éventuel de rémunération correspondant à la différence entre les heures réellement effectuées et celles qui ont été rémunérées, y compris les sommes dues en application de l'article 8.2.2.5. a sauf si elles ont été transformées en repos compensateur. </p><p>Si, en cas de rupture du contrat, les sommes versées au salarié sont supérieures à celles correspondant au temps de travail :</p><p>-en cas de licenciement, sauf pour faute grave ou lourde, l'excédent versé à la date de rupture définitive du contrat de travail reste acquis au salarié ;</p><p>-dans les autres cas, une compensation sera faite, avec la dernière paie, entre les sommes dues par l'employeur, à quelque titre que ce soit, et cet excédent.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "5.2. Salaires effectifs ",
                "id": "KALISCTA000005750442",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839423",
                    "cid": "KALIARTI000005839423",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>5.2.3. Frais professionnels </p><p>Les salariés qui effectuent des déplacements pour le compte du cabinet sont remboursés de leurs frais. Ce remboursement se fait selon les pratiques du cabinet.</p><p>Lorsque le salarié utilise, pour les besoins du service, un véhicule automobile lui appartenant, les frais occasionnés sont remboursés sur la base des indemnités kilométriques admises par l'administration fiscale. Ces indemnités sont évaluées en fonction de la puissance fiscale du véhicule limitée à 7 chevaux. A défaut de couverture du risque affaires par le cabinet, la majoration à ce titre est remboursée en sus sur pièce justificative.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 23 du 13 janvier 1999 BO conventions collectives 98-52 étendu par arrêté du 18 février 1999 JORF 23 février 1999."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "5.3. Egalité professionnelle",
                "id": "KALISCTA000005750443",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839427",
                    "cid": "KALIARTI000005839424",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux dispositions légales, pour un même travail ou pour un travail de valeur égale, aucune discrimination ne peut être faite entre les hommes et les femmes.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 23 du 13 janvier 1999 BO conventions collectives 98-52 étendu par arrêté du 18 février 1999 JORF 23 février 1999."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073870670,
                "title": "5.4. Rémunération conventionnelle minimale des membres de l'Ordre et de la Compagnie",
                "id": "KALISCTA000005719408",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786925",
                    "cid": "KALIARTI000005839432",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>   Le membre de l'ordre et/ ou de la compagnie est affecté d'un indice  défini à l'annexe B. A cet indice est associée une rémunération  conventionnelle minimale. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1261626,
            "title": "VI. - Contrat de travail",
            "id": "KALISCTA000020235706",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 536870911,
                "title": "Engagement",
                "id": "KALISCTA000005750444",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786922",
                    "cid": "KALIARTI000005839436",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>6.0. Tout engagement fait l'objet d'un accord écrit en double exemplaire précisant notamment : </p><p>La date d'entrée, la durée de la période d'essai, la fonction et la classification durant cette période, (poste de référence et éventuellement, incidence de la grille d'adaptation), l'obligation de se soumettre à la visite médicale d'embauche telle qu'elle est prévue par l'<a alt='Code du travail - art. R4624-10 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018493144&dateTexte=&categorieLien=cid'>article R. 4624-10 du code du travail</a>, le montant du salaire correspondant à l'horaire de 35 heures par semaine, ou, si tel est le cas, à un horaire supérieur, les sigles des caisses de retraite et de prévoyance et les taux des quotes-parts salariales, ainsi que, s'il y a lieu, les divers accessoires du salaire. </p><p>Le contrat précise, en tant que de besoin, les caractéritiques de l'emploi relevant de la grille d'adaptation (annexe A-grille générale des emplois) et notamment l'exigence de mobilité que requiert ou pourrait requerir l'emploi. </p><p>Un exemplaire de cet accord écrit sera remis au salarié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 805306367,
                "title": "Personnel temporaire",
                "id": "KALISCTA000005750445",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839438",
                    "cid": "KALIARTI000005839438",
                    "num": "6.0.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Du personnel temporaire peut être engagé à titre temporaire en remplacement de salariés indisponibles ou pour effectuer un travail déterminé. Le caractère temporaire du contrat de travail figurera sur la lettre d'engagement ainsi que la cause qui le justifie.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "Période d'essai",
                "id": "KALISCTA000005719411",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020518189",
                    "cid": "KALIARTI000005839439",
                    "num": "6.1",
                    "intOrdre": 128847,
                    "content": "<p> Pour les collaborateurs (trices) dont le coefficient hiérarchique est inférieur à 330, la période d'essai est de 2 mois. Cette durée est portée à 3 mois pour les cadres. Elle est portée à 4 mois pour les experts-comptables inscrits à l'ordre et commissaires aux comptes inscrits à la compagnie. <br/><br/>Les parties peuvent convenir, d'un commun accord, de renouveler cette période d'essai une fois et pour une durée au plus égale. Le renouvellement de la période d'essai doit être prévu dans le contrat individuel de travail. <br/><br/>La rupture de la période d'essai est soumise aux délais de prévenance prévus par la loi. Toutefois, le salarié qui trouve un nouvel emploi pendant la période initiale ou pendant la période de renouvellement peut quitter son emploi immédiatement sans avoir à respecter de délai de prévenance. <br/><br/>Le délai de prévenance commence à courir à compter de la notification de la décision de mettre fin à la période d'essai.<br/><br/>A la fin de la période d'essai, chaque salarié reçoit une notification de la fonction définitive qui lui est confiée, ainsi que du coefficient hiérarchique correspondant. <br/><br/>Toute modification ultérieure dans la classification professionnelle du salarié fera également l'objet d'une notification semblable au contrat de travail. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "Rupture",
                "id": "KALISCTA000005719412",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786918",
                    "cid": "KALIARTI000005839443",
                    "num": "6.2",
                    "intOrdre": 257694,
                    "content": "<p>6.2.0. Délai-congé </p><p>La durée du délai-congé réciproque, sauf cas de faute grave caractérisée ou de force majeure, est dès l'issue de la période d'essai, d'un mois pour les employés et trois mois pour les cadres. </p><p>En cas de licenciement d'un salarié comptant une ancienneté d'au moins 2 ans, la durée du préavis est de 2 mois au moins, en application de l'<a alt='Code du travail - art. L1234-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901112&dateTexte=&categorieLien=cid'>article L. 1234-1 du code du travail. </a></p><p>6.2.1. Indemnité de licenciement </p><p>L'indemnité de licenciement est celle fixée par la loi, à savoir à la date de signature du présent avenant, 2/10 de mois par année d'ancienneté avec une majoration de 2/15 de mois par année au-delà de 10 ans. </p><p>6.2.2. Absence pour recherche d'emploi </p><p>Pendant la période de délai-congé réciproque, et jusqu'au moment où un nouvel emploi aura été trouvé, les salariés seront autorisés à s'absenter 2 heures par journée complète d'ouverture du cabinet pour rechercher ce nouvel emploi. </p><p>Les 2 heures pourront être prises un jour à la convenance de l'employeur, et le jour suivant à la convenance du salarié, ou suivant d'autres modalités d'un commun accord entre l'employeur et le salarié. </p><p>En cas de licenciement d'un salarié sans condition d'ancienneté ou en cas de démission d'un salarié comptant 5 ans d'ancienneté dans le cabinet, ces heures n'entraînent aucune diminution du salaire mensuel. </p><p>6.2.3. Licenciement collectif </p>En cas de licenciement collectif, lors du licenciement il sera notamment tenu compte des qualités professionnelles, de l'ancienneté de service dans l'entreprise, des charges de famille, et de la situation des salariés qui présentent des caractéristiques sociales rendant leur réinsertion professionnelle particulièrement difficile. <p>A égalité d'aptitude professionnelle, seront licenciés les salariés titulaires du contrat de travail le moins ancien en date, l'ancienneté étant majorée de 1 an pour chaque enfant à charge au sens de la législation sur les allocations familiales. </p><p>6.2.4. Retraite </p><p>En application des articles L. 921-1 et suivants du code de la sécurité sociale, de la loi du 29 décembre 1972 dite de généralisation des retraites complémentaires, ainsi que des dispositions étendues et élargies de la convention collective nationale du 14 mars 1947, de l'accord interprofessionnel du 8 décembre 1961 et de leurs avenants et annexes, les personnels des cabinets d'experts-comptables et de commissaires aux comptes sont affiliés, dans les conditions de droit commun, à une caisse de retraite relevant de l'ARRCO et, s'agissant des cadres et assimilés au sens des articles 4 et 4 bis de la convention du 14 mars 1947, à une caisse de retraite relevant de l'AGIRC. </p><p></p><p>6.2.4.1. Départ volontaire à la retraite </p><p>En cas de départ volontaire à l'âge de la retraite, le salarié perçoit une indemnité de fin de carrière dont le montant est égal à :</p><p>-un 1/2 mois du dernier salaire mensuel à partir de 5 ans d'ancienneté dans le cabinet ;</p><p>-au-delà de 5 ans, cette indemnité est majorée de 1/10 de mois par année complète de présence au cabinet. </p><p>Le départ effectif est lié au respect d'un délai de prévenance de 2 mois, réduit à 1 mois si l'assistant compte une ancienneté inférieure à 2 ans. </p><p>Le dernier salaire mensuel correspond au dernier montant brut du salaire mensuel y compris la prime d'ancienneté. </p><p>Ce dernier salaire mensuel ne comprend pas l'indemnité compensatrice de congé payé. </p><p>Il comprend, le cas échéant, le prorata mensuel des primes de périodicité annuelle, semestrielle ou autre (à raison de 1/12 pour une prime annuelle, 1/6 pour une prime semestrielle, 1/3 pour une prime trimestrielle..). </p><p>6.2.4.2. Mise à la retraite </p><p>A l'initiative de l'employeur, elle s'effectue dans les conditions prévues par la loi (<a alt='Code du travail - art. L1237-5 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901179&dateTexte=&categorieLien=cid'>art. L. 1237-5 du code du travail </a>et <a alt='Code de la sécurité sociale. - art. L351-8 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742632&dateTexte=&categorieLien=cid'>art. L. 351-8 du code de la sécurité sociale</a>).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "Loyauté et respect de la clientèle",
                "id": "KALISCTA000005719414",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786915",
                    "cid": "KALIARTI000005839449",
                    "num": "6.3",
                    "intOrdre": 42949,
                    "content": "<p>   Les signataires entendent rappeler leur souci de promouvoir la stabilité de l'emploi et de l'activité au sein du cabinet en cas de départ du salarié.</p><p>   En cas de rupture des relations contractuelles, l'employeur et le salarié doivent examiner les conséquences de cette rupture sur le suivi de la clientèle.</p><p>   Les syndicats signataires rappellent à cet effet l'obligation réciproque de loyauté et de respect de la clientèle du cabinet pendant l'exécution du contrat de travail mais aussi après sa rupture.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1511267,
            "title": "VII. - Congés payés - Maladies - Accidents du travail - Maternité",
            "id": "KALISCTA000020235768",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 536870911,
                "title": "7. Congés annuels",
                "id": "KALISCTA000005750446",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786911",
                    "cid": "KALIARTI000005839450",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p><p>Conformément aux dispositions de l'<a alt='Code du travail - art. L3141-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902640&dateTexte=&categorieLien=cid'>article L. 3141-3 du code du travail</a>, la durée du congé est, pour 12 mois de travail effectif, de 30 jours ouvrables à raison de 2 jours et demi ouvrables par mois de travail effectif ; la période de référence s'étend du 1 <sup>er </sup>juin au 31 mai. </p><p>En sus des périodes énumérées à l'<a alt='Code du travail - art. L3141-5 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902642&dateTexte=&categorieLien=cid'>article L. 3141-5 du code du travail</a>, sont assimilées à un temps de travail effectif au sens de la présente convention collective les absences pour maladies non professionnelles dans la limite de 1 mois par année de référence, et les absences pour congés exceptionnels tels qu'ils sont définis par l'article 7.1 ci-après. La période au cours de laquelle le congé principal est pris s'étend du 1 <sup>er </sup>mai au 31 octobre sauf application des dispositions législatives sur la prise des congés annuels sur l'année civile. </p><p></p><p></p><p>Le congé principal est constitué de l'ensemble des droits acquis au cours de la période de référence dans la limite de 24 jours ouvrables. Il est pris en une fois, sauf en cas d'accord des deux parties pour le fractionnement d'une partie, au moins de ce qui excède 12 jours ouvrables pris entre 2 jours de repos. La partie ainsi fractionnée peut être prise en dehors de la période du 1er mai au 31 octobre. </p><p></p><p></p><p>Les droits supérieurs à 24 jours ouvrables peuvent être fixés par la direction à une date différente du congé principal et, en principe, en dehors de la période du 1er mai au 31 octobre. Le solde des congés ne peut être reporté au-delà du 30 avril de l'année suivante, sauf accord entre l'employeur et le salarié. </p><p></p><p></p><p>En cas de fermeture, ils sont obligatoirement attribués pendant cette période. Lorsque le cabinet ne ferme pas, ils sont attribués par roulement. Dans l'un et l'autre cas, les dates de départ pour le congé principal sont fixées au plus tard le 1 <sup>er </sup>mars, en tenant compte dans la mesure du possible des dates des congés scolaires pour les salariés ayant des enfants en âge de scolarité. Le personnel entré postérieurement au 1 <sup>er </sup>juin d'une année peut prétendre utiliser la totalité des congés correspondant à 12 mois de travail effectif, seuls étant cependant rémunérés les jours correspondant à un droit acquis en application des dispositions du présent article. </p><p></p><p></p><p>En cas de départ d'un salarié, celui-ci a droit à une indemnité compensatrice calculée, au prorata de son temps de travail et des périodes assimilées sauf départ motivé par une faute lourde du salarié.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "7.1. Congés spéciaux de courte durée",
                "id": "KALISCTA000005719417",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036749706",
                    "cid": "KALIARTI000005839451",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Les salariés ont droit à des congés de courte durée pour les événements de famille ci-après :<br/>\n– mariage du salarié : 4 jours ouvrables ;<br/>\n– Pacs du salarié : 4 jours ouvrables ;<br/>\n– mariage d'un enfant du salarié : 1 jour ouvrable ;<br/>\n– décès du conjoint, du concubin ou du pacsé : 3 jours ouvrables ;<br/>\n– décès d'un enfant du salarié ou de son conjoint ou de son pacsé : 5 jours ouvrables ;<br/>\n– décès d'un petit-enfant du salarié, de son conjoint ou pacsé : 3 jours ouvrables ;<br/>\n– décès du grand-père ou de la grand-mère du salarié, de son conjoint ou pacsé : 1 jour ouvrable ;<br/>\n– décès du père, de la mère, du beau-père, de la belle-mère, d'un frère, d'une sœur : 3 jours ouvrables ;<br/>\n– naissance ou adoption d'un enfant : 3 jours ouvrables ;<br/>\n– annonce de la survenue d'un handicap ou d'une affection de longue durée chez un enfant ou chez le conjoint, concubin ou pacsé sur présentation d'un justificatif : 3 jours ouvrables. L'affectation de longue durée s'entend au sens de l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742522&dateTexte=&categorieLien=cid'>L. 324-1</a> du code de la sécurité sociale.</p><p>Ces congés ne pourront être pris qu'au moment des événements qui leur donnent naissance. Quand l'autorisation d'absence telle que définie ci-dessus comprend un jour chômé, ce dernier n'est pas compté dans les jours ouvrables définis ci-dessus.</p><p>Les jours d'absence ci-dessus n'entraînent pas de réduction de rémunération.</p><p>En outre, en cas d'hospitalisation d'un enfant de moins de 16 ans, sur présentation d'un bulletin d'hospitalisation indiquant la date d'entrée et la date de sortie permettant de faire apparaître au moins une nuit dans un établissement hospitalier, le père ou la mère peut s'absenter sans réduction de rémunération dans la limite de 1 jour et une seule fois par année civile.</p><p>En cas d'hospitalisation d'une durée supérieure à 10 jours, l'absence sans réduction de rémunération est portée de 1 à 3 jours.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "7.2. Incidence de la maladie sur le contrat de travail",
                "id": "KALISCTA000005719418",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786902",
                    "cid": "KALIARTI000005839452",
                    "num": null,
                    "intOrdre": 85898,
                    "content": "<p>7.2.1. Incidence de la maladie </p><p>Les absences résultant de maladie ou d'accident du travail ne constituent pas une rupture du fait du salarié. </p><p>Le salarié absent pour cause de maladie ou d'accident préviendra son employeur puis justifiera de son état de santé dans les 3 jours par l'envoi d'un certificat médical précisant également la durée probable de l'arrêt. </p><p>En cas d'accident non professionnel ou de maladie non professionnelle, si l'incapacité est telle qu'elle suspend l'exécution du contrat de travail pendant plus de 6 mois, l'employeur pourra mettre en œuvre la procédure de licenciement dès lors que l'absence pour raison de santé apporte une perturbation au fonctionnement rendant nécessaire le remplacement définitif du salarié par un recrutement en contrat à durée indéterminée. </p><p>Le salarié comptant une ancienneté de 1 an dans le cabinet au début de son arrêt de travail bénéficiera alors d'une priorité de réemploi dès qu'un poste de même qualification sera à pourvoir, à condition qu'il fasse connaître à son employeur, par lettre recommandée avec accusé de réception, son intention de reprendre son travail dans le mois qui suit la fin de l'arrêt et qu'il réponde favorablement dans les quinze jours à la proposition d'embauche. </p><p>Cette priorité d'embauche sera valable pendant un délai de 6 mois à compter de la fin de la période de maladie. </p><p>7.2.2 <i>Incidence de la maternité</i> <a shape='rect' href='#RENVOI_KALIARTI000005839452_1'> (1)</a></p><p>En cas de licenciement avant constatation de son état, la femme enceinte dispose, à partir de la notification de son licenciement, d'un délai de 15 jours pour adresser à son employeur un certificat médical précisant son état par lettre recommandée ou contre reçu. </p><p>Il ne peut être procédé, dans les formes et délais ci-dessus, à aucun licenciement d'employées en état de grossesse constatée hormis justifié par une faute grave.</p><p><font color='#808080' size='1'><i></i></font></p><p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005839452_1'></a>(1) L'article 7.2.2 actualisé est étendu sous réserve de l'application des dispositions de l'article L. 1225-4-1 du code du travail.<br/><br/>  <br/>(Arrêté du 23 février 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "7.2. Incidence de la maladie et de la maternité sur le contrat de travail",
                "id": "KALISCTA000029786907",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786902",
                    "cid": "KALIARTI000005839452",
                    "num": null,
                    "intOrdre": 85898,
                    "content": "<p>7.2.1. Incidence de la maladie </p><p>Les absences résultant de maladie ou d'accident du travail ne constituent pas une rupture du fait du salarié. </p><p>Le salarié absent pour cause de maladie ou d'accident préviendra son employeur puis justifiera de son état de santé dans les 3 jours par l'envoi d'un certificat médical précisant également la durée probable de l'arrêt. </p><p>En cas d'accident non professionnel ou de maladie non professionnelle, si l'incapacité est telle qu'elle suspend l'exécution du contrat de travail pendant plus de 6 mois, l'employeur pourra mettre en œuvre la procédure de licenciement dès lors que l'absence pour raison de santé apporte une perturbation au fonctionnement rendant nécessaire le remplacement définitif du salarié par un recrutement en contrat à durée indéterminée. </p><p>Le salarié comptant une ancienneté de 1 an dans le cabinet au début de son arrêt de travail bénéficiera alors d'une priorité de réemploi dès qu'un poste de même qualification sera à pourvoir, à condition qu'il fasse connaître à son employeur, par lettre recommandée avec accusé de réception, son intention de reprendre son travail dans le mois qui suit la fin de l'arrêt et qu'il réponde favorablement dans les quinze jours à la proposition d'embauche. </p><p>Cette priorité d'embauche sera valable pendant un délai de 6 mois à compter de la fin de la période de maladie. </p><p>7.2.2 <i>Incidence de la maternité</i> <a shape='rect' href='#RENVOI_KALIARTI000005839452_1'> (1)</a></p><p>En cas de licenciement avant constatation de son état, la femme enceinte dispose, à partir de la notification de son licenciement, d'un délai de 15 jours pour adresser à son employeur un certificat médical précisant son état par lettre recommandée ou contre reçu. </p><p>Il ne peut être procédé, dans les formes et délais ci-dessus, à aucun licenciement d'employées en état de grossesse constatée hormis justifié par une faute grave.</p><p><font color='#808080' size='1'><i></i></font></p><p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005839452_1'></a>(1) L'article 7.2.2 actualisé est étendu sous réserve de l'application des dispositions de l'article L. 1225-4-1 du code du travail.<br/><br/>  <br/>(Arrêté du 23 février 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "7.3. Garantie de ressources en cas de maladie ou d'accident de travail",
                "id": "KALISCTA000005719419",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839454",
                    "cid": "KALIARTI000005839454",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>   Après 1 an d'ancienneté dans le cabinet, les salaires sont maintenus aux employés et cadres absents pour maladie, accident du travail ou accident non professionnel dans les conditions ci-après :</p><p>   Le droit à indemnisation est subordonné au bénéfice des indemnités journalières du régime général de la sécurité sociale ;</p><p>   La durée totale des arrêts de travail, y compris les délais de carence définis à l'alinéa suivant donnant droit aux indemnités, ne pourra excéder 30 jours calendaires par maladie ou accident du travail. Si plusieurs congés de maladie ou d'accident du travail donnant lieu à indemnisation au titre du présent article interviennent au cours d'une même année civile, la durée totale d'indemnisation ne pourra excéder 30 jours calendaires ;</p><p>   L'indemnité nette sera calculée pour compléter, à compter du quatrième jour calendaire d'absence, les indemnités journalières de la sécurité sociale jusqu'à concurrence du salaire net qu'aurait perçu l'intéressé s'il avait travaillé pendant la même période ;</p><p>   Pour le personnel rémunéré proportionnellement, l'indemnité définie à l'alinéa précédent sera calculée sur la base d'un salaire net correspondant à la rémunération nette moyenne des 12 derniers mois de travail précédant le mois de l'arrêt de travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 4 du 19 décembre 1978 étendu par arrêté du 24 août 1979 JONC 18 septembre 1979."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374783,
                "title": "7.4. Régime de prévoyance",
                "id": "KALISCTA000005719420",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839456",
                    "cid": "KALIARTI000005839455",
                    "num": null,
                    "intOrdre": 85898,
                    "content": "<p></p><p>   Les cabinets doivent souscrire, auprès d'un organisme habilité, un contrat assurant, pour l'ensemble des salariés comptant une ancienneté minimale de 1 an dans le cabinet, des garanties décès, incapacité de travail et invalidité dont la nature et le niveau sont définis ci-après, sous réserve toutefois des cas d'exclusion au bénéfice de l'assurance tenant à la loi ou aux usages de la profession de l'assurance et tenant au caractère dangereux ou intentionnel de la cause du dommage.</p><p>   Le salaire à prendre en compte pour la détermination de l'assiette de l'ensemble des prestations est le salaire brut de l'intéressé, limité à 8 fois le plafond de la sécurité sociale calculé sur la moyenne des 4 derniers trimestres civils précédant l'arrêt de travail.</p><p>   En cas de décès du salarié, il est versé à ses ayants droit ou aux bénéficiaires désignés par lui un capital égal à 6 mois de salaire majoré de 1 mois par enfant à charge.</p><p>   En cas d'absence entraînant une incapacité de travail d'une durée supérieure à 1 mois, il sera versé par le régime une indemnité journalière brute dont le montant sera égal à 80 % du salaire brut sous déduction des indemnités journalières versées par le régime général de la sécurité sociale.</p><p>   Cette indemnité sera versée à compter du 31<sup>e</sup> jour d'arrêt de travail et pendant toute la durée de versement des prestations d'incapacité temporaire du régime général de la sécurité sociale, y compris au-delà de la rupture éventuelle du contrat de travail.</p><p>   Si un nouvel arrêt de travail intervient moins de 3 mois après la reprise du travail consécutive à une absence continue de plus de 30 jours ayant ouvert droit aux prestations ci-dessus, le bénéfice de ces prestations est acquis à nouveau mais dès le 1<sup>er</sup> jour d'arrêt de travail ouvrant droit au bénéfice des indemnités journalières du régime général de la sécurité sociale.</p><p>   En cas d'invalidité de 2<sup>e</sup> ou de 3<sup>e</sup> catégorie reconnue par le régime général de la sécurité sociale, il est attribué à l'intéressé au titre du contrat visé à l'alinéa 1er du présent article une rente complémentaire brute égale à la différence entre 80 % du salaire brut et les prestations servies par le régime général, à l'exception de celles correspondant aux aides à tierce personne. Cette rente est versée aussi longtemps que n'est pas remise en cause l'invalidité et que sont servies les prestations du régime général, et au plus tard jusqu'au 60<sup>e</sup> anniversaire de l'intéressé. En cas d'invalidité de 1re catégorie ouvrant droit à la rente minorée, l'organisme assureur devra allouer une somme égale à la rente, minorée d'un quart, allouée en cas d'invalidité de 2<sup>e</sup> catégorie, sans que le total de la rémunération correspondant à l'activité réduite et de la rente ci-dessus excède le salaire brut ancien de l'intéressé.</p><p>   En cas d'incapacité permanente résultant d'accident du travail ou de maladie professionnelle, la rente allouée par l'organisme assureur est égale à la différence entre 80 % du salaire brut et les prestations servies par le régime général lorsque l'infirmité interdit toute activité professionnelle. Dans le cas contraire et à condition que le taux de l'incapacité permanente soit supérieur à 20%, la somme allouée est égale à la rente ci-dessus, minorée d'un quart, sans que le total de la rémunération correspondant à l'activité réduite excède le salaire brut ancien de l'intéressé. </p><p>   En cas de changement d'organisme assureur, les titulaires d'indemnités journalières ou de rentes d'invalidité ou d'incapacité permanente en cours d'exécution ont droit à la continuation de leur revalorisation sur une base au moins identique à celle appliquée par le précédent assureur ainsi qu'à la permanence de la garantie décès tant qu'ils percevront ces prestations.</p><p>   Le montant de la cotisation totale sera réparti par moitié entre le cabinet et le salarié, la quote-part de ce dernier lui étant retenue mensuellement sur sa paie, sous réserve du pourcentage moins élevé résultant d'un accord collectif ou d'un référendum débouchant, au sein d'un cabinet, sur un régime plus favorable globalement.</p><p></p><p></p><p>7.4.1. Avantages</p><p>   Les avantages résultant de l'article 7.4 ne se cumulent pas avec ceux résultant des régimes déjà institués dans les cabinets avant la mise en place de la convention collective et qui accorderaient des avantages au moins similaires ou équivalents.</p><p></p><p></p><p>7.4.2. Dispositions particulières aux cadres et assimilés</p><p>   Conformément aux exigences de l'article 7 de la convention collective nationale du 14 mars 1947, les cabinets doivent verser une cotisation, entièrement à leur charge, égale à 1,50 % du plafond des cotisations du régime général de la sécurité sociale, à un organisme habilité, en vertu de l'article 1er de la loi du 31 décembre 1989, à gérer des opérations de prévoyance ; cette cotisation doit être affectée en priorité, mais pas nécessairement exclusivement, à la couverture du risque décès. Les contrats de prévoyance conclus par les cabinets en vue de satisfaire aux exigences de l'article 7.4 doivent impérativement prendre en compte cette exigence. Sont concernées toutes les catégories relevant, dans un cabinet, du régime de retraite des cadres, à savoir les cadres et assimilés relevant des articles 4 et 4 bis, mais aussi éventuellement de l'article 36 de l'annexe I de la convention collective nationale du 14 mars 1947.</p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 18 du 25 septembre 1996 art. 1 BO conventions collectives 96-45, étendu par arrêté du 14 février 1997 JORF 25 février 1997."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1764935,
            "title": "VIII. - Durée, aménagement des temps de travail, conditions de travail",
            "id": "KALISCTA000020235769",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "8.1. Durée conventionnelle",
                "id": "KALISCTA000005719421",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786899",
                    "cid": "KALIARTI000005839458",
                    "num": "8.1",
                    "intOrdre": 42949,
                    "content": "<p>Dans les cabinets d'experts-comptables et de commissaires aux comptes, leurs bureaux ou leurs sites, la durée hebdomadaire conventionnelle au sens de l'<a alt='Code du travail - art. L3121-10 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902449&dateTexte=&categorieLien=cid'>article L. 3121-10 du code du travail</a> est fixée à 35 heures de travail effectif.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2130706431,
                "title": "8.1.1. Définitions",
                "id": "KALISCTA000005719430",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839495",
                    "cid": "KALIARTI000005839493",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée du travail s'entend du temps de travail effectif s'écoulant entre le début et la fin de journée de travail quel que soit le lieu où il s'exécute, à l'exclusion de l'arrêt consacré au repas.<p></p><p></p>   Les temps de pause ne sont pas du temps de travail effectif lorsqu'il y a interruption du travail et que le salarié peut vaquer librement à des occupations personnelles. Ils font l'objet d'une mention sur l'horaire collectif affiché. Ils peuvent, le cas échéant, être rémunérés voire assimilés à du travail effectif selon la pratique du cabinet.<p></p><p></p>   La durée effective du travail ne peut cependant être appréciée de la même façon selon que le salarié est sédentaire ou itinérant et/ou autonome :<p></p><p></p>   - est considéré comme sédentaire le salarié qui exerce habituellement ses fonctions dans les locaux du cabinet ;<p></p><p></p>   - est considéré comme itinérant le salarié qui exerce ses fonctions partiellement ou totalement en dehors du cabinet, c'est-à-dire soit chez le client, soit à domicile, soit dans le cadre d'un travail à distance ;<p></p><p></p>   - est considéré comme autonome le salarié qui dispose d'un degré d'initiative induisant des responsabilités effectives au sens de l'article 8.1.2.3. Il est libre du choix des moyens et donc des tâches à entreprendre pour accomplir normalement ses fonctions.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 23 du 13 janvier 1999 BO conventions collectives 98-52 étendu par arrêté du 18 février 1999 JORF 23 février 1999."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2139095039,
                "title": "8.1.2. Définition du temps de travail effectif",
                "id": "KALISCTA000005719431",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030722870",
                    "cid": "KALIARTI000005839496",
                    "num": null,
                    "intOrdre": 257694,
                    "content": "<p>8.1.2.1. Personnel sédentaire. </p><p>Est considéré comme du temps de travail effectif au sens de l'<a alt='Code du travail - art. L3121-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902440&dateTexte=&categorieLien=cid'>article L. 3121-1 du code du travail</a>, le temps pendant lequel le salarié est présent au sein du cabinet, dans le cadre de l'horaire collectif ou sur la base duquel est déterminée la rémunération annuelle, à la disposition permanente de l'employeur et sous ses directives, ainsi que les heures effectuées au-delà de ces limites lorsqu'elles sont commandées par l'employeur ou effectuées avec l'accord au moins implicite de celui-ci, en particulier au regard de la charge de travail confiée. </p><p>8.1.2.2. Personnel itinérant non autonome </p><p>Pour ce personnel, dont les entrées et les sorties ne correspondent pas toujours à l'horaire collectif affiché et effectuant au moins partiellement son travail en dehors du cabinet, le temps de travail effectif est évalué sur la base d'un temps budgété. </p><p>Ce temps budgété, affectable ou non, est déterminé pour chaque dossier client ou chaque mission en fonction :</p><p>-de la pratique antérieure ;</p><p>-de la technicité du dossier concerné ;</p><p>-du niveau de qualification du salarié ;</p><p>-de tout autre critère qui apparaîtrait opportun. </p><p>Sur la base du temps budgété, la charge annuelle de travail correspondant à la fonction est définie pour que la durée annuelle du travail soit de 1 596 heures pour une durée hebdomadaire moyenne de travail effectif de 35 heures, hors congés annuels légaux, jours fériés chômés et dimanches. Le temps budgété permet une gestion prévisionnelle de la charge de travail. La charge de travail peut être de ce fait répartie entre les différents jours de la semaine et entre les différentes semaines de l'année sur la base des modalités de répartition de l'horaire collectif en vigueur dans le cabinet en application des articles 8.2 ci-après. </p><p>8.1.2.3. Personnel autonome (sédentaire ou itinérant) </p><p>(l'article 8.1.2.3 s'appliquera aux contrats de travail et avenants entrant en application à compter du 1er avril 2015). </p><p>Relèvent de cette catégorie :</p><p>-les cadres de niveaux N2 et N1 eu égard aux fonctions d'animation, d'organisation et/ ou de supervision, voire de direction qu'ils assument ;</p><p>-les titulaires du diplôme d'expertise comptable non inscrits à l'ordre des experts-comptables et/ ou les titulaires du certificat d'aptitude aux fonctions de commissaire aux comptes non inscrits à la compagnie des commissaires aux comptes ;</p><p>-tout autre cadre justifiant d'au moins 2 années d'expérience dans la qualification requise pour occuper les fonctions, cette qualification ayant pu être acquise dans d'autres secteurs d'activité, et dont le degré d'autonomie-donc la responsabilité-est comparable à celui dont bénéficient les cadres des niveaux supérieurs. Pour réaliser cette comparaison, il pourra être tenu compte, selon le cas, d'un ou plusieurs des éléments de comparaison ci-après :</p><p>-relation avec la clientèle ;</p><p>-gestion d'autres collaborateurs ;</p><p>-exercice de fonctions techniques ou à caractère hiérarchique ;</p><p>-rémunération supérieure au minimum conventionnel fixé pour le premier coefficient du N2 de la grille de classification. </p><p>Il organise librement son activité dans le respect des nécessités liées aux missions confiées, du bon fonctionnement des équipes de travail et des règles internes de fonctionnement définies par le cabinet. </p><p>Pour réaliser les missions confiées, le cadre autonome définit un programme de travail et participe à la réalisation de ces missions soit en relation avec des salariés du cabinet et/ ou des clients, soit il les réalise seul. </p><p>La rémunération annuelle de ce cadre autonome dépend de ses fonctions matérialisées notamment par un volume d'activité annuel et des objectifs négociés. Il dispose d'une grande liberté dans la conduite et l'organisation des missions correspondant à cette fonction, à ce volume d'activité et dans la détermination du moment de son travail. </p><p>Les parties au contrat de travail déterminent par écrit les modalités d'appréciation du volume d'activité, des objectifs, des missions tant fonctionnelles qu'opérationnelles confiées et notamment :</p><p>-périodicité des rencontres ;</p><p>-documents utiles ;</p><p>-mesures applicables, le cas échéant, en cas de dépassement des objectifs ;</p><p>-temps d'encadrement. </p><p>En cas de désaccord, le cadre autonome peut saisir les délégués du personnel. </p><p>Si le désaccord porte sur un problème d'interprétation de la convention collective, la commission paritaire prévue à l'article 10.2 peut être saisie. </p><p>8.1.2.4. \" réservé \" </p><p>8.1.2.5 Convention individuelle de forfait en jours </p><p>Conformément <a alt='Code du travail - art. L3121-43 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902482&dateTexte=&categorieLien=cid'>à l'article L. 3121-43 du code du travail</a>, les cadres dont la durée du travail ne peut être prédéterminée, à l'exclusion des cadres dirigeants, peuvent voir leur durée du travail fixée par convention individuelle de forfait établie sur une base annuelle en jours. Seuls les cadres visés au 8.1.2.3 peuvent être concernés. </p><p>La convention individuelle ne peut prévoir plus de 217 jours travaillés. Ce plafond ne remet pas en cause les jours de repos ou de congés déjà accordés au sein du cabinet. Afin de concrétiser cette réduction de la durée annuelle du travail, l'employeur et le cadre définissent les moyens permettant, par un effort permanent d'organisation, de maîtriser et d'adapter la nouvelle charge de travail et sa répartition dans le temps. La charge de travail confiée ne peut obliger le cadre à excéder une limite de durée quotidienne de travail effectif fixée à 10 heures et une limite de durée hebdomadaire de travail effectif fixée à 48 heures. Au plus tard lors de l'appréciation du volume d'activité prévu par l'article 8.1.2.3, le cabinet et le cadre autonome définissent la contrepartie liée à une surcharge imprévue. A titre d'exemples de surcharge imprévue : nouvelle mission, nouveau client, intervention urgente, contraintes liées aux évolutions législatives ou réglementaires. </p><p>Le cadre établit mensuellement un relevé indiquant pour chaque jour s'il y a eu une journée ou une demi-journée de travail, de repos ou autres absences à préciser. Ces relevés sont conservés par l'employeur pendant une durée de 3 ans conformément aux dispositions légales. </p><p>L'employeur et le cadre définissent en début d'année le calendrier prévisionnel de la prise des jours ou demi-journées de repos sur l'année. A défaut de calendrier prévisionnel, ils déterminent au fur et à mesure la prise de ces repos et prennent les dispositions nécessaires pour que l'absence du cadre ne perturbe pas le fonctionnement du cabinet. En cas de désaccord, chaque partie prend l'initiative de la moitié des jours de repos. </p><p>L'employeur prend les dispositions nécessaires pour permettre le respect des <a alt='Code du travail - art. L3131-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902578&dateTexte=&categorieLien=cid'>articles L. 3131-1</a>, <a alt='Code du travail - art. L3132-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902580&dateTexte=&categorieLien=cid'>L. 3132-1 </a>et <a alt='Code du travail - art. L3132-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902581&dateTexte=&categorieLien=cid'>L. 3132-2 du code du travail </a>(un repos minimum de 11 heures entre 2 journées de travail, limitation à 6 jours par semaine et respect de l'obligation d'un repos hebdomadaire d'une durée minimale de 35 heures consécutives). </p><p align='left'>8.1.2.5.1 Le présent article précise et complète l'article 8.1.2.5 </p><p>La charge de travail confiée par le cabinet fait l'objet d'un suivi par l'employeur. Un relevé mensuel, établi par le cadre autonome sous le contrôle de l'employeur, permet à son supérieur hiérarchique d'assurer le suivi régulier de l'organisation de son travail et de sa charge de travail préalablement définies. </p><p>Charge de travail </p><p>Une durée annuelle de travail fixée à 218 jours-dont dispositif de solidarité, 1 jour-en application des dispositions légales suppose :</p><p>-la prise de 25 jours ouvrés de congés sur la période annuelle considérée ;</p><p>-la prise de 10 jours supplémentaires de repos-en moyenne selon les années-permise par la limitation de la durée annuelle de travail à 218 jours. </p><p>Une charge de travail raisonnable répartie sur l'année implique un nombre de jours travaillés par semaine n'excédant pas 5 en moyenne et 23 par mois, sauf pendant les périodes traditionnelles de forte activité, étant ici rappelé que les parties doivent définir le calendrier prévisionnel de prise des jours et demi-journées de repos. </p><p>Elle implique également le droit pour le cadre autonome de ne pas répondre aux éventuelles sollicitations de toute provenance pendant ses périodes de repos. </p><p>L'examen des relevés mensuels permet au cabinet de vérifier le respect de ces mesures. </p><p>L'efficacité de celles-ci fait l'objet d'un examen avec le cadre autonome concerné lors de l'échange périodique suivant pour permettre au cabinet de décider des ajustements nécessaires. </p><p>Afin de contribuer au respect de ces dispositions, le cabinet doit, lors de l'entretien annuel, rappeler au cadre autonome concerné les précisions sur la notion de charge de travail raisonnable exposée ci-dessus. </p><p>Relevé mensuel </p><p>Ce relevé mensuel doit permettre le contrôle de la durée journalière et hebdomadaire de travail. </p><p>Il permet des échanges entre le cabinet et le cadre autonome sur la durée des journées d'activité. L'employeur doit, à réception du relevé mensuel, examiner les alertes que le cadre autonome aura pu mentionner au niveau de l'organisation de son travail afin d'apporter des réponses tant sur le plan de la charge de travail que celui de l'organisation du travail. </p><p>En cas de surcharge imprévue, l'employeur, alerté par le cadre autonome, doit, sans délai, opérer avec ce dernier les ajustements nécessaires. </p><p>Les échanges périodiques relatifs au suivi de la charge de travail ne se substituent pas à l'entretien annuel prévu par l'article L. 3121-46 du code du travail qui porte sur la charge de travail du cadre autonome, sur l'organisation du travail dans l'entreprise, l'articulation entre l'activité professionnelle et la vie personnelle et familiale ainsi que sur la rémunération du cadre autonome. Cet entretien annuel permet, conformément à l'alinéa 2 de l'article 8.1.2.5, de définir la contrepartie liée à une surcharge imprévue et permet ainsi, pour l'année à venir, d'anticiper et d'adapter la charge de travail. </p><p>Afin d'assurer la protection de la sécurité et de la santé du cadre autonome, les parties conviennent de rappeler qu'indépendamment des examens périodiques prévus par la réglementation sur la médecine du travail, le cadre autonome peut bénéficier d'un examen complémentaire réalisé par le médecin du travail soit à la demande du cabinet, soit à sa demande (art. R. 4624-17 du code du travail). </p><p>Ces différentes modalités constituent la vérification a posteriori de l'adéquation de la charge de travail et protègent la sécurité et la santé du cadre autonome. En amont-conformément à l'avant-dernier alinéa de l'article 8.1.2.3-les parties ont défini la procédure d'appréciation du volume d'activité lequel s'exprime différemment selon que les missions confiées sont opérationnelles ou fonctionnelles. </p><p>L'examen du relevé mensuel permet d'anticiper un éventuel dépassement des 217 jours de travail, auxquels s'ajoute la journée de solidarité. Le dépassement de la durée du travail prévue par le contrat de travail suppose un accord écrit entre le cabinet et le cadre autonome. Cet avenant contractuel doit préciser le nombre de jours excédentaires, la rémunération supplémentaire correspondante avec application de la majoration fixée par la loi, actuellement 10 %. </p><p>Réduction individuelle de la durée du travail </p><p>Le calcul annuel en jours de la durée du travail peut également s'appliquer aux cadres autonomes ayant conclu avec leur employeur une réduction individuelle de la durée du travail : toutes les modalités prévues ci-dessus s'appliquent à des forfaits annuels prévus pour une durée inférieure à 217 jours, auxquels s'ajoute la journée de solidarité. </p><p>Dispositions générales </p><p>Les parties conviennent que les dispositions de l'article 2 du présent avenant sont applicables à l'ensemble des accords individuels existant sur le forfait jours ainsi qu'aux futurs contrats de travail ou avenants. </p><p>Article 8.1.2.6 Dispositions contractuelles </p><p>La mise en oeuvre de l'article 8.1.2.5 doit être prévue, par écrit, au contrat de travail ou faire l'objet d'un avenant. A défaut d'avenant, les dispositions contractuelles antérieures continuent de s'appliquer dans le respect de la loi. </p><p>A l'issue de la discussion annuelle, et si aucun accord n'a été trouvé quant au volume d'activité, le cadre aura la possibilité, sous réserve d'un préavis de 3 mois, de dénoncer l'avenant. Les dispositions contractuelles antérieures à la convention individuelle de forfait en jours retrouvent alors application dans le respect de la loi. </p><p>L'avenant au contrat de travail rappelle cette possibilité de dénonciation. </p><p>8.1.2.7. Convention individuelle de forfait en heures sur l'année. </p><p>Les *cadres* (1) techniques classés niveau III, coefficient 330 (2) et les itinérants non cadres visés à l'<a alt='Code du travail - art. L3121-38 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902477&dateTexte=&categorieLien=cid'>article L. 3121-38 du code du travail</a>, qui disposent d'une réelle autonomie dans l'organisation de leur emploi du temps peuvent voir leur durée de travail fixée par convention individuelle de forfait établie sur une base annuelle en heures qui ne peut excéder, hors congés annuels légaux, jours fériés chômés et dimanches la durée correspondant à l'utilisation, dans les conditions définies par la loi, de la totalité du contingent d'heures supplémentaires tel qu'applicable, actuellement différent selon qu'il y a ou non modulation. Cette convention individuelle fixe le nombre d'heures auquel correspond la rémunération, étant ici rappelé que les heures au-delà de la durée légale sont des heures supplémentaires soumises à majoration. </p><p>Le salaire ainsi forfaité pour une durée déterminée ne peut être inférieur au salaire minimum correspondant à la qualification du salarié en tenant compte de la rémunération majorée, en application de l'<a alt='Code du travail - art. L3121-22 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902461&dateTexte=&categorieLien=cid'>article L. 3121-22 du code du travail </a>et des dispositions de la présente convention, de toutes les heures susceptibles d'être effectuées au-delà de la durée légale appréciée à l'année dans la limite de la durée contractuelle de travail. Le respect de cette dernière est contrôlé à partir d'un document établi mensuellement sur lequel le salarié déclare sa durée du travail du mois. Il répond à l'exigence de l'<a alt='Code du travail - art. D3171-8 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018487088&dateTexte=&categorieLien=cid'>article D. 3171-8 du code du travail</a>. Ce document est remis à l'employeur qui dispose d'un délai de 2 mois pour valider même tacitement le temps de travail effectif. </p><p>La durée journalière de travail ne peut dépasser 10 heures de travail effectif. Sur une semaine, la durée hebdomadaire ne peut excéder 48 heures sans pouvoir excéder 44 heures sur une période quelconque de 12 semaines consécutives. Sur une année, sauf disposition interne plus favorable, la durée annuelle de travail telle que fixée contractuellement sera répartie de façon à permettre la prise de 10 jours ouvrés supplémentaires de repos sur l'année, hors congés annuels et jours fériés. L'employeur et le salarié définissent en début d'année le calendrier prévisionnel de la prise des jours ou demi-journées de repos correspondants. A défaut de calendrier prévisionnel, ils déterminent au fur et à mesure la prise de ces repos. En cas de désaccord, chaque partie prend l'initiative de la moitié des jours de repos. Le relevé mensuel visé à l'alinéa précédent indique pour chaque jour le nombre d'heures de travail ou précise s'il y a eu repos ou autre absence. </p><p>La mise en oeuvre de l'article 8.1.2.7 doit être prévue, par écrit, au contrat de travail ou faire l'objet d'un avenant. A défaut d'avenant, les dispositions contractuelles antérieures continuent de s'appliquer dans le respect de la loi. </p><p>Dès que possible et au moins une fois par an, les parties examinent les éventuelles difficultés liées à l'application de cette convention individuelle. Le salarié a la possibilité, lors de cet examen annuel et sous réserve d'un préavis de 3 mois, de dénoncer l'avenant. </p>Les dispositions contractuelles antérieures à la convention individuelle de forfait en heures retrouvent alors application dans le respect de la loi. <p><font color='#808080' size='1'><i>NOTA : (1) Termes exclus de l'extension par arrêté du 2 janvier 2004. </i></font></p><p><font color='#808080' size='1'><i>(2) Ajout de l'avenant n° 26 bis du 20 février 2004.</i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2143289343,
                "title": "8.1.3. Temps de trajet et de déplacement",
                "id": "KALISCTA000005719433",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839502",
                    "cid": "KALIARTI000005839502",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Les trajets effectués par le salarié afin de se rendre à son lieu de travail (cabinet ou entreprise cliente) ou en revenir ne sont pas du temps de travail effectif. Cependant, lorsque le trajet du domicile chez le client nécessite un temps de trajet important, et en tout état de cause supérieur à 2 heures, l'accord collectif du cabinet ou à défaut l'employeur et le collaborateur déterminent la contrepartie de cette sujétion, sous forme de temps de repos, de rémunération, ou tout autre.<p></p><p></p>   S'agissant des temps de déplacements à l'intérieur de la journée de travail, tels que visés à l'article 8.1.1, ils sont du travail effectif pour le personnel sédentaire. Pour le personnel itinérant non autonome, parce qu'il peut gérer ses rendez-vous, il est tenu compte de ces déplacements dans la détermination des temps budgétés.<p></p><p></p>   Pour le personnel autonome, il est tenu compte de ces temps de déplacement pour l'appréciation de son activité.<p></p><p></p>   En cas de désaccord, le salarié peut saisir les délégués du personnel. Si le désaccord porte sur un problème d'interprétation de la convention collective, la commission paritaire prévue à l'article 10.2 peut être saisie.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par Avenant n° 23 du 13 janvier 1999 BO conventions collectives 98-52 étendu par arrêté du 18 février 1999 JORF 23 février 1999."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2145386495,
                "title": "8.1.4. Temps de formation et de documentation",
                "id": "KALISCTA000005719434",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786892",
                    "cid": "KALIARTI000005839503",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>   Le temps passé en formation par le salarié sur instruction de l'employeur dans le cadre du plan de formation du cabinet est assimilé à du temps de travail effectif. Lorsque la formation est suivie à l'initiative du salarié et n'est pas directement liée à l'exercice de ses fonctions, les périodes correspondantes sont exclues du temps de travail effectif, sauf assimilation par la pratique du cabinet.</p><p>   Le temps nécessaire au salarié pour se documenter constitue du temps de travail effectif dans le cadre de l'horaire de travail du salarié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2146435071,
                "title": "8.1.5. Affichage des horaires et contrôle des temps",
                "id": "KALISCTA000005719435",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786889",
                    "cid": "KALIARTI000005839506",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>8.1.5.1. Personnel sédentaire </p><p>Pour que puisse s'effectuer, en conformité avec les <a alt='Code du travail - art. D3171-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018487072&dateTexte=&categorieLien=cid'>articles D. 3171-1 </a>à <a alt='Code du travail - art. D3171-17 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018487118&dateTexte=&categorieLien=cid'>D. 3171-17 du code du travail</a>, le contrôle des temps de travail effectif, le responsable de cabinet, de bureau ou de site établit un document signé par lui et affiché sur les lieux de travail, précisant la répartition de l'horaire collectif. Ce document est établi après consultation du comité d'entreprise ou, à défaut, des délégués du personnel ; il est adressé à l'inspecteur du travail. </p><p>8.1.5.2. Personnel itinérant non autonome </p><p>Le contrôle de la durée du travail s'effectue à partir de documents établis par le salarié faisant apparaître les temps de travail de chaque journée avec récapitulatif hebdomadaire. Ces documents sont communiqués par le salarié à la direction qui dispose de 2 mois pour valider même tacitement le temps de travail effectif par rapprochement avec les temps budgétés. Ces documents constituent un élément de preuve au sens de l'<a alt='Code du travail - art. D3171-4 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018487078&dateTexte=&categorieLien=cid'>article L. 3171-4</a> et correspondent à l'exigence de l'<a alt='Code du travail - art. D3171-8 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018487088&dateTexte=&categorieLien=cid'>article D. 3171-8 du code du travail</a>. </p><p>8.1.5.3. Personnel autonome </p><p>Pour ce personnel, le contrôle s'opère dans les conditions de l'article 8.1.2.3.</p><p>8.1.5.4. Calendrier prévisionnel </p><p>Le calendrier prévisionnel annuel de la modulation est un document écrit. Il est définitivement établi après consultation du comité d'entreprise et du CHSCT, à défaut des délégués du personnel. Il est adressé à l'inspecteur du travail chargé du contrôle de l'établissement. Il est affiché au tableau de la direction. Un exemplaire en est communiqué à chaque membre du personnel. </p><p>Les modifications de l'horaire prévu, dans le cadre d'une semaine, en application de l'article 8.2.2.2 sont également affichées et communiquées à l'inspecteur du travail et à chaque membre du personnel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147221503,
                "title": "8.2.1  Horaire collectif",
                "id": "KALISCTA000005719437",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839511",
                    "cid": "KALIARTI000005839508",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>   L'horaire collectif est fixé, dans chaque cabinet ou établissement, pour l'ensemble du personnel ou par catégorie de salariés. Il peut être réparti dans le cadre de chaque semaine civile sur un maximum de 5 jours et demi, voire sur 6 jours en cas de durée hebdomadaire supérieure à 44 heures.</p><p>   Quel que soit le nombre de journées de travail au cours de la semaine, la répartition entre les journées peut être uniforme ou inégale.</p><p>   Les modalités de répartition ci-dessus ne sauraient conduire à une durée effective journalière de travail inférieure à 3 heures ni supérieure à 10 heures.</p><p>   Par semaine civile, il y a lieu d'entendre le temps s'écoulant entre le lundi matin zéro heure et le dimanche soir vingt-quatre heures.</p><p>   8.2.1.1. Réduction par attribution de jours de repos</p><p>   Sans remettre en cause la répartition de l'horaire collectif dans le cadre de la semaine civile, la réduction éventuelle de la durée effective du travail pour la ramener à hauteur de la durée conventionnelle fixée à l'article 8.1 peut être réalisée par des jours de repos pris soit par :</p><p>   - une demi-journée chaque semaine ;</p><p>   - une journée par semaine si la durée conventionnelle est réalisée sur quatre jours ;</p><p>   - une journée chaque quinzaine ;</p><p>   - deux jours consécutifs chaque période de quatre semaines consécutives ;</p><p>   - groupées en une ou plusieurs fois pendant les périodes de basse activité du cabinet, pour un total de 22 jours ouvrés sur l'année civile ou toute autre période de 12 mois consécutifs choisie au sein du cabinet dans le cadre d'une durée hebdomadaire maintenue à 39 heures. Sauf solution différente déterminée par accord collectif lorsque existe une représentation syndicale ou, à défaut, par accord particulier entre l'employeur et le salarié, les dates de prise de ces repos sont fixées pour moitié par le cabinet et pour moitié par le salarié. En toute hypothèse, ces jours sont pris en période de basse activité sauf accord de l'employeur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 23 du 13 janvier 1999 BO conventions collectives 98-52 étendu par arrêté du 18 février 1999 JORF 23 février 1999."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147352575,
                "title": "8.2.2. Modulation du temps de travail",
                "id": "KALISCTA000005719439",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786887",
                    "cid": "KALIARTI000005839512",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>L'activité des cabinets d'experts-comptables et de commissaires aux comptes se caractérise par des périodes de plus ou moins grande intensité au cours de l'année. Ces périodes varient d'un cabinet à l'autre selon leur spécialisation, la nature des missions et celle des entreprises clientes. Elles résultent souvent de contraintes extérieures, qui ne peuvent être gérées par simple anticipation des travaux. </p><p>Ces impératifs, inhérents à la profession, se traduisent périodiquement par une augmentation sensible du temps de travail qui, seule, permet de faire face aux surcroîts d'activité. </p><p>La recherche d'une organisation plus rationnelle du temps de travail permettant de prendre en compte au mieux les caractéristiques de l'activité peut conduire à privilégier le recours dans les cabinets qui le décident, leurs bureaux, sites ou services, à la modulation au sens de l'<a alt='Code du travail - art. L3122-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902495&dateTexte=&categorieLien=cid'>article L. 3122-2 du code du travail</a>. </p><p>Dans ce cas, l'horaire collectif peut être réparti inégalement entre les 52 semaines de l'année civile ou de toute autre période de 12 mois consécutifs de sorte que, sur l'ensemble de la période, la durée hebdomadaire moyenne soit de 35 heures de travail effectif. En conséquence, les semaines pendant lesquelles l'horaire est supérieur à 35 heures voire 39 heures sont compensées par des semaines pendant lesquelles l'horaire collectif est inférieur à la durée conventionnelle. Le nombre des semaines pendant lesquelles la durée effective est, du fait de ce mode de répartition, au plus égale à 48 heures, ne peut excéder six et celui des autres semaines pendant lesquelles il peut être au plus de 44 heures est de dix. </p><p>Les dispositions qui suivent sont également applicables aux salariés sous contrat à durée déterminée. </p><p>8.2.2.1. Programmation des horaires </p><p>En cas de modulation, l'horaire collectif peut varier d'une semaine sur l'autre dans le cadre de l'année civile ou, éventuellement, de toute autre période de 12 mois consécutifs définie au niveau de chaque cabinet, bureau, site ou service. </p><p>Le principe de la programmation se matérialise au sein de chaque entité par un calendrier annuel d'activité de chacune des 52 semaines couvertes par la période de modulation. Ce calendrier est établi par le responsable en considération des contraintes liées à la saisonnalité de l'activité du cabinet ; il doit prendre en compte les aspirations des salariés. A cet effet, il est soumis pour avis au comité d'entreprise et au CHS CT, à défaut, aux délégués du personnel ou, à défaut, à l'ensemble du personnel. Les conditions dans lesquelles les horaires prévus dans le calendrier annuel d'activité peuvent varier sont déterminées à l'article 8.2.2.2.</p><p>8.2.2.2. Variation des horaires </p><p>L'horaire prévu pour une semaine donnée par le programme prévisionnel peut toutefois être exceptionnellement modifié eu égard aux exigences du travail nées de la nécessité du service à la clientèle, dès lors que l'employeur respecte un délai de prévenance de 2 semaines précédant la semaine considérée. </p><p>Ce délai peut être réduit à une semaine après avis du comité d'entreprise ou à défaut, des délégués du personnel ou à défaut, de l'ensemble du personnel lorsque des circonstances exceptionnelles (par exemple mission avec une date ultime) imposent de modifier immédiatement l'horaire collectif, dans l'intérêt des entreprises clientes. </p><p>Toute variation de l'horaire collectif fait l'objet d'une communication à l'inspecteur du travail. </p><p>8.2.2.3. Répartition hebdomadaire </p><p>L'horaire collectif, tel que fixé par le calendrier annuel d'activité, peut être réparti de manière égale ou inégale sur tous les jours ouvrables de la semaine conformément à l'article 8.2.1. </p><p>La répartition choisie est soumise pour avis au comité d'entreprise et au CHS CT, à défaut, aux délégués du personnel ou, à défaut, à l'ensemble du personnel. Elle fait l'objet d'un affichage. </p><p>La répartition choisie doit impérativement respecter les dispositions sur la durée du travail effectif maximum tant journalier qu'hebdomadaire, ainsi que le droit au repos dominical. </p><p>L'horaire de travail d'un salarié peut être exceptionnellement modifié à son initiative par rapport à l'horaire collectif faisant l'objet du calendrier annuel d'activité, dans le respect des limites journalières et hebdomadaires de durée du travail effectif. Toutefois, l'employeur peut s'opposer par écrit à une telle modification lorsque les besoins du service l'imposent. </p><p>8.2.2.4. Effets sur les rémunérations </p><p>Le salaire contractuel annuel brut en vigueur est maintenu. Il évoluera ensuite selon les décisions arrêtées au niveau du cabinet. Il en est de même en cas de réduction de la durée effective de travail prenant la forme de jours de repos en application de l'article 8.2.1.1.</p><p>8.2.2.5. Conséquences de la variation de l'horaire hebdomadaire moyen </p><p>a) Heures excédant la durée moyenne annuelle </p><p>Le dépassement sur l'année de l'horaire hebdomadaire moyen correspondant à la durée conventionnelle définie à l'article 8-1, ne remet pas en cause le principe de la modulation. Dès lors, à la fin de l'année civile ou de la période de 12 mois choisie par le responsable de l'entité conformément à l'article 8.2.2.1 de la présente convention, il est procédé à une régularisation de la situation de chaque salarié concerné dans les conditions suivantes :</p><p>-les heures effectuées au-delà de 35 heures et dans la limite de 39 heures de moyenne hebdomadaire sont des heures normales. Elles font cependant l'objet d'une majoration de 10 %. Cette majoration conventionnelle constitue la contrepartie au dépassement de la durée conventionnelle moyenne ;</p><p>-les heures effectuées le cas échéant au-delà de 39 heures de travail effectif de moyenne hebdomadaire subissent la majoration prévue à l'<a alt='Code du travail - art. L3121-22 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902461&dateTexte=&categorieLien=cid'>article L. 3121-22 du code du travail</a>. </p><p>b) Heures non effectuées en deçà de l'horaire collectif </p><p>Si, en raison de circonstances économiques, le temps de travail annuel moyen d'un salarié est inférieur à l'horaire collectif en vigueur dans le cabinet, le paiement des heures manquantes reste acquis au salarié. Si la durée hebdomadaire annuelle moyenne de travail de l'ensemble du personnel, telle qu'elle résulte de l'horaire collectif, est inférieure à 35 heures, le salaire est réduit en conséquence mais le personnel bénéficie alors des indemnités liées à une situation de chômage partiel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147418111,
                "title": "8.2.3. Repos compensateurs",
                "id": "KALISCTA000005719440",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786885",
                    "cid": "KALIARTI000005839513",
                    "num": null,
                    "intOrdre": 85898,
                    "content": "<p>8.2.3.1. (Réservé) </p><p>8.2.3.2. Repos compensateur de remplacement (<a alt='Code du travail - art. L3121-24 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902463&dateTexte=&categorieLien=cid'>L. 3121-24</a>) </p><p>Lorsque le même horaire collectif hebdomadaire est répété à l'identique, les heures excédant 35 heures ouvrent droit à une majoration conventionnelle de 10 % et celles qui excédent 39 heures ouvrent droit à la majoration légale prévue <a alt='Code du travail - art. L3121-22 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902461&dateTexte=&categorieLien=cid'>à l'article L. 3121-22</a>. </p><p>En cas de modulation au sens des articles 8.2.2 ci-dessus, les heures exédant au cours d'une semaine cumulativement 35 heures et l'horaire collectif prévu par la programmation définie à l'article 8.2.2.1 ouvrent droit à la majoration conventionnelle de 10 %. Celles qui excèdent cumulativement 39 heures et cet horaire collectif ouvrent droit à la majoration légale prévue à l'article L. 3121-22. </p><p>Le paiement de ces heures majorées conventionnellement ou légalement est remplacé par un repos dit de remplacement dont la durée est égale à celle des heures remplacées, majorées suivant les cas du taux de la majoration conventionnelle ou légale. Toutefois, par accord collectif lorsqu'existe une représentation syndicale ou, à défaut, par accord individuel écrit entre l'employeur et le salarié, la totalité ou une partie de ces heures peut être rémunérée et majorée dans les conditions légales ou conventionnelles. </p><p>Le repos ne peut être pris que par journée entière. La journée entière est réputée correspondre à la durée quotidienne en vigueur le jour où le repos est pris. Le choix de la journée de repos est à la convenance du salarié qui en présente la demande. Le responsable hiérarchique peut s'y opposer dans les conditions et formes prévues par l'article L. 3121-26 du code du travail. Le repos ne peut cependant être pris que durant les périodes de faible activité du cabinet telles qu'elles résultent du calendrier annuel d'activité, c'est-à-dire durant les périodes où la durée hebdomadaire est au plus égale à 35 heures. </p><p>8.2.3.3. Autres utilisations </p><p>Les heures dues au titre du repos compensateur de remplacement peuvent être affectées au compte épargne-temps. </p><p>En cas de rupture du contrat de travail, le repos non pris par le salarié est transformé en indemnité compensatrice. </p><p>8.2.3.4. Contingent </p><p>Lorsque l'horaire collectif hebdomadaire est répété à l'identique chaque semaine, les heures excédant la durée légale s'imputent sur le contingent prévu <a alt='Code du travail - art. L3121-11 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902450&dateTexte=&categorieLien=cid'>à l'article L. 3121-11 du code du travail</a>, sauf compensation en repos aux taux majorés, dans les conditions légales. </p><p>En cas de modulation, ce contingent est réduit à 90 heures. S'y imputent les heures excédant cumulativement 37 heures et l'horaire collectif prévu pour cette semaine par le calendrier prévisionnel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147450879,
                "title": "8.2.4. Ponts et récupération",
                "id": "KALISCTA000005719441",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786882",
                    "cid": "KALIARTI000005839515",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Le repos de 1 ou 2 jours ouvrables compris entre un jour férié et un jour de repos hebdomadaire et inversement ou un jour précédant la période principale de congés annuels peut être récupéré. La récupération de ce ou de ces jours peut être répartie librement, de manière fractionnée ou non, sur les 12 mois précédant ou suivant le ou les jours chômés considérés. </p><p>Les heures récupérées sont considérées comme des heures normales ; elles n'ouvrent pas droit, comme telles, aux majorations prévues par l'<a alt='Code du travail - art. L3121-22 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902461&dateTexte=&categorieLien=cid'>article L. 3121-22 du code du travail </a>et ne s'imputent pas sur le contingent annuel d'heures supplémentaires défini à l'<a alt='Code du travail - art. L3121-35 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902474&dateTexte=&categorieLien=cid'>article L. 3121-11 du code du travail</a>. </p><p>Toutefois, la récupération des jours considérés ne peut aboutir à un horaire hebdomadaire supérieur aux limites fixées par les <a alt='Code du travail - art. L3121-35 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902474&dateTexte=&categorieLien=cid'>articles L. 3121-35 </a>et <a alt='Code du travail - art. L3121-36 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902475&dateTexte=&categorieLien=cid'>L. 3121-36 du code du travail</a> ni contrevenir aux dispositions relatives aux repos minima journalier et dominical. </p><p>Lorsque, dans un cabinet, a été mis en place un horaire modulé en application des articles 8.2.2, ces jours de ponts sont pris en compte dans l'élaboration du programme prévisionnel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147467263,
                "title": "8.2.5. Aménagement des temps de travail",
                "id": "KALISCTA000005719442",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839516",
                    "cid": "KALIARTI000005839516",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   La direction de chaque cabinet peut aménager le temps de travail en définissant des horaires différents suivant la nature des travaux effectués.<p></p><p></p>   L'organisation d'entrées et sorties décalées à partir d'un horaire collectif de référence ne doit toutefois pas conduire à une amplitude d'ouverture des bureaux supérieure à 14 heures par journée civile. Les personnels itinérants suivent l'horaire en vigueur dans l'entreprise cliente.<p></p><font color='808080'><em>   Arrêté du 18 février 1999 : Le premier alinéa de l'article 8-2-5 relatif aux aménagements des temps de travail est étendu sous réserve des dispositions de l'article L. 212-4-1 du code du travail.<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par Avenant n° 23 du 13 janvier 1999 BO conventions collectives 98-52 étendu par arrêté du 18 février 1999 JORF 23 février 1999."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147475455,
                "title": "8.2.6. Horaires individualisés",
                "id": "KALISCTA000005719443",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839518",
                    "cid": "KALIARTI000005839518",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Sur la demande de salariés, l'employeur peut mettre en place des horaires individualisés, sous réserve que le comité d'entreprise ou, à défaut, les délégués du personnel ne s'y opposent pas. En l'absence d'institutions représentatives du personnel, la mise en place de tels horaires est subordonnée à l'autorisation préalable de l'inspecteur du travail.<p></p><p></p>   Un règlement établi par l'employeur détermine les conditions d'utilisation des horaires individualisés et fixe, notamment les plages impératives au cours desquelles les salariés doivent obligatoirement être présents au travail et les limites des plages variables. Ce règlement ne peut prévoir un report :<p></p><p></p>   - soit de plus de 4 heures d'une semaine civile sur une autre ;<p></p><p></p>   - soit de plus de 8 heures d'un mois civil sur un autre.<p></p><p></p>   Il est fait un choix entre l'une ou l'autre de ces possibilités : dans tous les cas, le total des heures reportables, dans un sens ou dans un autre, ne peut excéder 12 heures.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par Avenant n° 23 du 13 janvier 1999 BO conventions collectives 98-52 étendu par arrêté du 18 février 1999 JORF 23 février 1999."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147479551,
                "title": "8.2.7. Compte épargne temps",
                "id": "KALISCTA000005719444",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786879",
                    "cid": "KALIARTI000005839519",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Il est créé un compte épargne-temps au profit de l'ensemble des collaborateurs des cabinets ; il a pour objet de permettre à ceux d'entre ces collaborateurs qui le souhaitent d'accumuler des droits à congé rémunéré. </p><p>8.2.7.1. Alimentation du compte </p><p>Le compte épargne-temps est alimenté par :</p><p>-le report de congés annuels dans la limite de 10 jours ouvrables par an ;</p><p>-les repos compensateurs de remplacement prévus à l'article 8.2.3.2 ;</p><p>-1/3 des jours de repos définis à l'article 8.2.1.1, ce seuil étant porté à la moitié pour les salariés âgés d'au moins 50 ans. </p><p>Il peut aussi être éventuellement alimenté par tout ou partie des primes individuelles nées d'un accord d'intéressement conclu en application des <a alt='Code du travail - art. L3311-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902952&dateTexte=&categorieLien=cid'>articles L. 3311-1 </a>et suivants du code du travail. Il en est ainsi obligatoirement lorsque l'accord d'intéressement est conclu concomitamment avec un accord de réduction de la durée effective du travail pour la situer à un niveau au plus égal à la durée conventionnelle définie à l'article 8.1. L'accord contient alors un dispositif définissant la part de la prime que le salarié peut affecter à l'alimentation du compte, le délai pendant lequel il peut décider de cette affectation, lequel délai ne peut être supérieur à celui pour le versement à un plan d'épargne, le montant de l'éventuel abondement du cabinet. </p><p>Peuvent seuls alimenter le compte épargne-temps les collaborateurs ayant 1 an d'ancienneté dans le cabinet. </p><p>8.2.7.2. Utilisation du compte </p><p>Les droits accumulés dans le compte sont destinés à permettre l'indemnisation des périodes de suspension du contrat de travail pour les motifs suivants :</p><p>-les congés spéciaux prévus aux <a alt='Code du travail - art. L1225-47 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900929&dateTexte=&categorieLien=cid'>articles L. 1225-47 </a>à <a alt='Code du travail - art. L1225-60 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900947&dateTexte=&categorieLien=cid'>L. 1225-60</a>, <a alt='Code du travail - art. L3142-78 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902746&dateTexte=&categorieLien=cid'>L. 3142-78 </a>à <a alt='Code du travail - art. L3142-90 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902761&dateTexte=&categorieLien=cid'>L. 3142-90 </a>et <a alt='Code du travail - art. L3142-91 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902762&dateTexte=&categorieLien=cid'>L. 3142-91 et suivants</a>. Les conditions de la prise du congé sont alors celles définies par la réglementation relative à ces hypothèses ;</p><p>-le congé sabbatique ouvert dès que le collaborateur a cumulé 60 jours d'épargne-temps : les conditions selon lesquelles ce congé peut être pris sont fixées par référence aux règles légales en vigueur pour le repos compensateur définies à l'article L. 3121-26. </p><p>Aucune limite maximum n'est fixée, s'agissant du montant de l'épargne-temps accumulée, qui obligerait le collaborateur à prendre ces congés dans un délai préfixé. Par exception à ce principe :</p><p>-l'épargne-temps accumulée au titre des jours de repos prévus à l'article 8.2.2.1 doit être impérativement utilisée dans les 4 ans suivant l'ouverture de ces droits, ce seuil étant de 8 ans pour les salariés âgés d'au moins 50 ans ;</p><p>-l'épargne-temps accumulée à la date du 55e anniversaire d'un collaborateur doit être utilisée dans le cadre d'un congé pris dans le délai de 1 an. A défaut, elle sera affectée à la matérialisation d'une période de préretraite précédant immédiatement la date de liquidation de la retraite à taux plein et donc au départ en retraite au sens de l'<a alt='Code du travail - art. L1237-9 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901183&dateTexte=&categorieLien=cid'>article L. 1237-9 du code du travail</a>. </p><p>8.2.7.3. Mutualisation des droits </p><p>Les droits acquis au titre de l'épargne-temps font l'objet d'une provision évaluée sur la base du salaire annuel effectif du collaborateur. Cette provision peut être transférée, en application d'un accord collectif d'entreprise ou, à défaut, par décision de la direction du cabinet, dans un fonds. Les conditions de constitution et de fonctionnement de ce fonds feront l'objet d'un règlement. </p><p>Les droits acquis par un collaborateur et non encore utilisés à la date de rupture de son contrat de travail pourront, à sa demande, suivant le cas, être transférés ou maintenus dans le fonds. L'indemnité due au titre de périodes de repos correspondant à ces droits est évaluée à partir des sommes ayant alimenté le fonds.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147482623,
                "title": "8.3.1. Pause journalière",
                "id": "KALISCTA000005719446",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786876",
                    "cid": "KALIARTI000005839521",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>En cas de journée continue et plus généralement lorsque la journée de travail est au moins de 6 heures, l'horaire est établi pour permettre un repos au sens de l'<a alt='Code du travail - art. L3121-33 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902472&dateTexte=&categorieLien=cid'>article L. 3121-33 du code du travail</a> égal à 45 minutes. </p><p>Le temps consacré au repas dans le cadre d'un horaire temps plein ne peut être inférieur à 45 minutes.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147483135,
                "title": "8.3.2. Repos quotidien",
                "id": "KALISCTA000005719447",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839522",
                    "cid": "KALIARTI000005839522",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée quotidienne du travail ne peut excéder 10 heures de travail effectif.<p></p><p></p>   La durée entre la fin d'une séance journalière de travail et le début de la séance suivante ne peut être inférieure à 11 heures consécutives.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par Avenant n° 23 du 13 janvier 1999 BO conventions collectives 98-52 étendu par arrêté du 18 février 1999 JORF 23 février 1999."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147483391,
                "title": "8.3.3. Repos hebdomadaire",
                "id": "KALISCTA000005719448",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786872",
                    "cid": "KALIARTI000005839523",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>En vertu de l'<a alt='Code du travail - art. L3132-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902582&dateTexte=&categorieLien=cid'>article L. 3132-3 du code du travail</a>, la journée du dimanche constitue le repos hebdomadaire obligatoire. Lorsque, en application de l'article 8.2.1, l'horaire collectif est réparti sur 5 jours dans la semaine, le second jour de repos est accolé au dimanche. Lorsque cet horaire collectif est sur 5 jours et demi, la demi-journée de repos est automatiquement accolée au dimanche. Lorsque, dans le cadre de la modulation prévue par les articles 8.2.2 et suivants, l'horaire collectif est exceptionnellement réparti sur six jours, le repos de 24 heures consécutives du dimanche est impérativement précédé ou suivi d'une période de repos d'au moins 11 heures.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147483519,
                "title": "8.3.4. Jours fériés",
                "id": "KALISCTA000005719450",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839524",
                    "cid": "KALIARTI000005839524",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>   Les fêtes légales sont, en plus du 1er Mai, les 1er janvier, lundi de Pâques, 8 Mai, Ascension, lundi de Pentecôte, 14 juillet, Assomption, 1er novembre, 11 Novembre et Noël.</p><p>   Les dispositions ci-dessus s'entendent sous réserve des droits spécifiques nés de législations particulières à l'Alsace-Moselle et aux DOM.</p><p>   Les jours de fête légale sont chômés et les collaborateurs ne subissent aucune réduction de salaire du fait de leur survenance.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Crée par Avenant n° 23 du 13 janvier 1999 BO conventions collectives 98-52 étendu par arrêté du 18 février 1999 JORF 23 février 1999."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147483551,
                "title": "8.4. Temps partiel",
                "id": "KALISCTA000005719460",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029786869",
                    "cid": "KALIARTI000005839540",
                    "num": null,
                    "intOrdre": 85898,
                    "content": "<p><font color='808080' size='1'><i><font color='#000000' size='1'>Les partenaires sociaux ont entendu regrouper dans un même article 8.4 l'ensemble des dispositions conventionnelles relatives au temps partiel, qui remplace les articles 8.4.1 à 8.4.6, qui s'appliquent aux seuls salariés dont la durée du travail est calculée en heures. </font></i></font></p><p>8.4.1. Définition. </p><p>Le travail à temps partiel est défini dans les conditions légales. </p><p>Tout salarié titulaire d'un contrat de travail à temps plein est prioritaire pour en obtenir la transformation en contrat à temps partiel et inversement. A cet effet, le responsable du cabinet fait connaître au personnel les postes à temps plein et à temps partiel susceptibles d'être créés ou libérés. </p><p>Dans le cadre du présent accord, la durée contractuelle de travail est, en principe, de 16 heures par semaine au minimum, ou l'équivalent au mois. Une durée contractuelle inférieure est également possible mais le salarié doit être informé, dans le contrat écrit, de ce que, du fait de ce seul contrat, il pourrait ne pas avoir droit à l'ensemble de la protection sociale légale. </p><p>8.4.2. Contrat de travail à temps partiel. </p><p>La conclusion d'un contrat de travail à temps partiel ou la transformation à la demande du salarié d'un contrat à temps plein en contrat à temps partiel fait l'objet d'une information de la part du responsable du cabinet, dans le cadre d'un document écrit remis au candidat retenu ou au salarié intéressé. Y sont précisées les principales caractéristiques du contrat à temps partiel. </p><p>Le contrat de travail fixe notamment la durée contractuelle du travail et les modalités de répartition de l'horaire dans le cadre de la semaine ou du mois. Il s'agit là de conditions substantielles dont le non-respect entraîne la requalification du contrat en contrat à temps plein, sauf preuve contraire à la charge de l'employeur. Pour modifier les modalités de répartition de la durée du travail, le contrat de travail, conformément à l'<a alt='Code du travail - art. L3123-22 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902562&dateTexte=&categorieLien=cid'>article L. 3123-22 du code du travail</a>, doit définir les cas dans lesquels une modification de cette répartition peut intervenir ainsi que la nature de cette modification. Quand le contrat de travail organise l'adaptation des modalités de répartition de la durée du travail, il rappelle l'obligation d'un délai de prévenance qui ne saurait être inférieur à 7 jours calendaires, ce qui doit alors être prévu dans le contrat. La durée du travail effectif, prévue pour une même journée, est répartie : </p><p>1. Soit obligatoirement dans une seule séquence lorsqu'elle n'excède pas 3 heures. </p><p>2. Soit, lorsqu'elle excède 3 heures, dans au maximum 2 séquences, afin de permettre le repos pour le déjeuner, avec une interruption n'excédant pas 2 heures. </p><p>Lorsque l'employeur demande au salarié de changer la répartition de sa durée du travail alors que le contrat de travail n'a pas prévu les cas et la nature de telles modifications, le refus du salarié d'accepter ce changement ne constitue pas une faute ou un motif de licenciement. </p><p>Lorsque l'employeur demande au salarié de changer la répartition de sa durée du travail dans un des cas et selon les modalités préalablement définis dans le contrat de travail, le refus du salarié d'accepter ce changement ne constitue pas une faute ou un motif de licenciement dans les cas prévus par la loi. </p><p>8.4.3. Droits légaux et conventionnels. </p><p>Dans les conditions prévues par la loi, les droits sont, pour les personnels travaillant à temps partiel, identiques à ceux des personnels travaillant à temps plein, à proportion de leur durée contractuelle de travail. </p><p>Les salariés à temps partiel bénéficient des mêmes garanties que celles éventuellement prévues pour le personnel à temps plein dans le cabinet en ce qui concerne les règles de promotion et de carrière : à cet effet, il y aura lieu d'explorer, dans le cadre d'une discussion entre le salarié et l'employeur, les adaptations nécessaires du contrat de travail, voire sa transformation en temps plein. </p><p>En cas de transformation du contrat de travail à temps plein en contrat à temps partiel à partir de 55 ans pour les salariés comptant, à la date de cette transformation, une ancienneté minimum de 10 ans dans le cabinet, l'indemnité de départ volontaire à la retraite, définie par l'article 6.2.4 de la présente convention, est assise sur le dernier salaire mensuel de base correspondant à un horaire temps plein, revalorisé en fonction des augmentations de la valeur du point de base fixé par les accords de salaires, tels que prévus par le titre V de la présente convention, tous autres avantages étant maintenus. </p><p>Les cotisations et les prestations du régime de prévoyance souscrites par le cabinet en application de l'article 7.4 de la présente convention sont fonction de la rémunération brute correspondant à l'horaire contractuel. </p><p>Les personnels travaillant à temps réduit à partir de 55 ans au plus tôt, dans le cadre du dispositif organisé ci-dessus, conservent cependant le bénéfice des prestations décès correspondant au salaire temps plein, moyennant le versement des cotisations correspondantes. Lorsque le cabinet a souscrit, en sus du régime conventionnel de prévoyance, un contrat d'assurance couvrant les prestations en nature, la cotisation à la charge du salarié est identique à celle due par un salarié travaillant à temps plein, cela afin de permettre à l'assuré le maintien de la même couverture sociale. </p><p>Les salariés à temps partiel sont informés par le cabinet des possibilités de cotiser aux différents régimes de retraite tant légaux que conventionnels sur la base de la rémunération correspondant au temps plein. </p><p>Les salariés travaillant à temps partiel bénéficient des avantages du plan de formation du cabinet dans les mêmes conditions que le personnel travaillant à temps plein, sous réserve, si les actions de formation se déroulent en dehors de leurs temps contractuel de travail, de l'assimilation des heures qui y sont consacrées à des heures complémentaires lorsque l'employeur exige leur participation à ces actions. </p><p>8.4.4. Heures complémentaires. </p><p>Le salarié travaillant à temps partiel peut se voir demander de réaliser des heures complémentaires dans la limite du tiers de la durée contractuelle. </p><p>Les heures complémentaires ne peuvent être imposées par l'employeur que sous réserve d'un délai de prévenance de deux semaines réduit à 1 semaine en cas d'urgence. </p><p>Le refus d'effectuer les heures complémentaires proposées par l'employeur au-delà des limites fixées par le contrat ne constitue pas une faute ou un motif de sanction. </p><p>8.4.5. Modulation des temps partiels. </p><p>La durée hebdomadaire ou mensuelle de travail des salariés à temps partiel classés niveau V (employé confirmé : coefficient 180 ; employé principal : coefficient 200) ou niveau IV occupant des fonctions techniques (assistant : coefficient 220 ; assistant confirmé : coefficient 260 ; assistant principal : coefficient 280) dans les locaux du cabinet ou chez le client, peut varier sur tout ou partie de l'année. Elle ne peut varier de plus du tiers par rapport à la durée contractuelle sans pouvoir atteindre la durée légale. </p><p>Un calendrier répartissant la durée du travail sur les jours de la semaine et selon les périodes d'activité haute, normale ou basse du cabinet est communiqué par écrit au salarié au plus tard une semaine avant le début de la période couverte par ce calandrier. Si ce programme indicatif comporte des périodes non travaillées, celles-ci ne pourront excéder 2 semaines consécutives. Pour les semaines travaillées, la durée hebdomadaire de travail ne peut être inférieure à 16 heures. Si le travail est organisé dans le cadre du mois, la durée minimale mensuelle de travail est alors fixée à 69 heures. Dans tous les cas, la durée minimale de travail pendant les jours travaillés est fixée à 3 heures avec obligatoirement une seule séquence de travail. </p><p>Dans le cadre de cette programmation, les horaires de travail sont notifiés, par écrit, au salarié 15 jours à l'avance. Les horaires peuvent être modifiés en prévenant le salarié au moins 3 jours ouvrés à l'avance. </p><p>La durée du travail est décomptée à partir d'un document individuel établi par le salarié, indiquant, pour chaque jour, avec récapitulation hebdomadaire, la durée du travail accomplie. Ce document est remis à l'employeur qui dispose d'un délai de 2 mois pour valider, même tacitement, le temps de travail effectif. </p><p>La rémunération versée chaque mois est fixée en fonction de l'horaire hebdomadaire ou mensuel moyen et non en fonction du nombre d'heures prévues au cours du mois. Elle est réduite en stricte proportion des durées d'absence ou de suspension du contrat de travail par rapport à la durée du travail qui aurait dû être effectuée. Elle est toutefois maintenue dans les cas prévus par la loi, la présente convention collective, les accords d'entreprise et les usages internes au cabinet. </p><p>Une régularisation annuelle est effectuée, pour le personnel n'ayant pas été présent pendant toute la période annuelle de modulation ou n'ayant pas accompli durant cette période une durée moyenne égale à la durée contractuellement prévue. Cette régularisation intervient, suivant le cas, soit avec la paie du dernier mois de travail soit à l'échéance de la période de modulation. Cette régularisation porte sur la différence entre les sommes versées et celles effectivement dues sous réserve de la réglementation sur la limitation des retenues sur le salaire. </p><p>Lorsque le salarié a accompli une durée de travail effectif supérieure à la durée correspondant au salaire lissé, le cabinet doit verser, avec la paie du 12e mois couverte par le calendrier ou à la date d'effet de la rupture du contrat de travail si celle-ci intervient avant cette échéance, le complément éventuel de rémunération correspondant à la différence entre les heures réellement effectuées et celles qui ont été rémunérées. </p><p>8.4.6. Temps partiel choisi. </p><p>8.4.6.1. Conditions et modalités </p><p>Les salariés qui le souhaitent peuvent, sous réserve de l'accord exprès de l'employeur bénéficier d'une durée de travail à temps partiel dans les conditions suivantes :</p><p>-la demande doit être faite par écrit auprès de l'employeur par courrier recommandé avec accusé de réception ou par lettre remise en main propre contre décharge. La demande doit préciser la durée du travail souhaitée. S'il s'agit d'un temps partiel annuel en raison des besoins de la vie familiale, tel que prévu par l'<a alt='Code du travail - art. L3123-7 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902547&dateTexte=&categorieLien=cid'>article L. 3123-7 du code du travail</a>, la demande doit également préciser, outre la durée pour laquelle ce temps partiel annuel est sollicité, les périodes non travaillées souhaitées, lesquelles doivent compter une ou plusieurs périodes d'au moins 1 semaine, sans que la durée des périodes non travaillées puissent excéder 16 semaines par an, congés payés compris ;</p><p>-la demande doit être adressée au plus tard 3 mois avant la date souhaitée ;</p><p>-l'employeur dispose d'un délai de 2 mois pour accéder ou non à cette demande. Les motifs pouvant justifier un refus de la demande sont par exemple :</p><p>-absence d'emploi disponible relevant de la catégorie professionnelle du salarié ;</p><p>-impossibilité, au regard des exigences de l'emploi, de mettre en place un emploi à temps partiel ;</p><p>-recrutement difficile d'un salarié à temps partiel appelé à compléter le temps ainsi libéré ;</p><p>-l'acceptation d'une telle demande donnera lieu à l'établissement d'un contrat de travail ou d'un avenant au contrat qui, outre les mentions spécifiques au travail à temps partiel, comportera l'indication des périodes travaillées et non travaillées, sachant que pendant les périodes travaillées l'intéressé sera soumis à l'horaire collectif au sein du service d'affectation. </p><p>S'agissant de la rémunération, soit seules les périodes travaillées donneront lieu à rémunération, soit celle-ci sera lissée sur la base d'un horaire hebdomadaire moyen calculé, toutes périodes, travaillées ou non, confondues. Le contrat de travail précise le mode de rémunération retenu. </p><p>8.4.6.2. Lissage de la rémunération </p><p>En cas de lissage de la rémunération, les congés et absences rémunérées de toute nature seront payés sur la base du salaire mensuel lissé. </p><p>Pour les congés et absences non rémunérées, chaque heure non effectuée est déduite de la rémunération mensuelle lissée. </p><p>Lorsqu'un salarié n'a pas accompli la totalité de la période annuelle, la rémunération est régularisée par compensation entre le nombre d'heures réellement accompli et celui correspondant à l'application sur la période annuelle de la durée moyenne hebdomadaire contrepartie de la rémunération. </p><p>Les heures excédentaires sont rémunérées avec le premier bulletin de paie suivant la fin de la période annuelle ou en cas de sortie des effectifs avant, lors du dernier bulletin de paie. </p><p>Les heures non effectuées sont déduites sur le dernier bulletin de paie sur la base du salaire brut à la date de la rupture du contrat de travail. En cas de licenciement pour motif économique, elles ne sont pas déduites du solde de tout compte. </p><p>8.4.6.3. Travail intermittent </p><p>Des contrats de travail intermittent peuvent être conclus à l'initiative du salarié afin de pourvoir des emplois permanents qui par nature comportent une alternance de périodes travaillées et de périodes non travaillées. Il s'agit des emplois techniques classés niveau V (débutant : coefficient 170 ; employé : coefficient 175 ; employé confirmé : coefficient 180 ; employé principal : </p><p>coefficient 200) ou niveau IV (assistant : coefficient 220 ; assistant confirmé : coefficient 260 ; assistant principal : </p><p>coefficient 280). </p><p>Le contrat de travail intermittent est un contrat écrit à durée indéterminée. Il mentionne notamment :</p><p>-la qualification du salarié ;</p><p>-les éléments de la rémunération ;</p><p>-la durée annuelle minimale de travail du salarié ;</p><p>-les périodes de travail et la répartition des heures de travail à l'intérieur de ces périodes, compte tenu des motifs à l'origine du recours au travail intermittent. </p><p>En principe, la durée annuelle minimale est de 800 heures. Lorsque la durée contractuelle est inférieure à 1 200 heures, l'intéressé doit être informé, dans le contrat écrit, qu'il peut selon sa durée de travail, en prenant en compte ses éventuels autres contrats de travail, ne pas bénéficier de l'ensemble de la protection issue du code de la sécurité sociale. </p><p>Les heures dépassant la durée annuelle minimale fixée au contrat ne peuvent excéder le tiers de cette durée sauf accord du salarié. </p><p>La rémunération versée mensuellement peut être indépendante de l'horaire réel du mois et être calculée à raison d'un douzième de la rémunération annuelle définie, ou sur une durée plus réduite par accord des parties. </p><p><font color='808080' size='1'><i>NOTA : Arrêté du 25 octobre 2004 portant l'extension du n<font color='808080' size='1'>° 26 bis du 20 <font color='808080' size='1'>février </font>200 <font color='808080' size='1'>4 supprime les exclusions de </font>l'arrêté du 2 j <font color='808080' size='1'>anvier 2004 ét <font color='808080' size='1'>endant l'arrêté n° 26 <font color='808080' size='1'>du </font>22 <font color='808080' size='1'>avril 2003 </font></font></font></font>:</i></font></p><p><font color='808080' size='1'><i>-l'exclusion de l'article 8.4.5 (Modulation des temps partiels) du chapitre 4 (Temps partiel) est supprimée ;</i></font></p><p><font color='808080' size='1'><i>-l'exclusion de l'article 8.4.6.3 (Travail intermittent) du chapitre 4 susvisé est supprimée.</i></font></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147483567,
                "title": "8.5. Autres conditions de travail ",
                "id": "KALISCTA000020256422",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "8.5.1. Clause de non-concurrence",
                    "id": "KALISCTA000005719461",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029786866",
                        "cid": "KALIARTI000005839543",
                        "num": null,
                        "intOrdre": 85898,
                        "content": "<p>   Le contrat de travail peut comporter une clause de non-concurrence. Celle-ci doit être limitée à une durée maximale de 3 ans, au champ d'intervention du cabinet et à l'activité professionnelle de l'employeur, sous quelque statut que ce soit, étant entendu que l'interdiction peut viser des professions et activités autres que celles d'expert-comptable et commissaire aux comptes lorsque l'activité qui y est exercée est susceptible de concurrencer le cabinet.</p><p>   Pour être valable, la clause de non-concurrence doit être assortie d'une contrepartie pécuniaire sous réserve de la signature d'un avenant pour les contrats de travail en cours. Le contrat de travail définit les modalités de versement de l'indemnité, dont le montant ne peut être inférieur à 25 % de la rémunération mensuelle perçue en moyenne au cours des 24 derniers mois. La  contrepartie pécuniaire est versée pendant la durée d'application de la  clause, en principe au mois le mois, sauf disposition contractuelle  contraire.</p><p>   Le contrat de travail peut prévoir que l'employeur peut renoncer au bénéfice de la clause de non-concurrence ou en réduire la durée, en informant par lettre recommandée avec accusé de réception, lettre remise en main propre ou tout autre moyen de preuve, le salarié dans les 3 semaines suivant la notification de la rupture du contrat de travail ou, en cas d'absence de préavis, dans les 2 semaines suivant la rupture du contrat de travail.</p><p>   Si le contrat de travail est à temps partiel et que le salarié occupe déjà un autre emploi, le contrat de travail ou l'avenant indique l'identité de l'autre employeur afin de l'exclure de la clause de non-concurrence.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "8.5.2. Secret professionnel",
                    "id": "KALISCTA000005719462",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029786863",
                        "cid": "KALIARTI000005839546",
                        "num": null,
                        "intOrdre": 42949,
                        "content": "<p>Les collaborateurs sont tenus, indépendamment d'une obligation de réserve générale, à une discrétion absolue sur tous les faits qu'ils peuvent apprendre en raison de leurs fonctions ou de leurs missions ainsi que de leur appartenance au cabinet. Cette obligation de réserve concerne exclusivement la gestion et le fonctionnement du cabinet et des entreprises clientes, leur situation financière et les projets les concernant. Ces dispositions ne font pas obstacle à l'application de l'<a alt='Code du travail - art. L2323-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901931&dateTexte=&categorieLien=cid'>article L. 2323-18 du code du travail</a>. </p><p>Les documents ou rapports qu'ils établiront ou dont communication leur sera donnée sont la propriété du cabinet ou du client du cabinet. Ils ne pourront ni en conserver de copies ou de photocopies, ni en donner communication à des tiers sans l'accord écrit du membre de l'ordre ou de la compagnie. </p><p>Toute inobservation à cette stricte obligation constitue une faute lourde, et justifie non seulement un congédiement immédiat, mais en outre, la réparation du préjudice causé.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "8.5.3. Régimes de retraite",
                    "id": "KALISCTA000005719463",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029786860",
                        "cid": "KALIARTI000005839547",
                        "num": null,
                        "intOrdre": 85898,
                        "content": "<p></p><p>En application des <a alt='Code de la sécurité sociale. - art. L921-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745499&dateTexte=&categorieLien=cid'>articles L. 921-1 et suivants du code de la sécurité sociale</a>, de la loi du 29 décembre 1972 dite de généralisation des retraites complémentaires, ainsi que des dispositions étendues et élargies de la convention collective nationale du 14 mars 1947, de l'accord interprofessionnel du 8 décembre 1961 et de leurs avenants et annexes, les personnels des cabinets d'experts-comptables et de commissaires aux comptes sont affiliés, dans les conditions de droit commun, à une caisse de retraite relevant de l'ARRCO et, s'agissant des cadres et assimilés au sens des articles 4 et 4 bis de la convention du 14 mars 1947, à une caisse de retraite relevant de l'AGIRC.</p><p></p><p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4294900,
            "title": "IX. - Apprentissage et formation professionnelle - Emploi, insertion et formation professionnelle ",
            "id": "KALISCTA000005719475",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 153391689,
                "title": "Le tuteur",
                "id": "KALISCTA000022174184",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839578",
                    "cid": "KALIARTI000005839575",
                    "num": "9.3.1",
                    "intOrdre": 1073741823,
                    "content": "<p></p><p>   Le tuteur chargé d'informer et de guider le salarié en formation alternée est soit l'employeur lui-même, professionnel exerçant en nom personnel ou mandataire social d'une société reconnue par l'ordre des experts-comptables ou par la compagnie des commissaires aux comptes, soit un salarié du cabinet désigné pour exercer cette mission. Le tuteur doit en particulier :</p><p>   - disposer de la compétence technique et pédagogique nécessaire à la fonction et avoir suivi la formation prévue par les textes en vigueur ;</p><p>   - au moment de l'engagement, faire au salarié une présentation de la profession, de ses caractéristiques, de ses contraintes, notamment ses règles déontologiques et lui situer le cabinet, son identité, sa clientèle, ses objectifs ;</p><p>   - au cours de l'exécution du contrat de formation alternée, vérifier que le programme de formation est bien suivi par le salarié ; notamment, vérifier, à l'occasion d'entretiens dont il définira lui-même la fréquence, que le niveau des connaissances acquises par le salarié a bien progressé selon ce plan ;</p><p>   - à la fin du contrat de qualification et, pour le contrat d'adaptation, à la fin de la période de formation, procéder à une appréciation des acquis au titre de la formation prévue ci-dessus.</p><p>   D'une manière plus générale, le tuteur s'engage à délivrer au salarié la formation le préparant aux degrés de qualification auxquels son contrat l'affecte (adaptation) ou auxquels il aspire (qualification).</p><p></p><p></p><p><font color='#999999' size='1'>Nota : Accord du 5 avril 2007 : Sont maintenues provisoirement en vigueur les dispositions des articles 9.3.1, 9.3.2,9.3.3, 9.3.4 et 9.3.6 qui cesseront d'être applicables avec la fin des contrats de travail en alternance. </font></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 26 du 22 avril 2003 BO conventions collectives 2003-20 étendu par arrêté du 2 janvier 2004 JORF 13 janvier 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 230087533,
                "title": "Contrat de qualification",
                "id": "KALISCTA000022174185",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839580",
                    "cid": "KALIARTI000005839579",
                    "num": "9.3.2",
                    "intOrdre": 1073741823,
                    "content": "<p>   Une convention est obligatoirement conclue avec un organisme de formation visé à l'article L. 920-4 du code du travail. Cette convention définit lesmodalités pratiques de la formation, les dates et lieux des sessions, la nature des outils pédagogiques mis en oeuvre, les contacts réguliers entre le tuteur et l'organisme de formation, les modalités du contrôle des acquis.</p><p>   Les enseignements généraux, professionnels et technologiques, objet du contrat de qualification qui représentent une durée au moins égale à 20 % de la durée totale du contrat sont dispensés :</p><p>   - pour partie, au sein du cabinet conventionné en qualité de tuteur (formation interne) sous forme de travaux pratiques dont la diversité et la complexité garantissent l'obtention d'un niveau de compétences correspondant à la qualification ;</p><p>   - pour partie, à l'occasion de sessions de formation externe.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 26 du 22 avril 2003 BO conventions collectives 2003-20 étendu par arrêté du 2 janvier 2004 JORF 13 janvier 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 268435455,
                "title": "Contrat d'adaptation",
                "id": "KALISCTA000022174186",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839582",
                    "cid": "KALIARTI000005839581",
                    "num": "9.3.3",
                    "intOrdre": 1073741823,
                    "content": "<p>   Le contenu de la formation est fixé, sous la responsabilité de l'employeur, par référence à un plan type de formation pour le type de contrat concerné. Ce plan peut distinguer formation interne et externe. La référence à la formation interne vise les travaux pratiques. La référence à la formation externe s'entend de sessions consacrées à des enseignements généraux, professionnels, technologiques de type théorique. Cette formation peut être dispensée éventuellement par le cabinet tuteur ou un groupe de cabinets disposant d'une structure de formation capable de l'assurer.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 26 du 22 avril 2003 BO conventions collectives 2003-20 étendu par arrêté du 2 janvier 2004 JORF 13 janvier 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 287609416,
                "title": "Contrôle des acquis",
                "id": "KALISCTA000022174188",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839584",
                    "cid": "KALIARTI000005839583",
                    "num": "9.3.4",
                    "intOrdre": 1073741823,
                    "content": "<p></p>   A l'issue de chaque contrat de qualification et pour chaque contrat d'adaptation lorsque la formation est réalisée, un contrôle des acquis est opéré sous la forme de tests et d'études de cas récapitulatifs.<p></p><p></p>   Le résultat de ce contrôle est porté à la connaissance de l'intéressé lors d'un entretien avec le tuteur. Il peut, à la demande écrite du salarié, faire l'objet d'une confirmation écrite.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 26 du 22 avril 2003 BO conventions collectives 2003-20 étendu par arrêté du 2 janvier 2004 JORF 13 janvier 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 297196397,
                "title": "Rémunération des titulaires d'un contrat de formation en alternance",
                "id": "KALISCTA000022174193",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839565",
                    "cid": "KALIARTI000005839560",
                    "num": "9.3.6",
                    "intOrdre": 1073741823,
                    "content": "<p>9.3.6.1. Contrat d'adaptation</p><p>Quel que soit le poste auquel est affecté le jeune de moins de 26 ans, engagé dans le cadre d'un contrat d'adaptation de l'article L. 980-2 du code du travail, sa rémunération ne peut être inférieure à 80 % du salaire minimum conventionnel correspondant à cet emploi pendant le contrat si c'est un contrat à durée déterminée, pendant la durée de la formation s'il s'agit d'un contrat à durée indéterminée. Cette rémunération ne pourra être inférieure au Smic correspondant à l'horaire effectif du cabinet, temps contractuel de formation compris. La durée de la formation est au minimum de 200 heures sauf disposition plus favorable du contrat individuel ou de l'accord-cadre auquel le cabinet aura adhéré.</p><p>9.3.6.2. Contrat de qualification</p><p>La rémunération du titulaire d'un contrat de qualification ne peut être inférieure à un salaire minimum calculé en fonction de son âge et de l'ancienneté de son contrat tel que prévu par les dispositions de l'article D. 981-1 du code du travail.</p><p>Pour les titulaires d'un diplôme correspondant à une formation initiale au moins égale à \" bac + 2 \", cette rémunération ne peut être inférieure à 75 % du salaire minimal conventionnel pendant la durée du contrat de qualification.</p><p><font color='#808080' size='1'><i>NOTA : Arrêté du 26 décembre 2003 art. 1 : l'article 9-3-6 du chapitre II (Emploi, insertion et formation professionnelle) est étendu sous réserve de l'application des dispositions du paragraphe IV de l'article 32 de la loi n° 2000-37 du 19 janvier 2000.</i></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 26 du 22 avril 2003 BO conventions collectives 2003-20 étendu par arrêté du 2 janvier 2004 JORF 13 janvier 2004."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4294900,
            "title": "IX. - Réservé",
            "id": "KALISCTA000029786857",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 153391689,
                "title": "Le tuteur",
                "id": "KALISCTA000022174184",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839578",
                    "cid": "KALIARTI000005839575",
                    "num": "9.3.1",
                    "intOrdre": 1073741823,
                    "content": "<p></p><p>   Le tuteur chargé d'informer et de guider le salarié en formation alternée est soit l'employeur lui-même, professionnel exerçant en nom personnel ou mandataire social d'une société reconnue par l'ordre des experts-comptables ou par la compagnie des commissaires aux comptes, soit un salarié du cabinet désigné pour exercer cette mission. Le tuteur doit en particulier :</p><p>   - disposer de la compétence technique et pédagogique nécessaire à la fonction et avoir suivi la formation prévue par les textes en vigueur ;</p><p>   - au moment de l'engagement, faire au salarié une présentation de la profession, de ses caractéristiques, de ses contraintes, notamment ses règles déontologiques et lui situer le cabinet, son identité, sa clientèle, ses objectifs ;</p><p>   - au cours de l'exécution du contrat de formation alternée, vérifier que le programme de formation est bien suivi par le salarié ; notamment, vérifier, à l'occasion d'entretiens dont il définira lui-même la fréquence, que le niveau des connaissances acquises par le salarié a bien progressé selon ce plan ;</p><p>   - à la fin du contrat de qualification et, pour le contrat d'adaptation, à la fin de la période de formation, procéder à une appréciation des acquis au titre de la formation prévue ci-dessus.</p><p>   D'une manière plus générale, le tuteur s'engage à délivrer au salarié la formation le préparant aux degrés de qualification auxquels son contrat l'affecte (adaptation) ou auxquels il aspire (qualification).</p><p></p><p></p><p><font color='#999999' size='1'>Nota : Accord du 5 avril 2007 : Sont maintenues provisoirement en vigueur les dispositions des articles 9.3.1, 9.3.2,9.3.3, 9.3.4 et 9.3.6 qui cesseront d'être applicables avec la fin des contrats de travail en alternance. </font></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 26 du 22 avril 2003 BO conventions collectives 2003-20 étendu par arrêté du 2 janvier 2004 JORF 13 janvier 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 230087533,
                "title": "Contrat de qualification",
                "id": "KALISCTA000022174185",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839580",
                    "cid": "KALIARTI000005839579",
                    "num": "9.3.2",
                    "intOrdre": 1073741823,
                    "content": "<p>   Une convention est obligatoirement conclue avec un organisme de formation visé à l'article L. 920-4 du code du travail. Cette convention définit lesmodalités pratiques de la formation, les dates et lieux des sessions, la nature des outils pédagogiques mis en oeuvre, les contacts réguliers entre le tuteur et l'organisme de formation, les modalités du contrôle des acquis.</p><p>   Les enseignements généraux, professionnels et technologiques, objet du contrat de qualification qui représentent une durée au moins égale à 20 % de la durée totale du contrat sont dispensés :</p><p>   - pour partie, au sein du cabinet conventionné en qualité de tuteur (formation interne) sous forme de travaux pratiques dont la diversité et la complexité garantissent l'obtention d'un niveau de compétences correspondant à la qualification ;</p><p>   - pour partie, à l'occasion de sessions de formation externe.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 26 du 22 avril 2003 BO conventions collectives 2003-20 étendu par arrêté du 2 janvier 2004 JORF 13 janvier 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 268435455,
                "title": "Contrat d'adaptation",
                "id": "KALISCTA000022174186",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839582",
                    "cid": "KALIARTI000005839581",
                    "num": "9.3.3",
                    "intOrdre": 1073741823,
                    "content": "<p>   Le contenu de la formation est fixé, sous la responsabilité de l'employeur, par référence à un plan type de formation pour le type de contrat concerné. Ce plan peut distinguer formation interne et externe. La référence à la formation interne vise les travaux pratiques. La référence à la formation externe s'entend de sessions consacrées à des enseignements généraux, professionnels, technologiques de type théorique. Cette formation peut être dispensée éventuellement par le cabinet tuteur ou un groupe de cabinets disposant d'une structure de formation capable de l'assurer.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 26 du 22 avril 2003 BO conventions collectives 2003-20 étendu par arrêté du 2 janvier 2004 JORF 13 janvier 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 287609416,
                "title": "Contrôle des acquis",
                "id": "KALISCTA000022174188",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839584",
                    "cid": "KALIARTI000005839583",
                    "num": "9.3.4",
                    "intOrdre": 1073741823,
                    "content": "<p></p>   A l'issue de chaque contrat de qualification et pour chaque contrat d'adaptation lorsque la formation est réalisée, un contrôle des acquis est opéré sous la forme de tests et d'études de cas récapitulatifs.<p></p><p></p>   Le résultat de ce contrôle est porté à la connaissance de l'intéressé lors d'un entretien avec le tuteur. Il peut, à la demande écrite du salarié, faire l'objet d'une confirmation écrite.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 26 du 22 avril 2003 BO conventions collectives 2003-20 étendu par arrêté du 2 janvier 2004 JORF 13 janvier 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 297196397,
                "title": "Rémunération des titulaires d'un contrat de formation en alternance",
                "id": "KALISCTA000022174193",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839565",
                    "cid": "KALIARTI000005839560",
                    "num": "9.3.6",
                    "intOrdre": 1073741823,
                    "content": "<p>9.3.6.1. Contrat d'adaptation</p><p>Quel que soit le poste auquel est affecté le jeune de moins de 26 ans, engagé dans le cadre d'un contrat d'adaptation de l'article L. 980-2 du code du travail, sa rémunération ne peut être inférieure à 80 % du salaire minimum conventionnel correspondant à cet emploi pendant le contrat si c'est un contrat à durée déterminée, pendant la durée de la formation s'il s'agit d'un contrat à durée indéterminée. Cette rémunération ne pourra être inférieure au Smic correspondant à l'horaire effectif du cabinet, temps contractuel de formation compris. La durée de la formation est au minimum de 200 heures sauf disposition plus favorable du contrat individuel ou de l'accord-cadre auquel le cabinet aura adhéré.</p><p>9.3.6.2. Contrat de qualification</p><p>La rémunération du titulaire d'un contrat de qualification ne peut être inférieure à un salaire minimum calculé en fonction de son âge et de l'ancienneté de son contrat tel que prévu par les dispositions de l'article D. 981-1 du code du travail.</p><p>Pour les titulaires d'un diplôme correspondant à une formation initiale au moins égale à \" bac + 2 \", cette rémunération ne peut être inférieure à 75 % du salaire minimal conventionnel pendant la durée du contrat de qualification.</p><p><font color='#808080' size='1'><i>NOTA : Arrêté du 26 décembre 2003 art. 1 : l'article 9-3-6 du chapitre II (Emploi, insertion et formation professionnelle) est étendu sous réserve de l'application des dispositions du paragraphe IV de l'article 32 de la loi n° 2000-37 du 19 janvier 2000.</i></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 26 du 22 avril 2003 BO conventions collectives 2003-20 étendu par arrêté du 2 janvier 2004 JORF 13 janvier 2004."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4896186,
            "title": "X. - Commissions paritaires  ",
            "id": "KALISCTA000005719485",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "10.1. Commission nationale paritaire de conciliation",
                "id": "KALISCTA000020276180",
                "etat": "MODIFIE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839594",
                    "cid": "KALIARTI000005839594",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p></p>   Il est institué une commission nationale paritaire de conciliation. Elle est composée de :<p></p><p></p>   Pour les salariés :<p></p><p></p>   D'un délégué titulaire, assisté d'un suppléant, désigné par chacune des organisations syndicales signataires de la présente convention.<p></p><p></p>   Le suppléant assiste aux réunions sans prendre part aux débats ni aux votes, sauf en cas d'absence du titulaire, dont il prend alors la voix et les prérogatives.<p></p><p></p>   Pour les employeurs :<p></p><p></p>   De représentants de chacune des organisations syndicales signataires, sans toutefois que le nombre de ces délégués puisse être inférieur ou supérieur au nombre des délégués salariés.<p></p><p></p>   La commission a pour mission de rechercher amiablement la solution des litiges collectifs qui lui seront soumis.<p></p><p></p>   Elle devra se réunir à la demande de la partie la plus diligente, dans les trois semaines qui suivront la demande de convocation et ses avis devront être pris dans les quinze jours suivants, à la majorité simple.<p></p><p></p>   La commission établit un procès-verbal qui sera communiqué aux parties et, en cas d'accord de celles-ci sur les propositions de la commission, signé par elle.<p></p><p></p>   En cas d'impossibilité de réaliser cet accord, un constat de désaccord est établi par le secrétariat de la commission et communiqué aux parties.<p></p>",
                    "etat": "MODIFIE",
                    "historique": "Modifié par Avenant n° 5 du 21 février 1980 étendu par arrêté du 6 août 1980 JONC 9 octobre 1980."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "10.1. Commission nationale paritaire de conciliation",
                "id": "KALISCTA000035757218",
                "etat": "MODIFIE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839594",
                    "cid": "KALIARTI000005839594",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p></p>   Il est institué une commission nationale paritaire de conciliation. Elle est composée de :<p></p><p></p>   Pour les salariés :<p></p><p></p>   D'un délégué titulaire, assisté d'un suppléant, désigné par chacune des organisations syndicales signataires de la présente convention.<p></p><p></p>   Le suppléant assiste aux réunions sans prendre part aux débats ni aux votes, sauf en cas d'absence du titulaire, dont il prend alors la voix et les prérogatives.<p></p><p></p>   Pour les employeurs :<p></p><p></p>   De représentants de chacune des organisations syndicales signataires, sans toutefois que le nombre de ces délégués puisse être inférieur ou supérieur au nombre des délégués salariés.<p></p><p></p>   La commission a pour mission de rechercher amiablement la solution des litiges collectifs qui lui seront soumis.<p></p><p></p>   Elle devra se réunir à la demande de la partie la plus diligente, dans les trois semaines qui suivront la demande de convocation et ses avis devront être pris dans les quinze jours suivants, à la majorité simple.<p></p><p></p>   La commission établit un procès-verbal qui sera communiqué aux parties et, en cas d'accord de celles-ci sur les propositions de la commission, signé par elle.<p></p><p></p>   En cas d'impossibilité de réaliser cet accord, un constat de désaccord est établi par le secrétariat de la commission et communiqué aux parties.<p></p>",
                    "etat": "MODIFIE",
                    "historique": "Modifié par Avenant n° 5 du 21 février 1980 étendu par arrêté du 6 août 1980 JONC 9 octobre 1980."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 26842,
                "title": "10.1. Commission paritaire permanente de négociation, d'interprétation et de conciliation",
                "id": "KALISCTA000035757220",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035757222",
                    "cid": "KALIARTI000005839594",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Il est institué une commission paritaire permanente de négociation, d'interprétation et de conciliation.</p><p align='center'><br/>\n10.1.1. Composition de la commission</p><p align='left'><br/>\nCette commission est composée de deux collèges :<br/><br/>\n– un collège salariés comprenant d'un à trois représentants de chacune des organisations syndicales de salariés représentatives dans le champ de la présente convention   ;<br/><br/>\n– un collège employeurs comprenant des représentants désignés par les organisations patronales représentatives.<br/><br/>\nLes membres de la commission sont mandatés par chacune des organisations intéressées pour siéger et prendre position.</p><p align='center'><br/>\n10.1.2. Missions</p><p align='left'><br/>\n10.1.2.1. La commission représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics.<br/><br/>\nElle exerce un rôle de veille sur les conditions de travail et l'emploi.<br/><br/>\nLe calendrier des réunions de négociation est fixé en fin d'année pour l'exercice suivant.<br/><br/>\nElle établit un rapport annuel d'activité qu'elle verse dans la base de données nationale des accords.<br/><br/>\nCe rapport comprend un bilan des accords collectifs de cabinet conclus sur le temps de travail, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les cabinets, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées.<br/><br/>\nElle peut rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif.<br/><br/>\nElle peut également exercer les missions de l'observatoire paritaire de la négociation collective dans l'attente ou à défaut d'accord collectif spécifique relatif à celui-ci.<br/><br/>\n10.1.2.2. Quand elle exerce les attributions de la commission d'interprétation elle a pour rôle de résoudre les difficultés posées dans les cabinets par l'interprétation qui peut être donnée de tel ou tel article, voire de l'ensemble de la convention.<br/><br/>\nLa commission se réunit et prend position dans les 3 mois de sa saisine.<br/><br/>\nLa commission établit alors un procès-verbal qui est communiqué aux parties et dont le texte sera annexé à la convention collective.<br/><br/>\n10.1.2.3. Quand elle exerce les attributions de la commission de conciliation, elle a pour mission de rechercher amiablement la solution des litiges collectifs qui lui seront soumis.<br/><br/>\nElle devra se réunir à la demande de la partie la plus diligente, dans les 3 semaines qui suivront la demande de convocation et ses avis devront être pris dans les 15 jours suivants.<br/><br/>\nLa commission établit un procès-verbal qui sera communiqué aux parties et, en cas d'accord de celles-ci sur les propositions de la commission, signé par elle.<br/><br/>\nEn cas d'impossibilité de réaliser cet accord, un constat de désaccord est établi par le secrétariat de la commission et communiqué aux parties.<br/><br/>\n10.1.2.4. En dehors des cas où elle siège en tant que commission de négociation ou d'interprétation où les règles d'adoption des accords collectifs selon la représentativité des syndicats de salariés sont applicables, chaque collège se prononce à la majorité des organisations syndicales composant le collège pour exprimer sa position.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 37580,
                "title": "10.3. Siège social - Secrétariat",
                "id": "KALISCTA000020276237",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005839597",
                    "cid": "KALIARTI000005839597",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>   Le siège des commissions nationales de conciliation et d'interprétation est fixé à Paris, au siège de l'institut français des experts-comptables.</p><p>   Les services administratifs de ce syndicat d'employeurs assureront la tâche administrative du secrétariat et l'enregistrement et la tenue des livres de délibération des commissions, sous la responsabilité d'un secrétaire et d'un président, qui, pour chaque commission, seront désignés par l'ensemble des membres de la commission, pour une durée de 1 an, le président et le secrétaire ne faisant pas partie du même collège, étant alternativement pris une année dans le collège \" Employeurs \", l'année suivante dans le collège \" Employés et cadres \".</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 2 du 8 décembre 1976 étendu par arrêté du 29 juin 1977 JONC 14 juillet 1977."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 40264,
                "title": "10.4. Commission paritaire de l'emploi et de la formation professionnelle",
                "id": "KALISCTA000020276239",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035757225",
                    "cid": "KALIARTI000005839598",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p></p><p>L'évolution du dispositif législatif, réglementaire ou conventionnel, tant en matière d'emploi que dans le domaine de la formation professionnelle continue, incite les partenaires sociaux à la mise en place d'une commission paritaire nationale de l'emploi et de la formation professionnelle.</p><p align='left'>Composition</p><p align='left'>La commission est composée de représentants des organisations syndicales représentatives de la convention collective nationale à raison de deux délégués (un titulaire et un suppléant) pour chacune des organisations syndicales de salariés et autant de délégués pour la délégation patronale.</p><p>À compter du 1er juillet 2017 la commission est présidée par le collège patronal pour 2 ans et ensuite pour 2 ans par le collège salarial.<br/><br/>\nChaque président est désigné pour 2 ans par son collège. La présidence de la commission change tous les 2 ans.</p><p align='left'>Attributions</p><p align='left'>Les missions de la commission paritaire nationale sont :</p><p>– d'étudier la situation de l'emploi dans la branche professionnelle et ses perspectives d'évolution. A ce titre, elle est informée des licenciements collectifs pour motif économique intervenant dans la profession. En cas de circonstances ou de décisions ayant une répercussion sur toute la profession ou en cas de procédure de licenciement économique ayant posé des difficultés de reclassement, elle peut être saisie en tant qu'organe d'observation et de veille professionnelle par un des syndicats signataires de la convention collective par lettre recommandée avec avis de réception auprès du président de la CPNE à l'adresse de la commission paritaire. Le président se doit de convoquer la CPNE dans le mois suivant cette saisine ;<br/>\n– d'être l'interlocuteur d'organismes interprofessionnels pour son domaine de compétences ;<br/>\n– de participer à la réflexion et à son suivi sur les moyens de formation, de perfectionnement et sur les possibilités d'adaptation à d'autres emplois par des mesures de formation professionnelle du personnel appartenant à des catégories en régression ou en évolution technique, ou, de façon plus générale, concerné par les évolutions et perspectives de la profession.</p><p align='left'>Fonctionnement</p><p>La commission se réunit au moins une fois par an sur convocation écrite de son président ; selon les besoins, elle se réunit plus souvent par accord entre au moins deux organisations syndicales, une de chaque collège dans un délai maximal de 1 mois à compter de la saisine. Cette saisine doit être effectuée par lettre recommandée avec avis de réception auprès du président de la CPNE. Le secrétariat est assuré par la délégation patronale.</p><p></p><p>Les saisines présentées par une organisation syndicale de salariés ou d'employeurs non représentative ainsi que les saisines de salariés ou d'entreprises sont irrecevables. Dans ce cas, elles devront être préalablement instruites et présentées par une ou plusieurs organisations représentatives.</p><p>Les décisions de la commission sont arrêtées par accord entre le collège employeurs et le collège salariés. La position de la délégation patronale est celle exprimée en termes identiques par au moins deux syndicats de la délégation patronale. La position de la délégation salariale est celle exprimée dans les conditions de majorité définies par la loi sur la représentativité.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 40264,
                "title": "10.4. Commission paritaire nationale de l'emploi et de la formation professionnelle",
                "id": "KALISCTA000029786853",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035757225",
                    "cid": "KALIARTI000005839598",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p></p><p>L'évolution du dispositif législatif, réglementaire ou conventionnel, tant en matière d'emploi que dans le domaine de la formation professionnelle continue, incite les partenaires sociaux à la mise en place d'une commission paritaire nationale de l'emploi et de la formation professionnelle.</p><p align='left'>Composition</p><p align='left'>La commission est composée de représentants des organisations syndicales représentatives de la convention collective nationale à raison de deux délégués (un titulaire et un suppléant) pour chacune des organisations syndicales de salariés et autant de délégués pour la délégation patronale.</p><p>À compter du 1er juillet 2017 la commission est présidée par le collège patronal pour 2 ans et ensuite pour 2 ans par le collège salarial.<br/><br/>\nChaque président est désigné pour 2 ans par son collège. La présidence de la commission change tous les 2 ans.</p><p align='left'>Attributions</p><p align='left'>Les missions de la commission paritaire nationale sont :</p><p>– d'étudier la situation de l'emploi dans la branche professionnelle et ses perspectives d'évolution. A ce titre, elle est informée des licenciements collectifs pour motif économique intervenant dans la profession. En cas de circonstances ou de décisions ayant une répercussion sur toute la profession ou en cas de procédure de licenciement économique ayant posé des difficultés de reclassement, elle peut être saisie en tant qu'organe d'observation et de veille professionnelle par un des syndicats signataires de la convention collective par lettre recommandée avec avis de réception auprès du président de la CPNE à l'adresse de la commission paritaire. Le président se doit de convoquer la CPNE dans le mois suivant cette saisine ;<br/>\n– d'être l'interlocuteur d'organismes interprofessionnels pour son domaine de compétences ;<br/>\n– de participer à la réflexion et à son suivi sur les moyens de formation, de perfectionnement et sur les possibilités d'adaptation à d'autres emplois par des mesures de formation professionnelle du personnel appartenant à des catégories en régression ou en évolution technique, ou, de façon plus générale, concerné par les évolutions et perspectives de la profession.</p><p align='left'>Fonctionnement</p><p>La commission se réunit au moins une fois par an sur convocation écrite de son président ; selon les besoins, elle se réunit plus souvent par accord entre au moins deux organisations syndicales, une de chaque collège dans un délai maximal de 1 mois à compter de la saisine. Cette saisine doit être effectuée par lettre recommandée avec avis de réception auprès du président de la CPNE. Le secrétariat est assuré par la délégation patronale.</p><p></p><p>Les saisines présentées par une organisation syndicale de salariés ou d'employeurs non représentative ainsi que les saisines de salariés ou d'entreprises sont irrecevables. Dans ce cas, elles devront être préalablement instruites et présentées par une ou plusieurs organisations représentatives.</p><p>Les décisions de la commission sont arrêtées par accord entre le collège employeurs et le collège salariés. La position de la délégation patronale est celle exprimée en termes identiques par au moins deux syndicats de la délégation patronale. La position de la délégation salariale est celle exprimée dans les conditions de majorité définies par la loi sur la représentativité.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039075799"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039061579"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037528148"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036747734"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036747745"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 20 avril 2017 relatif à l'ordre public conventionnel",
            "id": "KALITEXT000035744481"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000035744484",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035744493",
                    "cid": "KALIARTI000035744493",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La <a alt='LOI n°2016-1088 du 8 août 2016 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000032983213&categorieLien=cid'>loi travail du 8 août 2016</a> précise que la branche a 2 ans pour engager une négociation devant définir les thèmes sur lesquels les accords d'entreprise ne peuvent être moins favorables que les accords de branche. <br/>Le présent document a été diffusé à la commission paritaire afin : <br/>– d'acter l'ouverture de cette négociation mise à l'ordre du jour de la CMP du 4 novembre 2016   ; <br/>– de recenser les thèmes susceptibles d'être traités par la négociation collective au sein des cabinets d'expertise comptable et de commissariat aux comptes.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035744485",
                "cid": "KALIARTI000035744485",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Liste des sujets fixés par la loi sur lesquels la négociation collective au niveau du cabinet ne peut déroger à la <a alt='Convention collective nationale du 9 décembre 1974 (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005674852&categorieLien=cid'>convention collective nationale</a>, sauf dans un sens plus favorable aux salariés bien entendu : <br/>– les salaires minima (y compris la prime d'ancienneté)   ; <br/>– les classifications   ; <br/>– les garanties complémentaires santé et prévoyance   ; <br/>– la mutualisation des fonds de la formation professionnelle   ; <br/>– la pénibilité   ; <br/>– l'égalité professionnelle.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Rappel des dispositions législatives"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035744486",
                "cid": "KALIARTI000035744486",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le préambule et les dispositions générales de la CCN (objet, champ d'application, dénonciation, révision, règles de fonctionnement de la négociation de la CCN …). <br/>Les commissions nationales paritaires de conciliation (art. 10.1), d'interprétation (art. 10.2), de l'emploi et de la formation professionnelle (art. 10.3), le secrétariat (art. 10.4). <br/>L'observatoire des métiers.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Liste des thèmes sur lesquels la négociation collective au sein des cabinets n'a aucun objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035744487",
                "cid": "KALIARTI000035744487",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>La liberté syndicale.<br/>Les institutions représentatives du personnel.<br/>Les avantages acquis.<br/>La période d'essai (sauf pour des durées plus courtes).<br/>La rupture des contrats de travail (préavis, indemnité de licenciement sauf avantages plus favorables, heures de recherche d'emploi, retraite).<br/>La durée légale du travail (art. 8.1.1).<br/>Les pauses (art. 8.3.1).<br/>Les durées maximales quotidiennes et hebdomadaires de travail.<br/>L'affichage des horaires (art. 8.1.5.1).<br/>Le temps partiel.<br/>Les régimes de retraite (art. 8.5.3).<br/>L'apprentissage et la formation professionnelle.<br/>La maternité.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Liste des thèmes fixés par les dispositions d'ordre public auxquelles il n'est pas possible de déroger"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035744488",
                "cid": "KALIARTI000035744488",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Le principe du CET.<br/>\nL'incidence de la maladie sur le contrat de travail sous réserve des règles législatives et de la jurisprudence en matière de licenciement pour le motif de la nécessité du remplacement définitif (art. 7.2).<br/>\nLa clause de non-concurrence (art. 8.5.1), sous réserve de la jurisprudence sur les contreparties pécuniaires.<br/>\nLoyauté et respect de la clientèle (art. 6.3).<br/>\nLe secret professionnel (art. 8.5.2).<br/>\nLes congés spéciaux de courte durée pour les événements familiaux (art. 7.1).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Liste des thèmes fermés à la négociation collective au sein des cabinets"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035744489",
                "cid": "KALIARTI000035744489",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Les frais professionnels (art. 5.2.3).<br/>\nLe repos hebdomadaire (art. 8.3.3) sous réserve des 35 heures conséquences de repos du samedi soir au lundi matin.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Liste des thèmes ouverts à la négociation collective au sein des cabinets"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035744490",
                "cid": "KALIARTI000035744490",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>Les congés annuels pour fixer des périodes d'acquisition et de prise des congés différentes étant ici précisé que la loi exige que la période 1er mai – 31 octobre soit systématiquement comprise dans la période de prise des congés annuels (art. 7) ;<br/>\nL'organisation du temps de travail (art. 8.1.2) ;<br/>\nLe repos quotidien (art. 8.3.2), sous réserve de la durée maximale de travail fixée par la loi à 12 heures par jour ;<br/>\nLes jours fériés (art. 8.3.4) ;<br/>\nLe calcul de la durée du travail en jours ;<br/>\nL'aménagement du temps de travail sur une période supérieure à la semaine (modulation, JRTT, etc.) ;<br/>\nLes conventions annuelles en jours (art. 8.1.2.5) ;<br/>\nLes conventions annuelles en heures (art. 8.1.2.7) ;<br/>\nLe temps de trajet et de déplacement (art. 8.1.3) ;<br/>\nL'organisation des horaires de travail (art. 8.2.1) ;<br/>\nLa modulation (art. 8.2.2) ;<br/>\nLes repos compensateurs (art. 8.2.3) ;<br/>\nLes ponts et récupérations (art. 8.2.4) ;<br/>\nAménagements des temps de travail (art. 8.2.5) ;<br/>\nLes horaires individualisés (art. 8.2.6) ;<br/>\nLe compte épargne-temps (modalités d'alimentation et d'utilisation).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Liste des thèmes pour lesquels la loi prévoit la primauté des accords d'entreprise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035744491",
                "cid": "KALIARTI000035744491",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'>Le présent accord est conclu pour une durée indéterminée.<br/>\nIl s'applique à compter du premier jour du mois suivant sa signature sous réserve des dispositions sur le droit d'opposition.<br/>\nLe présent avenant établi en vertu des dispositions du code du travail relatives à la négociation collective – les conventions et accords collectifs du travail, est fait en nombre suffisant d'exemplaires pour être remis à chacune des organisations syndicales et être déposé en deux exemplaires dont un sur support électronique. Les parties signataires conviennent de demander l'extension du présent avenant. Le secrétariat de la commission paritaire (adresse du secrétariat : IFEC, 139, rue du Faubourg-Saint-Honoré, 75008 Paris) est mandaté à cet effet.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée. – Dépôt. – Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 20 avril 2017 relatif à la création d'une commission paritaire permanente de négociation et d'interprétation (CPPNI)",
            "id": "KALITEXT000035744494"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000035744497",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035744505",
                    "cid": "KALIARTI000035744505",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Dans le cadre de l'application de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000032983213&categorieLien=cid'>loi n° 2016-1088 du 8 août 2016</a> relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels, les organisations patronales et salariales décident la création de la commission paritaire permanente de négociation et d'interprétation à laquelle ils ont décidé d'intégrer la commission de conciliation.<br/>En conséquence, puisqu'il existait déjà dans la convention collective nationale concernée un article 10.1 « Commission nationale paritaire de conciliation » et un article 10.2 intitulé « Commission nationale paritaire d'interprétation », les parties conviennent de remplacer ces articles 10.1 et 10.2 par la rédaction indiquée à l'article 2 ci-après.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035744498",
                "cid": "KALIARTI000035744498",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent avenant est applicable aux cabinets entrant dans le champ d'application de la convention collective nationale applicable aux cabinets d'experts-comptables et de commissaires aux comptes.<br/>\nLes dispositions du présent avenant prennent effet le premier jour du mois suivant sa signature sous réserve des dispositions sur le droit d'opposition.<br/>\nLe présent avenant est conclu pour une durée indéterminée.<br/>\nSes stipulations se substituent intégralement aux dispositions des textes révisés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035744499",
                "cid": "KALIARTI000035744499",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>La convention collective est ainsi modifiée :<br/>\nI. – L'article 10.1 est modifié pour être ainsi rédigé :</p><p align='center'>« Article 10.1<br/>\nCommission paritaire permanente de négociation, d'interprétation et de conciliation</p><p align='left'>Il est institué une commission paritaire permanente de négociation, d'interprétation et de conciliation.</p><p align='center'>10.1.1. Composition de la commission</p><p align='left'>Cette commission est composée de deux collèges :<br/>\n– un collège salariés comprenant d'un à trois représentants de chacune des organisations syndicales de salariés représentatives dans le champ de la présente convention   ;<br/>\n– un collège employeurs comprenant des représentants désignés par les organisations patronales représentatives.<br/>\nLes membres de la commission sont mandatés par chacune des organisations intéressées pour siéger et prendre position.</p><p align='center'>10.1.2. Missions</p><p align='left'>10.1.2.1. La commission représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics.<br/>\nElle exerce un rôle de veille sur les conditions de travail et l'emploi.<br/>\nLe calendrier des réunions de négociation est fixé en fin d'année pour l'exercice suivant.<br/>\nElle établit un rapport annuel d'activité qu'elle verse dans la base de données nationale des accords.<br/>\nCe rapport comprend un bilan des accords collectifs de cabinet conclus sur le temps de travail, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les cabinets, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées.<br/>\nElle peut rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif.<br/>\nElle peut également exercer les missions de l'observatoire paritaire de la négociation collective dans l'attente ou à défaut d'accord collectif spécifique relatif à celui-ci.<br/>\n10.1.2.2. Quand elle exerce les attributions de la commission d'interprétation elle a pour rôle de résoudre les difficultés posées dans les cabinets par l'interprétation qui peut être donnée de tel ou tel article, voire de l'ensemble de la convention.<br/>\nLa commission se réunit et prend position dans les 3 mois de sa saisine.<br/>\nLa commission établit alors un procès-verbal qui est communiqué aux parties et dont le texte sera annexé à la convention collective.<br/>\n10.1.2.3. Quand elle exerce les attributions de la commission de conciliation, elle a pour mission de rechercher amiablement la solution des litiges collectifs qui lui seront soumis.<br/>\nElle devra se réunir à la demande de la partie la plus diligente, dans les 3 semaines qui suivront la demande de convocation et ses avis devront être pris dans les 15 jours suivants.<br/>\nLa commission établit un procès-verbal qui sera communiqué aux parties et, en cas d'accord de celles-ci sur les propositions de la commission, signé par elle.<br/>\nEn cas d'impossibilité de réaliser cet accord, un constat de désaccord est établi par le secrétariat de la commission et communiqué aux parties.<br/>\n10.1.2.4. En dehors des cas où elle siège en tant que commission de négociation ou d'interprétation où les règles d'adoption des accords collectifs selon la représentativité des syndicats de salariés sont applicables, chaque collège se prononce à la majorité des organisations syndicales composant le collège pour exprimer sa position. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035744500",
                "cid": "KALIARTI000035744500",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Compte tenu de la nouvelle rédaction de l'article 10.1, l'article 10.2 devient sans objet mais la numérotation n'est pas modifiée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035744501",
                "cid": "KALIARTI000035744501",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Il est destinataire des accords collectifs conclus par les cabinets qui doivent lui être transmis en application de la loi à l'adresse mail suivante : juridique@ifec.fr<br/>Un bilan quantitatif et qualitatif de la négociation collective d'entreprise est établi annuellement par l'observatoire et présenté à la CPPNI. Ce bilan est réalisé par thème de négociation, par taille du cabinet et distingue les accords conclus par les délégués syndicaux, les élus du personnel et les salariés mandatés avec une répartition par organisation syndicale concernée.<br/>Il sera également établi un bilan d'application des accords conclus par les élus du personnel et par les salariés mandatés. Ce bilan est effectué à partir d'une enquête sur la base, à la fois de source patronale et émanant des représentants des salariés signataires des accords concernés par ce bilan.<br/>L'observatoire est composé de la même manière que la commission paritaire permanente de négociation, d'interprétation et de conciliation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Observatoire paritaire de la négociation collective"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035744502",
                "cid": "KALIARTI000035744502",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>L'article 10.4 dans son paragraphe composition voit le 2e alinéa être modifié ainsi : « À compter du 1er juillet 2017 la commission est présidée par le collège patronal pour 2 ans et ensuite pour 2 ans par le collège salarial. »<br/>\nChaque président est désigné pour 2 ans par son collège. La présidence de la commission change tous les 2 ans.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission paritaire nationale de l'emploi et de la formation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035744503",
                "cid": "KALIARTI000035744503",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le présent avenant est établi en vertu des dispositions du code du travail relatives à « la négociation collective – les conventions et accords collectifs du travail » (livre deuxième de la partie II). Il est fait en nombre suffisant d'exemplaires pour être remis à chacune des organisations signataires et être déposé en deux exemplaires dont un sur support électronique. Les parties signataires conviennent de demander l'extension du présent avenant. Le secrétariat de la commission paritaire (adresse du secrétariat : IFEC, 139, rue du Faubourg-Saint-Honoré, 75008 Paris) est mandaté à cet effet.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035744503_1'></a>(1) Article  étendu sous réserve du respect des dispositions de l'article L. 2231-5 du code du travail.  <br/>(Arrêté du 19 décembre 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 7 octobre 2016 relatif à la désignation de l'OPCA",
            "id": "KALITEXT000033926527"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000033926530",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033926534",
                    "cid": "KALIARTI000033926534",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000017580530&categorieLien=cid'>5 avril 2007</a>, un accord a désigné l'AGEFOS-PME dans le cadre de l'article 6.1 de l'accord de branche sur la formation professionnelle conclu le même jour, pour collecter et gérer, au sein d'une SPP (section paritaire professionnelle) les contributions dans les conditions prévues aux articles 6.2 à 6.4. <br/>Par la suite, quatre accords du 8 octobre 2009, du 9 juillet 2010, du <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000026422232&categorieLien=cid'>8 juin 2012 </a>et du <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000029433611&categorieLien=cid'>16 mai 2014 </a>ont été conclus pour confier à l'AGEFOS-PME la collecte et la gestion des contributions formation jusqu'au 31 décembre 2016 pour le dernier. <br/>Le <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000032241663&categorieLien=cid'>13 novembre 2015</a>, un nouvel accord de branche sur la formation professionnelle a été conclu et s'est substitué en totalité à l'accord du 5 avril 2007. Dans le cadre de l'article 6.1, il est prévu que la collecte des sommes versées au titre de la formation professionnelle par les cabinets relevant du champ d'application de l'accord de branche est assurée, <i>au sein d'une SPP dédiée</i> <a shape='rect' href='#RENVOI_KALIARTI000033926534_1'> (1)</a>, dans les conditions définies aux articles 6.2 et 6.4. <br/>A l'issue de leurs négociations, les parties au présent accord ont décidé ce qui suit.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000033926534_1'></a>(1) Mots exclus de l'extension en application des articles L. 6331-2, L. 6331-9, L. 6332-1 et L. 6332-1-2 du code du travail.  <br/>(Arrêté du 6 février 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033926531",
                "cid": "KALIARTI000033926531",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Sous réserve du droit d'opposition tel que prévu par la loi, le présent accord est conclu pour permettre à AGEFOS-PME de collecter les contributions calculées conformément aux taux définis par les accords de branche relatifs à la formation professionnelle et au financement de la formation professionnelle du 13 novembre 2015 sur la collecte de l'année N basée sur les salaires de l'année N – 1 jusqu'au 31 décembre 2018.<br/>En conséquence, conclu pour une durée déterminée, il cessera de produire effet le 31 décembre 2018, la collecte sur les salaires 2018 intervenant début 2019.<br/>Les parties conviennent de réexaminer cette question au plus tard le 1er trimestre 2018.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033926532",
                "cid": "KALIARTI000033926532",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/><i>Chaque syndicat représentatif signataire ou adhérent peut demander la révision de tout ou partie du présent accord selon les modalités suivantes : </i>  <a shape='rect' href='#RENVOI_KALIARTI000033926532_2'> (2) </a><br/>– <i>toute demande de révision doit être adressée par lettre recommandée avec avis de réception à chacun des autres signataires ou adhérents et comporter, outre l'indication des dispositions dont la révision est demandée, des propositions de remplacement ;</i> <a shape='rect' href='#RENVOI_KALIARTI000033926532_3'> (3)</a><br/>– le plus rapidement possible et au plus tard dans un délai de 3 mois suivant la réception de cette lettre, les parties devront ouvrir une négociation en vue de la rédaction d'un nouveau texte ; <br/>– les dispositions de l'accord dont la révision est demandée resteront en vigueur jusqu'à la conclusion d'un nouvel accord ou, à défaut, jusqu'au terme ci-dessus ; <br/>– sous réserve de l'exercice du droit d'opposition dans les conditions prévues par la loi, les dispositions de l'avenant portant révision se substitueront de plein droit à celles de l'accord qu'elles modifient et seront opposables à l'ensemble des employeurs et des salariés liés par l'accord, soit à la date qui aura été expressément convenue, soit à défaut, à partir du jour qui suivra son dépôt auprès du service compétent. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000033926532_2'></a>(2) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 2261-7 du code du travail dans sa rédaction issue de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.   <br/>(Arrêté du 6 février 2017-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000033926532_3'></a>(3) Alinéa étendu sous réserve de l'application des dispositions des articles L. 2231-1 et L. 2261-7 du code du travail, telles qu'interprétées par la jurisprudence de la Cour de cassation.  <br/>(Arrêté du 6 février 2017 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033926533",
                "cid": "KALIARTI000033926533",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent accord fait l'objet des formalités de dépôt par le secrétariat de la commission paritaire qui est mandaté pour demander son extension.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 1er juillet 2016 relatif aux classifications (I de l'annexe A)",
            "id": "KALITEXT000033913815"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000033913818",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033913825",
                    "cid": "KALIARTI000033913825",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Dans le cadre de l'obligation quinquennale d'examen des classifications, les parties se sont rencontrées en commission mixte paritaire pour examiner les travaux opérés par un groupe restreint sur les classifications.<br/>Les organisations salariales et patronales ont procédé à un examen :<br/>– de la grille de classification ;<br/>– des intitulés des diplômes ;<br/>– des critères de classement des emplois.<br/>Elles ont rappelé que les diplômes sont précisés à titre indicatif et qu'en l'absence du niveau requis de formation, l'expérience acquise en cabinet ou en entreprise peut se substituer au niveau requis de formation.<br/>Elles ont par ailleurs constaté que la grille de l'annexe A s'adaptait à tous les métiers de la branche.<br/>En conséquence, elles conviennent ce qui suit :</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033913819",
                "cid": "KALIARTI000033913819",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Il est décidé de modifier comme suit la rédaction des niveaux 5 à 1 du I poste de référence de l'annexe A de la grille générale des emplois. </p><p align='center'><br/>« Annexe A <br/>I. – Grille générale des emplois <br/>N. 5. – Exécution <br/>Poste de référence : emplois généraux sans qualification et/ ou sans expérience, coefficient 170 <br/>Poste de référence : employé, coefficient 175 </p><p align='left'><br/>Complexité des tâches et responsabilité : travaux d'exécution ne nécessitant aucune initiative professionnelle individuelle. <br/>Formation initiale : BAC. </p><p align='center'><br/>Poste de référence : employé confirmé, coefficient 180 </p><p align='left'><br/>Complexité des tâches et responsabilité : travaux d'exécution effectués dans des conditions de fiabilité et de rapidité satisfaisantes. <br/>Formation initiale BTS-DUT ou diplôme BAC + 2. </p><p align='center'><br/>Poste de référence : employé principal, coefficient 200 </p><p align='left'><br/>Complexité des tâches et responsabilité : travaux d'exécution comprenant des opérations de vérification formelle qui supposent que l'employé soit capable de déceler des erreurs. <br/>Formation initiale : BTS-DUT ou diplôme BAC + 2. <br/>Outre la formation initiale, ce poste requiert une expérience professionnelle préalable, en cabinet ou en entreprise. </p><p align='center'><br/>N. 4. – Exécution avec délégation <br/>Poste de référence : assistant, coefficient 220 </p><p align='left'><br/>Complexité des tâches et responsabilité : travaux d'exécution comportant une part d'initiative professionnelle dans le traitement de l'information. L'assistant se fait aider occasionnellement par des assistants de niveau inférieur et contrôle les tâches qu'il a déléguées. <br/>Formation initiale : DCG, licence professionnelle ou tout diplôme de même niveau. <br/>Expérience : outre la formation initiale, ce poste requiert une expérience professionnelle préalable, en cabinet ou en entreprise. </p><p align='center'><br/>Poste de référence : assistant confirmé, coefficient 260 </p><p align='left'><br/>Complexité des tâches et responsabilité : travaux d'exécution comportant une part d'initiative professionnelle. Il peut déléguer à des assistants de niveaux inférieurs. L'assistant assume la responsabilité des travaux qu'il a délégués. <br/>Formation initiale : DCG licence professionnelle ou tout diplôme de même niveau. <br/>Expérience : outre la formation initiale, ce poste requiert une expérience professionnelle préalable, en cabinet ou en entreprise. </p><p align='center'><br/>Poste de référence : assistant principal, coefficient 280 </p><p align='left'><br/>Complexité des tâches et responsabilité : travaux d'analyse et de résolution de situations complexes, faisant appel à des connaissances pratiques et théoriques approfondies. L'assistant principal rédige les notes de synthèse et rapports. Son activité reste soumise à la validation d'un membre de l'ordre des experts-comptables ou de la compagnie des commissaires aux comptes ou d'un responsable hiérarchique. <br/>Formation initiale : DSCG, master. <br/>Expérience : outre la formation initiale, ce poste requiert une expérience professionnelle préalable, en cabinet ou en entreprise. </p><p align='center'><br/>N. 3. – Conception assistée <br/>Poste de référence : cadre, coefficient 330 </p><p align='left'><br/>Complexité des tâches et responsabilité : occupe une fonction de cadre le salarié apte à définir un programme de travail dans le respect des orientations qui sont données par un membre de l'ordre des experts-comptables ou de la compagnie des commissaires aux comptes ou un responsable hiérarchique. Il anime et coordonne une équipe restreinte ou supervise l'activité des salariés des entreprises clientes. Peut également occuper une fonction de cadre, le salarié dont la formation technique spécifique lui permet d'exercer des missions requérant la mise en œuvre de ses connaissances de façon autonome et responsable (exemples : diplômes d'école d'ingénieurs, des facultés de droit, de sciences économiques, des écoles supérieures de commerce …). Il rend compte de façon permanente et régulière de l'état d'avancement des travaux. <br/>Formation initiale master ou équivalent. <br/>Expérience : outre la formation initiale, ce poste requiert une expérience professionnelle préalable, en cabinet ou en entreprise. </p><p align='center'><br/>Poste de référence : cadre confirmé, coefficient 385 </p><p align='left'><br/>Complexité des tâches et responsabilité : le cadre confirmé assure avec un degré d'autonomie supérieure les tâches de définition des programmes de travail, d'animation, et de coordination d'une équipe, définies au coefficient 330. Son activité reste soumise à la validation d'un membre de l'ordre des experts-comptables ou de la compagnie des commissaires aux comptes ou d'un responsable hiérarchique. <br/>Formation initiale : master ou équivalent. <br/>Expérience : outre la formation initiale, ce poste requiert une expérience professionnelle préalable, en cabinet ou en entreprise. </p><p align='center'><br/>N. 2. – Conception et animation <br/>Poste de référence : cadre principal, coefficient 450 </p><p align='left'><br/>Complexité des tâches et responsabilité : <br/>– le cadre principal gère de façon autonome les dossiers qui lui sont confiés, sous la responsabilité d'un membre de l'ordre des experts-comptables ou de la compagnie des commissaires aux comptes ou d'un responsable hiérarchique ; <br/>– le cadre principal gère son activité en fonction d'objectifs négociés ; <br/>– il assure le monitorat technique des membres de son équipe ; <br/>– au plan administratif, ce cadre assure des responsabilités non professionnelles de haut niveau dans les domaines de gestion d'une unité. <br/>Formation initiale : master ou équivalent. <br/>Expérience : expérience professionnelle très confirmée. </p><p align='center'><br/>Poste de référence : chef de service, coefficient 500 </p><p align='left'><br/>Complexité des tâches et responsabilité : ce cadre ajoute aux qualités techniques requises pour le coefficient 450 une forte capacité d'initiative. Il est apte à assurer le développement optimal tant des missions qu'il a en charge que de l'unité dont il est responsable. <br/>Formation initiale : master ou équivalent. <br/>Expérience : expérience alliant une compétence professionnelle totale et une capacité à assumer des hautes responsabilités techniques, humaines, organisationnelles. </p><p align='center'><br/>N. 1. – Direction <br/>Poste de référence : cadre de direction, coefficient 600 </p><p align='left'><br/>Complexité des tâches et responsabilité : </p><p align='left'><br/>– le cadre de direction est chargé d'animer, de diriger, d'organiser un département, une unité, un service ou un établissement disposant d'une grande autonomie de fonctionnement et d'une structure interne très développée ; <br/>– le cadre de direction est responsable des résultats de l'unité qu'il dirige. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033913820",
                "cid": "KALIARTI000033913820",
                "num": "2",
                "intOrdre": 1572861,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée. – Formalités. – Révision. – Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033913821",
                "cid": "KALIARTI000033913821",
                "num": "2.1",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée. Il prend effet à compter de sa signature sous réserve du droit d'opposition dans les conditions définies par la loi. Il fait l'objet des formalités de dépôt par le secrétariat de la commission paritaire qui est mandaté pour demander son extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée. – Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033913822",
                "cid": "KALIARTI000033913822",
                "num": "2.2",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Chaque syndicat représentatif, signataire ou adhérent peut demander la révision de tout ou partie du présent accord selon les modalités suivantes :<br/>– toute demande de révision doit être adressée par lettre recommandée avec avis de réception à chacun des autres syndicats représentatifs, signataires ou adhérents et comporter, outre l'indication des dispositions dont la révision est demandée, des propositions de remplacement ;<br/>– le plus rapidement possible et au plus tard dans un délai de 3 mois suivant la réception de cette lettre, les parties devront ouvrir une négociation en vue de la rédaction d'un nouveau texte ;<br/>– les dispositions de l'accord dont la révision est demandée resteront en vigueur jusqu'à la conclusion d'un nouvel accord et, à défaut d'accord dans un délai de 6 mois à compter de la demande de révision, seront maintenues ;<br/>– sous réserve de l'exercice du droit d'opposition dans les conditions prévues par la loi, les dispositions de l'avenant portant révision se substitueront de plein droit à celles de l'accord qu'elles modifient et seront opposables à l'ensemble des employeurs et des salariés liés par l'accord, soit à la date qui aura été expressément convenue, soit à défaut, à partir du jour qui suivra son dépôt auprès du service compétent.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033913823",
                "cid": "KALIARTI000033913823",
                "num": "2.3",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le présent accord pourra être dénoncé conformément au code du travail par l'un ou l'autre des syndicats représentatifs, signataires ou adhérents.<br/>La dénonciation sera notifiée par LR/AR à chacun des autres syndicats représentatifs, signataires ou adhérents et déposée par la partie la plus diligente auprès des services du ministère du travail et du secrétariat-greffe des Prud'hommes.<br/>Lorsque l'accord a été dénoncé par la totalité des syndicats représentatifs signataires (et adhérents) employeurs ou la totalité des syndicats représentatifs, signataires (et adhérents) salariés, la dénonciation entraîne l'obligation pour tous les syndicats représentatifs, signataires et adhérents de se réunir le plus rapidement possible, et au plus tard dans un délai de 3 mois suivant la réception de la lettre de dénonciation, en vue de déterminer le calendrier des négociations.<br/>L'accord continue de produire effet au plus pendant 12 mois à compter de l'expiration du préavis de trois mois.<br/>Si un nouvel accord est signé dans ce délai de 12 mois suivant l'expiration du préavis, les dispositions du nouvel accord se substitueront intégralement à l'accord dénoncé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032241663"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030710528"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029753785"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029433611"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027593516"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024402061"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020493221"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 29 du 11 septembre 2008 relatif aux congés spéciaux",
            "id": "KALITEXT000019987194"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019987197",
                "cid": "KALIARTI000019987197",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Il a été convenu ce qui suit à l'issue d'une réunion de la commission paritaire d'interprétation qui s'est tenue le 30 juin 2008.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019987198",
                "cid": "KALIARTI000019987198",
                "num": "1",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/><a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005674852&idArticle=KALIARTI000005839451&categorieLien=cid'>L'article 7. 1 </a>« Congés spéciaux de courte durée » est ainsi complété : <br/>« ― décès du conjoint ou de la personne avec laquelle le salarié a conclu un pacte civil de solidarité : 3 jours ouvrables ; <br/>― décès d'un ascendant ou d'un descendant (du salarié, de son conjoint ou de la personne avec laquelle le salarié a conclu un pacte civil de solidarité) : 3 jours ouvrables. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019987200",
                "cid": "KALIARTI000019987200",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Le secrétariat de la commission paritaire est mandaté pour demander l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019987201"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018827482"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005674860"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005674862"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005674864"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005674866"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005674868"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005674870"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005674872"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005674874"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005674878"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005674846"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005674848"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005674850"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005674880"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 26 du 22 avril 2003 relatif à l'emploi, la formation et la durée du travail",
            "id": "KALITEXT000005674882"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005839679",
                "cid": "KALIARTI000005839679",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Compte tenu de l'évolution des textes législatifs et réglementaires les partenaires sociaux ont entrepris un examen des besoins constatés au niveau des cabinets. Ils concluent en conséquence le présent avenant ayant pour objet de modifier ou de compléter le dispositif conventionnel existant.<p></p> Chapitre Ier<p></p> Commission paritaire nationale de l'emploi<p></p> et de la formation professionnelle<p></p><p></p>   Il est créé un article 10.4 intitulé \" Commission paritaire de l'emploi et de la formation professionnelle \" et la dernière phrase de l'article 9.4.1 est supprimée.<p></p><p></p>   (voir cet article)<p></p> Chapitre II<p></p> Emploi, insertion et formation professionnelle<p></p><p></p>   2.1. Le titre de l'article 9.3 devient \" Emploi, insertion et formation professionnelle \" et l'unique alinéa est remplacé par les deux alinéas suivants :<p></p><p></p>   (voir cet article)<p></p><p></p>   2.2. L'article 9.3.1 \" Le tuteur \" a la rédaction suivante :<p></p><p></p>   (voir cet article)<p></p><p></p>   2.3. L'article 9.3.2 \" Contrat de qualification \" est remplacé par la rédaction suivante :<p></p><p></p>   (voir cet article)<p></p><p></p>   2.4. L'article 9.3.3 \" Contrat d'adaptation \" est maintenu en l'état.<p></p><p></p>   2.5. L'article 9.3.4 \" Contrôle des acquis \" est maintenu en l'état.<p></p><p></p>   2.6. L'article 9.3.6 \" Rémunération des titulaires d'un contrat de formation en alternance \" a la rédaction suivante :<p></p><p></p>   (voir cet article)<p></p><p></p>   2.7. L'article 9.3.7 \" Dépenses de formation \" est maintenu en l'état.<p></p><p></p>   2.8. Il est créé un article 9.6 intitulé \" Apprentissage \".<p></p><p></p>   (voir cet article)<p></p> Chapitre III<p></p> Clause de non-concurrence<p></p><p></p>   L'article 8.5.1 \" Clause de non-concurrence \" est remplacé par la rédaction suivante :<p></p><p></p>   (voir cet article)<p></p> Chapitre IV<p></p> Temps partiel<p></p> 8.4. Temps partiel<p></p><p></p>   Les partenaires sociaux ont entendu regrouper dans un même article 8.4 l'ensemble des dispositions conventionnelles relatives au temps partiel, qui remplace les articles 8.4.1 à 8.4.6, qui s'appliquent aux seuls salariés dont la durée du travail est calculée en heures.<p></p><p></p>   (voir cet article)<p></p>Chapitre V<p></p> Convention individuelle de forfait en heures sur l'année<p></p><p></p>   Il est créé un article 8.1.2.7 ainsi rédigé :<p></p><p></p>   (voir cet article)<p></p><p></p>   La mise en oeuvre de l'article 8.1.2.7 doit être prévue, par écrit, au contrat de travail, ou faire l'objet d'un avenant. A défaut d'avenant, les dispositions contractuelles antérieures continuent de s'appliquer dans le respect de la loi.<p></p><p></p>   Dès que possible et au moins une fois par an, les parties examinent les éventuelles difficultés liées à l'application de cette convention individuelle. Le salarié a la possibilité, lors de cet examen annuel et sous réserve d'un préavis de 3 mois, de dénoncer l'avenant.<p></p><p></p>   Les dispositions contractuelles antérieures à la convention individuelle de forfait en heures retrouvent alors application dans le respect de la loi.<p></p> Chapitre VI<p></p><p></p>   Les syndicats signataires conviennent de demander l'extension du présent avenant et mandatent à cet effet le secrétariat de la commission paritaire nationale.<p></p><p></p>   Fait à Paris, le 22 avril 2003.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 27 du 23 octobre 2003 relatif à la loyauté et au respect de la clientèle ",
            "id": "KALITEXT000005674884"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005839680",
                "cid": "KALIARTI000005839680",
                "num": null,
                "intOrdre": 42949,
                "content": "Article 6.3<p></p><p></p>   (voir cet article)<p></p><p></p>   Fait à Paris, le 23 octobre 2003.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005674886"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005674888"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005674890"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005674892"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037214069"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 40 du 3 février 2017 relatif aux salaires",
            "id": "KALITEXT000034869000"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034869003",
                "cid": "KALIARTI000034869003",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Conformément à l'article <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005674852&idArticle=KALIARTI000005839415&categorieLien=cid'>5.1.1</a> et notamment le 5.1.1.3, les parties, dans le cadre de l'examen annuel des salaires, conviennent de différentes mesures contribuant à l'augmentation des salaires minima. <br/>La valeur de base demeure appliquée aux 164 premiers points et la valeur hiérarchique s'appliquera au-delà. <br/>La valeur de base et la valeur hiérarchique sont fixées comme suit : <br/>– valeur de base : 106,30 € brut   ; <br/>– valeur hiérarchique : 65,61 € brut. <br/>Pour les salariés inscrits à l'ordre des experts-comptables et/ ou à la compagnie des commissaires aux comptes relevant de l'indice 40 de la grille générale des emplois figurant en annexe B de la convention collective, la rémunération annuelle minimale s'élève à 40   845,61 € brut. <br/>Sous réserve de l'exercice par les syndicats de salariés du droit d'opposition, le présent accord s'appliquera à compter du 1er jour du mois civil suivant la parution au Journal officiel de son arrêté ministériel d'extension. <br/>Les syndicats signataires mandatent le secrétariat de la commission paritaire nationale pour demander l'extension du présent accord.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033539474"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 39 du 3 juin 2016 relatif aux salaires au 1er avril 2016",
            "id": "KALITEXT000033106221"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033106224",
                "cid": "KALIARTI000033106224",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Conformément à l'article 5.1.1 et notamment le 5.1.1.3, les parties, dans le cadre de l'examen annuel des salaires, conviennent de différentes mesures contribuant à l'augmentation des salaires minima :<br/>– la valeur de base demeure appliquée aux 164 premiers points et la valeur hiérarchique s'appliquera au-delà ;<br/>– la valeur de base et la valeur hiérarchique sont fixées comme suit à compter du 1er avril 2016 :<br/>– valeur de base : 105,66 € brut ;<br/>– valeur hiérarchique : 65,21 € brut.<br/>Les syndicats signataires mandatent le secrétariat de la commission paritaire nationale pour demander l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030733345"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 37 du 4 avril 2014 relatif aux salaires minima au 1er avril 2014",
            "id": "KALITEXT000029324304"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029324307",
                "cid": "KALIARTI000029324307",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Conformément <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005674852&idArticle=KALIARTI000005839415&categorieLien=cid'>à l'article 5.1.1 </a>et notamment le 5.1.1.3, les parties, dans le cadre de l'examen annuel des salaires, conviennent de différentes mesures contribuant à l'augmentation des salaires minima. <br/>La valeur de base demeure appliquée aux 164 premiers points et la valeur hiérarchique s'appliquera au-delà. <br/>La valeur de base et la valeur hiérarchique sont fixées comme suit à compter du 1er avril 2014 : <br/>– valeur de base : 104,28 € brut ; <br/>– valeur hiérarchique : 64,79 € brut. <br/>Pour les salariés soumis à l'indice 40 de la grille générale des emplois figurant en annexe B de la convention collective, la rémunération annuelle minimale est portée à 40 400 € brut à compter du 1er avril 2014. <br/>Les syndicats signataires mandatent le secrétariat de la commission paritaire nationale pour demander l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027838873"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026049839"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022822832"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018827476"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005674924"
          },
          "children": []
        }
      ]
    }
  ]
}