{
  "type": "section",
  "data": {
    "num": 3224,
    "title": "Convention collective nationale de la distribution et du commerce de gros des papiers-cartons du 12 juillet 2017",
    "id": "KALICONT000036605374",
    "shortTitle": "Distribution et commerce de gros des papiers-cartons",
    "categorisation": [
      "Distribution et commerce de gros des papiers-cartons"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la distribution et du commerce de gros des papiers-cartons du 12 juillet 2017",
        "id": "KALITEXT000036231977",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000036231979",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036231995",
                "intOrdre": 524287,
                "id": "KALIARTI000036231995",
                "content": "<p align='left'>La présente convention collective annule et remplace : </p><p align='left'>– la convention collective pour les ouvriers de la distribution des papiers et cartons et des professions de la transformation du papier (région parisienne) du 15 novembre 1955, déposée au secrétariat du conseil de prud'hommes de la Seine (section des industries chimiques) le 7 décembre 1955, sous le numéro 304, modifiée ; <br/>– la convention collective pour les employés de la distribution des papiers et cartons et des professions de la transformation du papier (région parisienne) du 15 mai 1956, déposée au secrétariat du conseil de prud'hommes de la Seine (section du commerce) le 3 juillet 1956, sous le numéro 685, modifiée ; <br/>– la convention collective pour les dessinateurs, techniciens et agents de maîtrise de la distribution des papiers et cartons et des professions de la transformation du papier (région parisienne) du 7 novembre 1955, déposée au secrétariat du conseil de prud'hommes de la Seine (section des industries chimiques) le 25 novembre 1955, sous le numéro 299, modifiée ; <br/>– la convention collective nationale des ingénieurs et cadres de la distribution et de la transformation des papiers et cartons du 1er juin 1953, déposée au secrétariat du conseil de prud'hommes de la Seine (section des industries chimiques) le 12 juillet 1953, sous le numéro 185, modifiée. </p><p align='left'>Dans le respect des dispositions légales, il ne pourra être dérogé à la présente convention collective dans le cadre de négociation d'entreprise, dans un sens moins favorable aux salariés. </p><p align='left'>Par ailleurs, du fait de la durée des négociations du présent texte, il est convenu entre les parties que la législation en vigueur s'appliquera à l'ensemble des dispositions de la présente convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Section 1 Champ d'application, durée, suivi, mesures de publicité, révision, dénonciation",
            "id": "KALISCTA000036231980",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036231996",
                "num": "1.1",
                "intOrdre": 524287,
                "id": "KALIARTI000036231996",
                "content": "<p align='left'>La présente convention collective est applicable sur l'ensemble du territoire national.</p><p align='left'>Entrent dans le champ d'application de la convention les entreprises dont l'activité professionnelle est classée dans la nomenclature d'activités et de produits, code NAF 46.76.11 Commerce de gros de papier et carton.</p><p align='left'>Seules sont visées les activités professionnelles au titre desquelles les entreprises adhèrent à l'un des syndicats patronaux signataires.</p><p align='left'>Dans les entreprises à activités multiples qui, recensées par l'INSEE sous le code NAF 46.76Z et notamment le commerce de gros de papier et carton en vrac (catégorie de produits 46.76.11) ou sous un autre numéro de nomenclature, seront assujetties de droit à la présente convention collective en raison de leur activité principale de commerces de papiers et cartons en l'état, les conditions de travail particulières au personnel employé dans les autres activités (classification professionnelle, rémunération, etc.) seront fixées par accords d'entreprise conclus en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901671&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-2 (V)'>article L. 2231-2 du code du travail</a>.</p><p align='left'>La convention collective s'applique également aux salariés des sièges sociaux et administratifs desdits entreprises et établissements et à ceux des syndicats professionnels situés dans son champ d'application territorial.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036231998",
                "num": "1.2",
                "intOrdre": 1048574,
                "id": "KALIARTI000036231998",
                "content": "<p align='left'>a) Objet :</p><p align='left'>La présente convention, conclue en application du titre III du livre Ier du code du travail, a pour objet de régler sur le territoire national les rapports entre :<br/>\n– les employeurs et ;<br/>\n– l'ensemble des salariés des entreprises relevant du champ d'application de la présente convention.</p><p align='left'>b) Durée et date d'application :</p><p align='left'>La présente convention collective est conclue pour une durée indéterminée.</p><p align='left'>Elle entrera en vigueur à compter du 1er jour du mois suivant celui de la parution de son arrêté d'extension au Journal officiel et en tout état de cause au plus tard au 1er janvier 2018.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objet, durée et date d'application",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232000",
                "num": "1.3",
                "intOrdre": 1572861,
                "id": "KALIARTI000036232000",
                "content": "<p align='left'><br/>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-3 (V)'>article L. 2261-3 du code du travail</a>, toute organisation syndicale représentative de salariés ainsi que toute organisation ou association représentative d'employeurs ou tout employeur qui n'est pas partie au présent accord pourra y adhérer ultérieurement. Cette adhésion sera valable à partir du jour qui suivra celui de la notification de l'adhésion au secrétariat du conseil de prud'hommes où le dépôt de l'accord aura été effectué.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Adhésion",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232002",
                "num": "1.4",
                "intOrdre": 2097148,
                "id": "KALIARTI000036232002",
                "content": "<p align='left'><br/>La présente convention est révisable à tout moment par accord unanime des parties signataires. Toute organisation syndicale représentative signataire introduisant une demande de révision devra l'accompagner d'un projet sur les points à réviser, l'envoi en étant fait par lettre recommandée avec accusé de réception. Les discussions devront s'engager dans les 15 jours suivant la date de la demande en révision.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Révision",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232003",
                "num": "1.5",
                "intOrdre": 2621435,
                "id": "KALIARTI000036232003",
                "content": "<p align='left'><br/>Toute demande de dénonciation par l'une des parties contractantes devra être portée à la connaissance de l'autre partie par lettre recommandée avec accusé de réception, le préavis à observer étant de 2 mois avant l'expiration de la période contractuelle en cours. Les discussions devront s'engager dans les 3 mois suivant la date d'expiration de ce préavis. En tout état de cause, la convention collective survivra 12 mois à l'issue du délai de 3 mois, en cas d'échec des négociations. La procédure et les effets de la dénonciation sont ceux visés aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901788&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-10 (V)'>articles L. 2261-10 à 12 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dénonciation",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232005",
                "num": "1.6",
                "intOrdre": 3145722,
                "id": "KALIARTI000036232005",
                "content": "<p align='left'><br/>L'employeur fournira à chaque élu des instances représentatives du personnel, titulaire et suppléant, ainsi qu'aux représentants syndicaux au comité d'entreprise et aux délégués syndicaux, aux représentants de section syndicale un exemplaire de la présente convention ainsi que ses avenants et annexes (sous format papier et/ou numérique). L'employeur tient un exemplaire à la disposition du personnel dans chaque établissement. Un avis est affiché à ce sujet.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mesures de publicité",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232006",
                "num": "1.7",
                "intOrdre": 3670009,
                "id": "KALIARTI000036232006",
                "content": "<p align='left'>Une commission composée d'un représentant de chaque organisation syndicale représentative de salariés signataires de la présente convention et d'un nombre égal de représentants de la délégation patronale sera constituée afin d'examiner toute difficulté éventuelle d'interprétation de la présente convention ainsi que les différends individuels ou collectifs pouvant naître à l'occasion de l'application de la présente convention qui n'auraient pas été réglés au niveau de l'entreprise.</p><p align='left'>Elle pourra être saisie directement par l'une des organisations syndicales ou patronales en conflit. Dans ce cas, la commission doit se réunir dans les 7 jours francs qui suivent la réception de la lettre recommandée demandant la réunion de la commission.</p><p align='left'>Les saisines en cas de demande de conciliation se dérouleront de la manière suivante :<br/>\n– la commission devra entendre les parties séparément ou contradictoirement ;<br/>\n– une note établie par chaque partie intéressée devra être remise au préalable à la commission ;<br/>\n– les parties ont le droit de se faire assister d'un conseil de leur choix ;<br/>\n– la commission fera connaître sa décision immédiatement après avoir siégé et, dans un délai maximum de 15 jours après réception de la lettre recommandée demandant la réunion de la commission ;<br/>\n– si les propositions de la commission sont acceptées par les parties, il est dressé un procès-verbal de conciliation qui devient exécutoire ;<br/>\n– si une des parties n'approuve pas les propositions soumises, il est dressé un procès-verbal de non-conciliation et chacune des parties reprend sa liberté d'action.</p><p align='left'>La commission paritaire pourra également être réunie pour interpréter le texte de la convention collective et des accords professionnels.</p><p align='left'>Si l'avis qu'elle émet est donné à la majorité des deux tiers présents ou représentés, il a la même valeur que la convention collective elle-même et sera déposé au secrétariat du conseil des prud'hommes.</p><p align='left'>Lorsque l'avis n'est pas unanime, un procès-verbal (PV) de désaccord qui expose les différents points de vue exprimés est rédigé.</p><p align='left'>Dans tous les cas, l'avis est transmis aux organisations signataires de la présente convention.</p><p align='left'>Cette commission nationale paritaire siégera à Paris.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commission paritaire d'interprétation et de conciliation",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232007",
                "num": "1.8",
                "intOrdre": 4194296,
                "id": "KALIARTI000036232007",
                "content": "<p align='left'>La présente convention sera déposée auprès des services compétents conformément aux dispositions du code du travail.</p><p align='left'>La partie patronale s'emploiera à obtenir son extension conformément à la législation en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt. – Extension",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Section 2 Embauche : contrat de travail, essai et délai de prévenance, ancienneté",
            "id": "KALISCTA000036231981",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232009",
                "num": "2.1",
                "intOrdre": 524287,
                "id": "KALIARTI000036232009",
                "content": "<p align='left'>Le contrat de travail réputé écrit doit être remis au salarié dans un délai raisonnable à compter de son arrivée dans l'entreprise. Il devra comporter a minima les mentions suivantes :</p><p align='left'>– raison sociale et adresse de l'employeur ;<br/>\n– nom, prénom et adresse du salarié ;<br/>\n– durée du contrat ;<br/>\n– lieu de travail ;<br/>\n– date de début du contrat ;<br/>\n– durée de la période d'essai ;<br/>\n– emploi, statut et qualification professionnelle ;<br/>\n– description sommaire du travail ;<br/>\n– convention collective applicable au sein de l'entreprise ;<br/>\n– durée du travail ;<br/>\n– montant de la rémunération mensuelle brute et périodicité de son versement ;<br/>\n– modalité d'attribution ou durée des congés payés ;<br/>\n– référence de la caisse de retraite et organisme assureur.</p><p align='left'>Cette liste n'est ni limitative, ni exhaustive et est susceptible d'évoluer en fonction de la législation en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Contrat de travail",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232010",
                "num": "2.2",
                "intOrdre": 1048574,
                "id": "KALIARTI000036232010",
                "content": "<p align='left'>Le contrat de travail à durée indéterminée peut comporter une période d'essai dont la durée maximale est :<br/>\n– pour les ouvriers et les employés, de 2 mois ;<br/>\n– pour les agents de maîtrise et les techniciens, de 3 mois ;<br/>\n– pour les cadres, de 4 mois.</p><p align='left'>La période d'essai permet à l'employeur d'évaluer les compétences du salarié dans son travail, notamment au regard de son expérience, et au salarié d'apprécier si les fonctions occupées lui conviennent.</p><p align='left'>La période d'essai peut être renouvelée selon les dispositions législatives en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Période d'essai",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232011",
                "num": "2.3",
                "intOrdre": 1572861,
                "id": "KALIARTI000036232011",
                "content": "<p align='left'>Dispositions applicables aux ouvriers et employés :</p><p align='left'>1° On entend par ancienneté dans une entreprise, le temps pendant lequel le salarié, lié par un contrat de travail, a été occupé d'une façon continue dans cette entreprise, quelles que puissent être les modifications survenant dans la nature juridique de celle-ci.</p><p align='left'>Sont considérés comme temps de présence continue dans l'entreprise pour le calcul de l'ancienneté :<br/>\n– le temps passé dans les différents établissements de l'entreprise, sous réserve que la mutation ait eu lieu en accord avec l'employeur ;<br/>\n– le temps passé dans une autre entreprise ressortissant de la présente convention lorsque la mutation a eu lieu sur les instructions du premier employeur et avec l'accord du second ;<br/>\n– le temps de mobilisation, et plus généralement les interruptions pour fait de guerre telles qu'elles sont définies au titre Ier de l'ordonnance du 1er mai 1945, sous réserve que l'intéressé ait repris son emploi dans les conditions prévues au titre Ier de l'ordonnance du 1er mai 1945 ;<br/>\n– les périodes militaires obligatoires ;<br/>\n– les interruptions pour congés payés annuels ou congés exceptionnels résultant d'un accord entre les parties ;<br/>\n– les interruptions pour maladie, pour longue maladie, dans la limite maximale de 3 ans, pour accident ou maternité ;<br/>\n– les périodes de chômage lorsque le contrat de travail n'a pas été rompu.</p><p align='left'>2° Les différentes périodes passées dans l'entreprise se cumuleront pour déterminer l'ancienneté lorsque le travail aura été interrompu pour les causes suivantes :<br/>\n– le service militaire obligatoire ou service civique ;<br/>\n– le licenciement ;<br/>\n– le départ volontaire ;<br/>\n– les repos facultatifs pour maternité.</p><p align='left'>Dispositions applicables aux agents de maîtrise :</p><p align='left'>On entend par ancienneté dans une entreprise les temps de présence pendant lesquels l'intéressé, lié par un contrat de travail, a été occupé dans cette entreprise ou dans les différents établissements de cette entreprise, quelles que puissent être les modifications survenues dans la nature juridique de celle-ci.</p><p align='left'>Sont assimilées à ces temps de présence dans l'entreprise pour le calcul de l'ancienneté :<br/>\n– les interruptions pour mobilisation ou fait de guerre telles qu'elles sont définies au titre premier de l'ordonnance du 1er mai 1945, sous réserve que l'intéressé ait repris son emploi dans les conditions prévues au titre premier de ladite ordonnance ;<br/>\n– la durée des interruptions pour périodes militaires obligatoires, accident, maladie, maternité, chômage partiel, congés payés annuels ou congés exceptionnels résultant d'un accord entre les parties.</p><p align='left'>Seules les différentes périodes de présence définies ci-dessus se cumuleront pour calculer l'ancienneté.</p><p align='left'>Si un agent de maîtrise, un technicien ou un dessinateur passe d'une entreprise dans une autre sur les instructions de son employeur et, après accord entre les deux employeurs intéressés, il bénéficie dans la nouvelle entreprise de l'ancienneté acquise dans la précédente, à moins qu'il n'ait touché son indemnité de licenciement.</p><p align='left'>Dispositions applicables aux ingénieurs et cadres :</p><p align='left'>On entend par ancienneté dans une entreprise le temps pendant lequel l'intéressé a été occupé d'une façon continue dans cette entreprise, quelles que puissent être les modifications survenant dans la nature juridique de celle-ci.</p><p align='left'>Sont considérés comme temps de présence dans l'entreprise :<br/>\n– le temps passé dans les différents établissements de l'entreprise ;<br/>\n– les interruptions pour mobilisation ou fait de guerre telles qu'elles sont définies au titre Ier de l'ordonnance du 1er mai 1945, sous réserve que l'intéressé ait repris son emploi dans les conditions prévues au titre Ier de ladite ordonnance ;<br/>\n– la durée des interruptions pour périodes militaires obligatoires, accident, maladie, maternité, congés payés annuels ou congés exceptionnels résultant d'un accord entre les parties.</p><p align='left'>Lorsque le contrat de travail est interrompu pour les causes suivantes :<br/>\n– service militaire obligatoire ou service civique ;<br/>\n– licenciement qui n'a pas été prononcé pour faute grave ou insuffisance professionnelle et qui n'a pas donné lieu au paiement d'une indemnité de licenciement ;<br/>\n– congés facultatifs de maternité (dans la limite maximum de 1 an), les différentes périodes passées dans l'entreprise se cumulent pour calculer l'ancienneté.</p><p align='left'>Si, un cadre a été licencié puis rengagé en raison de variation de l'activité, la période antérieure à son licenciement entre en ligne de compte dans le calcul de son ancienneté.</p><p align='left'>S'il est à nouveau licencié, il bénéficie de l'indemnité de licenciement due à son ancienneté, étant entendu que doit être défalquée l'indemnité qu'il aurait pu toucher à la suite de son premier congédiement.</p><p align='left'>Si un cadre passe d'une entreprise à une autre sur les instructions de son employeur et après accord entre les 2 employeurs intéressés, il bénéficie dans la nouvelle entreprise de l'ancienneté acquise dans la précédente, à moins qu'il n'ait touché son indemnité de licenciement.</p><p align='left'>Il en va de même si un cadre passe, sur l'initiative de son employeur, soit au service d'une filiale, soit dans une entreprise annexée ou créée par lui ou inversement, sans percevoir d'indemnité de licenciement.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Ancienneté",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232012",
                "num": "2.4",
                "intOrdre": 2097148,
                "id": "KALIARTI000036232012",
                "content": "<p align='left'><br/>Les règles applicables en matière d'examen médical sont celles prévues par les dispositions légales en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Examen médical : visite médicale d'embauche, périodique et de reprise",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232013",
                "num": "2.5",
                "intOrdre": 2621435,
                "id": "KALIARTI000036232013",
                "content": "<p align='center'>Dispositions applicables aux techniciens, agents de maîtrise et ingénieurs et cadres</p><p>a) Secret professionnel :</p><p>Cette obligation ne peut avoir d'autre but que de sauvegarder les intérêts légitimes de l'entreprise à laquelle il est, ou a été attaché et ne peut avoir pour résultat d'interdire au salarié, sans limitation quant au temps et au lieu, l'exercice de son activité professionnelle spécialisée, s'il quitte volontairement son emploi ou est licencié.</p><p>b) Clause de non-concurrence :</p><p>La clause de non-concurrence interdit au salarié, après la rupture de son contrat, l'exercice d'une activité qui porterait préjudice à son ancien employeur.</p><p>Pour être valable, la clause doit respecter les conditions suivantes :<br/>\n– être indispensable à la protection des intérêts légitimes de l'entreprise ;<br/>\n– être limitée dans le temps et dans l'espace, en tout état de cause elle ne pourra excéder 2 ans à partir de la date où le salarié quitte l'entreprise pour les agents de maîtrise et techniciens et 3 ans pour les ingénieurs et cadres ;<br/>\n– tenir compte des spécificités de l'emploi du salarié ;<br/>\n– comporter l'obligation pour l'employeur de verser une contrepartie financière au salarié.</p><p>Ces conditions sont cumulatives.</p><p>La contrepartie financière, versée mensuellement, est au moins égale :<br/>\n– pour les agents de maîtrise, techniciens ou dessinateurs, à 1/3 de la rémunération mensuelle que le salarié touchait au moment de son départ ;<br/>\n– pour les ingénieurs et cadres :<br/>\n– pour chacun des mois compris dans la 1re année de la période susvisée à 1/3 de la rémunération mensuelle que le salarié touchait au moment de son départ ;<br/>\n– pour chacun des mois compris dans la 2e année de la période susvisée, à la moitié de la rémunération ;<br/>\n– pour chacun des mois compris dans la 3e année de la période susvisée, aux 2/3 de la rémunération.</p><p>Par rémunération il faut entendre la rémunération comportant les primes, gratifications, intéressements, participations et avantages en nature, à l'exception des indemnités liées au remboursement de frais et les gratifications au caractère bénévole et exceptionnel.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Secret professionnel et clause de non-concurrence",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Section 3 Modification du contrat de travail",
            "id": "KALISCTA000036231982",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232014",
                "num": "3.1",
                "intOrdre": 524287,
                "id": "KALIARTI000036232014",
                "content": "<p align='left'>Pour motif économique : </p><p align='left'>Lorsque l'employeur envisage la modification d'un élément essentiel du contrat de travail pour des motifs économiques non inhérents à la personne du salarié résultant d'une suppression ou d'une transformation d'emploi ou d'une modification, refusée par le salarié, d'un élément essentiel du contrat de travail, consécutives notamment à des difficultés économiques ou à des mutations technologiques, il en fait la proposition au salarié par lettre recommandée avec avis de réception. </p><p align='left'>La lettre de notification informe le salarié qu'il dispose de 1 mois à compter de sa réception pour faire connaître son refus ou 15 jours selon les cas de liquidation ou redressement judiciaire. </p><p align='left'>À défaut de réponse dans le délai de 1 mois, le salarié est réputé avoir accepté la modification proposée. </p><p align='left'>Dispositions de l'accord classification (<a href='/affichIDCC.do?cidTexte=KALITEXT000020669614&categorieLien=cid' title='Classifications (VE)'>19 novembre 2008</a>) : </p><p align='left'>En vertu des dispositions de l'accord professionnel relatif aux classifications professionnelles, les salariés concernés par une modification de leur classification, se verront notifier, par écrit, le niveau et la position du poste occupé et la possibilité ainsi que le délai de recours dont ils bénéficient. À partir de cette notification, le salarié disposera de 2 mois, hors période de congés payés, pour faire valoir auprès de l'employeur toute réclamation sur le classement qui lui aura été notifié. </p><p align='left'>En cas d'accord de réduction du temps de travail : </p><p align='left'>Conformément aux dispositions légales, la seule diminution du nombre d'heures stipulée au contrat de travail en application d'un accord de réduction de la durée du travail ne constitue pas une modification du contrat de travail. </p><p align='left'>Lorsqu'un ou plusieurs salariés refusent une modification de leur contrat de travail résultant de l'application d'un accord de réduction de la durée du travail, leur licenciement est un licenciement qui ne repose pas sur un motif économique. Il est soumis aux dispositions relatives à la rupture du contrat de travail pour motif personnel. </p><p align='left'>Mobilité volontaire sécurisée : </p><p align='left'>Dans les entreprises et les groupes d'entreprises, dont le siège social est situé sur le territoire français, d'au moins 300 salariés, tout salarié justifiant d'une ancienneté minimale de 24 mois, consécutifs ou non, peut avec l'accord de son employeur, bénéficier d'une période de mobilité volontaire sécurisée afin d'exercer une activité dans une autre entreprise, au cours de laquelle l'exécution de son contrat de travail est suspendue. </p><p align='left'>Si l'employeur oppose 2 refus successifs à la demande de mobilité, l'accès au congé individuel de formation est de droit pour le salarié, sans que puisse lui être opposée la durée d'ancienneté minimale requise et précisée par décret du conseil d'État. Dans les établissements d'au moins 200 salariés, lorsque plusieurs salariés remplissent les conditions requises, demandent un congé individuel de formation, l'autorisation accordée à certaines demandes peut être différée afin que le pourcentage de salariés simultanément absents au titre de ce congé ne dépasse 2 % de l'effectif total de l'établissement. </p><p align='left'>La période de mobilité volontaire sécurisée est prévue par un avenant au contrat de travail, qui détermine l'objet, la durée, la date de prise d'effet et le terme de la période de mobilité, ainsi que le délai dans lequel le salarié informe par écrit l'employeur de son choix éventuel de ne pas réintégrer l'entreprise. </p><p align='left'>Il prévoit également les situations et modalités d'un retour anticipé du salarié, qui intervient dans un délai raisonnable et qui reste dans tous les cas possibles à tout moment avec l'accord de l'employeur. </p><p align='left'>À son retour dans l'entreprise d'origine, le salarié retrouve de plein droit son précédent emploi ou un emploi similaire, assorti d'une qualification et d'une rémunération au moins équivalentes ainsi que du maintien à titre personnel de sa classification. Il bénéficie de l'entretien professionnel visant ses perspectives d'évolution professionnelle tel qu'il en résulte de la loi du 5 mars 2014. </p><p align='left'>Lorsque le salarié choisit de ne pas réintégrer son entreprise d'origine au cours ou au terme de la période de mobilité, le contrat de travail qui le lie à son employeur est rompu. Cette rupture constitue une démission dont le salarié informe l'employeur dans un délai raisonnable. </p><p align='left'>L'employeur communique semestriellement au comité d'entreprise la liste des demandes de période de mobilité volontaire sécurisée avec l'indication de la suite qui leur a été donnée. </p><p align='left'>Accord de maintien dans l'emploi : </p><p align='left'>L'accord de maintien dans l'emploi permet de maintenir pendant une certaine durée des emplois menacés par des difficultés économiques, moyennant des concessions des salariés concernés en matière de durée du travail et de rémunération. Cet accord est conclu pour une durée de 5 ans maximum.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modification du contrat de travail",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232015",
                "num": "3.1.1",
                "intOrdre": 1048574,
                "id": "KALIARTI000036232015",
                "content": "<p align='left'>La proposition de modification du contrat devra être faite par écrit, avec indication de l'emploi proposé, de la catégorie professionnelle (niveau et échelon, du taux de salaires, des avantages accessoires et de l'horaire appliqué).</p><p align='left'>Au cas où le salarié refuserait cette modification dans les délais prévus par les dispositions légales, préférant quitter l'entreprise, la rupture du contrat de travail serait considérée comme résultant de l'initiative de l'employeur, ce dernier étant dès lors tenu d'observer les règles du préavis et d'accorder les avantages prévus par la présente convention en cas de licenciement.</p><p align='left'>Si l'intéressé accepte cette modification, une période d'adaptation de 3 mois lui sera accordée. Pendant cette période d'adaptation, si le salarié ne pouvait, pour des raisons professionnelles ou physiques, continuer à tenir ce poste, l'employeur rechercherait toutes les possibilités de lui en proposer un autre.</p><p align='left'>Si la rupture du contrat devait intervenir, elle serait considérée comme résultant de l'initiative de l'employeur et réglée comme telle ; au cas où la mutation aurait été proposée en vue de limiter les conséquences d'une compression d'effectifs, cette rupture serait réglée dans les conditions adoptées pour les salariés licenciés dans le cadre du licenciement collectif.</p><p align='left'>L'employeur assurera, d'autre part, au salarié ayant accepté cette modification de son contrat :<br/>\n– d'une part, le maintien de ses rémunérations antérieures pendant un délai égal au délai-congé qui devrait être observé en cas de licenciement, avec un minimum de 4 mois entre 3 ans et 10 ans d'ancienneté ; 6 mois entre 10 ans et 15 ans d'ancienneté ; 7 mois avec plus de 15 ans d'ancienneté. Ce délai court à partir de la date de notification écrite de la proposition de modification du contrat et, pendant cette période, les avantages liés au contrat antérieur seront maintenus ;<br/>\n– d'autre part, le versement d'une indemnité compensatrice calculée comme pour l'indemnité de licenciement, sur la différence entre la rémunération ancienne et la rémunération nouvelle proposée au salarié ; les avantages d'ancienneté, n'ayant été liquidés que sur la différence de rémunération, seront conservés en ce qui concerne la valeur de la rémunération nouvelle.</p><p align='left'>Toutefois, si la modification du contrat entraîne une réduction de la rémunération mensuelle d'au moins 5 % pour les OETAM ou 10 % pour les ingénieurs et cadres et si le salarié compte au moins 6 mois d'ancienneté de services ininterrompus, il pourra renoncer à l'indemnité compensatrice prévue à l'alinéa précédent pour obtenir en contrepartie le versement, après expiration du délai prévu à l'alinéa ci-dessus et pendant les 12 mois suivants pour les OETAM ou 6 mois pour les ingénieurs et cadres d'une indemnité temporaire dégressive calculée, pour chacun de ces mois, selon les pourcentages ci-dessous de la différence entre l'ancien et le nouveau salaire :</p><p align='left'>Pour les OETAM :</p><p align='left'>– de 1 à 4 mois : 80 %<br/>\n– de 5 à 8 mois : 50 %<br/>\n– de 9 à 12 mois : 30 %</p><p align='left'>Pour les ingénieurs et cadres :</p><p align='left'>– 1er mois : 80 %<br/>\n– 2e mois : 60 %<br/>\n– 3e mois : 40 %<br/>\n– du 4e au 6e mois : 20 %</p><p align='left'>Les anciennes rémunérations mensuelles à prendre en considération pour l'application des dispositions ci-dessus sont égales à la moyenne mensuelle, base 151,67 heures, primes incluses, des rémunérations des 3 derniers mois précédant le déclassement.</p><p align='left'>Concernant le salarié ayant 50 ans révolus, 15 ans d'ancienneté dans l'entreprise et 3 ans d'ancienneté dans la classification, ou le salarié de plus de 50 ans et dont la somme de l'âge et de l'ancienneté (exprimés en années) est au moins égale à 65, l'employeur accordera, au choix du salarié, après l'expiration de la période de maintien du salaire au taux plein et en plus du salaire normal du nouveau poste :<br/>\n– soit l'indemnité temporaire dégressive prévue ci-dessus ;<br/>\n– soit une indemnité horaire spéciale de déclassement, valable pendant toute la durée de ce déclassement, égale aux 3/4 de la différence entre la somme du salaire horaire de base et de la prime d'ancienneté (toutes autres primes exclues) de l'ancien poste et la somme du salaire horaire de base et de la prime d'ancienneté (toutes autres primes exclues) du nouveau poste.</p><p align='left'>Le cadre, qui le cas échéant perd sa qualité de cadre, a le choix entre percevoir l'indemnité temporaire dégressive telle que présentée aux alinéas précédents ou l'indemnité intégrale de licenciement, avec une extension complète de l'ancienneté.</p><p align='left'>Au cas où un nouveau déclassement interviendrait pendant la période d'indemnisation ci-dessus, la nouvelle indemnité mensuelle comprendra, outre la partie qui résulte du nouveau déclassement, celle correspondant au précédent déclassement.</p><p align='left'>Le salarié ayant fait l'objet d'une mutation avec déclassement bénéficiera d'un droit de priorité en cas :<br/>\n– de rétablissement du poste qu'il occupait ;<br/>\n– de vacance dans un poste de même nature dans son ancienne catégorie professionnelle.</p><p align='left'>L'entreprise s'efforcera de lui donner, si besoin est, une formation lui permettant d'accéder à d'autres postes ou catégories disponibles.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mutation dans l'établissement",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232016",
                "num": "3.1.2",
                "intOrdre": 1572861,
                "id": "KALIARTI000036232016",
                "content": "<p align='left'>Cas particulier des mutations consécutives à une fusion d'entreprises ou résultant d'un transfert d'activité portant sur un atelier d'au moins 20 salariés.</p><p align='left'>Les dispositions de l'article 3.1 sont applicables respectivement aux mutations dans l'établissement et aux mutations à l'extérieur de l'établissement.</p><p align='left'>Pour l'application de ces dispositions, sera considérée comme ayant son origine dans une fusion d'entreprise toute mutation proposée à un salarié, pour des raisons tenant à l'organisation ou à la situation économique de l'entreprise, par une entreprise résultant de la fusion de deux ou plusieurs autres, dans un délai de 6 mois commençant à courir à compter de la première réunion du nouveau comité central ou du nouveau comité d'entreprise, ce délai étant porté à 9 mois lorsque l'entreprise résultant de la fusion emploie plus de 1 500 salariés et à 12 mois lorsque l'entreprise résultant de la fusion emploie plus de 3 000 salariés.</p><p align='left'>Les dispositions ci-dessous seront également applicables aux salariés à qui sera proposée une mutation résultant d'un transfert d'activité, accompagnant l'arrêt d'un atelier d'au moins 20 salariés dans un autre établissement de l'entreprise.</p><p align='left'>Si le salarié a renoncé à l'indemnité compensatrice calculée, comme pour l'indemnité de licenciement, sur la différence entre l'ancienne et la nouvelle rémunération pour obtenir en contrepartie le versement de l'indemnité temporaire dégressive (comme il est indiqué à l'article 2.4.1, l'intéressé a le choix entre l'indemnité compensatrice et l'indemnité temporaire dégressive), celle-ci lui sera versée pendant 12 mois, sans considération d'âge ni d'ancienneté, cette indemnité devant être calculée, pour chacun de ces 12 mois, selon les pourcentages ci-dessous de la différence entre l'ancien et le nouveau salaire :<br/>\n– du 1er au 4e mois : 80 % ;<br/>\n– du 5e au 8e mois : 50 % ;<br/>\n– du 9e au 12e mois : 30 %</p><p align='left'>Concernant le salarié ayant 50 ans révolus, 15 ans d'ancienneté dans l'entreprise et 3 ans d'ancienneté dans la classification, et le salarié âgé de plus de 50 ans et dont la somme de l'âge et de l'ancienneté (exprimés en années) est au moins égale à 65, l'employeur accordera, au choix du salarié, après l'expiration de la période de maintien du salaire au taux plein et en plus du salaire normal du nouveau poste :<br/>\n– soit l'indemnité temporaire dégressive prévue ci-dessus ;<br/>\n– soit une indemnité horaire spéciale de déclassement valable pendant toute la durée de ce déclassement, égale aux 3/4 de la différence entre la somme du salaire horaire de base et de la prime d'ancienneté (toutes autres primes exclues) de l'ancien poste et la somme du salaire horaire de base et de la prime d'ancienneté (toutes autres primes exclues) du nouveau poste.</p><p align='left'>La période d'adaptation, qu'il y ait ou non transfert de la résidence familiale, sera portée à 6 mois pour les salariés de moins de 55 ans et à 9 mois pour ceux ayant plus de 55 ans et 10 ans d'ancienneté.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mutation à l'extérieur de l'établissement",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232017",
                "num": "3.1.3",
                "intOrdre": 2097148,
                "id": "KALIARTI000036232017",
                "content": "<p align='center'>Nouveaux contrats et accords spéciaux</p><p>La présente convention n'exclut pas, pour les salariés susvisés, la possibilité de contracter individuellement avec leurs employeurs, à la condition expresse qu'aucune des conditions du contrat individuel ne soit désavantageuse par rapport à la convention ou en opposition avec elle.</p><p align='center'>Changement de résidence</p><p>En cas de changement de résidence, prescrit par l'employeur, les frais de déménagement justifiés sur la base de 3 devis minimum ainsi que les frais de voyage du salarié et de sa famille (conjoint et personnes à charge) seront remboursés par l'employeur. Lorsque le changement de résidence relève du fait de l'employeur, le salarié bénéficie de 1 jour de congé rémunéré supplémentaire pour effectuer son déménagement.</p><p>Cette clause ne s'applique pas au salarié appelé à faire un stage préparatoire avant de rejoindre le poste pour lequel il a été engagé.</p><p>Sauf clauses particulières de la lettre d'engagement ou du contrat individuel, le changement de résidence non accepté par le salarié intéressé est assimilé à un licenciement et réglé comme tel (sauf en cas de faute lourde ou grave).</p><p>Tout salarié qui, après un changement de résidence prescrit par l'employeur, serait licencié dans un délai de 5 ans au lieu de sa nouvelle résidence aura droit au remboursement de ses frais de rapatriement comprenant ses frais de voyage et ceux de sa famille (conjoint et personnes à charge) ainsi que les frais de déménagement jusqu'au lieu de la première résidence, ou au nouveau lieu de travail de l'intéressé, dans la limite d'une distance équivalente. Toutefois, le remboursement de ces frais de rapatriement ne sera exigible que si le déménagement intervient dans les 12 mois suivant l'échéance du préavis.</p><p>Dans tous les cas, le devis des frais de déplacement et de déménagement (justifiés sur la base de 3 devis minimum) sera soumis au préalable à l'employeur pour accord, et le remboursement ne sera effectué que sur présentation des pièces justificatives.</p><p>En cas de décès du salarié au lieu de sa nouvelle résidence, les frais de rapatriement du corps et de déménagement de sa famille (conjoint et personnes à charge) seront à la charge de l'employeur dans un délai de 5 ans.</p><p>L'employeur prendra en charge les frais d'aller et de retour du salarié et de son conjoint, afin de leur permettre d'effectuer un déplacement pour examiner les conditions de travail et, éventuellement, de résidences proposées ; il prendra également en charge les pertes de salaires subies du fait de ce déplacement par le salarié ainsi que son conjoint, si ce dernier est lui-même salarié dans l'entreprise.</p><p>L'employeur prendra en charge, en cas de non-adaptation du salarié dans le délai prévu, le coût du trajet de retour et de déménagements du salarié et de sa famille dans le département du lieu d'emploi précédent, dans un des départements limitrophes, ou si le retour du salarié et de sa famille et le déménagement interviennent dans un délai de 3 mois à compter de la rupture du contrat.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Cas particuliers",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "Section 4 Durée et aménagement du temps de travail (1)",
            "id": "KALISCTA000036231983",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232018",
                "num": "4.1",
                "intOrdre": 524287,
                "id": "KALIARTI000036232018",
                "content": "<p align='left'>La durée légale du travail effectif des salariés est fixée à 1 607 heures annuellement.</p><p align='left'>Au sens des dispositions du code du travail, la semaine civile débute le lundi à 0 heure et se termine le dimanche à 24 heures.</p><p align='left'>Constituent des heures supplémentaires toutes les heures de travail effectuées au-delà de la durée légale de travail. Elles donnent lieu à une majoration de salaire :<br/>\n– 25 % pour chacune des 8 premières heures (de la 36e à la 43e incluse) ;<br/>\n– 50 % à partir de la 44e heure.</p><p><font color='808080'><em>(1) Concernant l'aménagement du temps de travail, se référer à l'<a href='/affichIDCC.do?cidTexte=KALITEXT000005670682&categorieLien=cid' title='Emploi, durée, aménagement et réduction du temps de travail dans l'activité de distribution et co... (VE)'>accord professionnel du 25 novembre 1999</a>.</em></font></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée du travail",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232021",
                "num": "4.2",
                "intOrdre": 1048574,
                "id": "KALIARTI000036232021",
                "content": "<p align='left'>La durée du travail effectif est le temps pendant lequel le salarié est au travail, à la disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à des occupations personnelles.</p><p align='left'>Le temps nécessaire aux pauses repas ainsi que le temps consacré aux pauses est considéré comme du temps de travail effectif pour les salariés en horaire continu qui n'ont pas de pause déjeuner et qui ont droit à une pause de 20 minutes rémunérée.</p><p align='left'>Le temps nécessaire à l'habillage et déshabillage, lorsque le port d'une tenue de travail est imposé par des dispositions législatives ou réglementaires ou par le règlement intérieur ou le contrat de travail, sera décompté et payé conformément à la loi relative à la réduction négociée du temps de travail (accord professionnel du 19 janvier 2000).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Temps de travail effectif et temps de pause",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Section 5 Congés et jours fériés",
            "id": "KALISCTA000036231984",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232023",
                "num": "5.1",
                "intOrdre": 524287,
                "id": "KALIARTI000036232023",
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés payés",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232024",
                "num": "5.1.1",
                "intOrdre": 1048574,
                "id": "KALIARTI000036232024",
                "content": "<p align='left'>Les congés payés sont accordés dans les conditions prévues par la législation en vigueur, telle qu'elle en résulte des dispositions du code du travail, sous réserve des dispositions plus favorables.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Principe",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232026",
                "num": "5.1.2",
                "intOrdre": 1572861,
                "id": "KALIARTI000036232026",
                "content": "<p align='left'><br/>Le salarié a droit à un congé de 2,5 jours ouvrables par mois de travail effectif (chez le même employeur). La durée totale exigible ne peut excéder 30 jours ouvrables.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congé normal",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232027",
                "num": "5.1.3",
                "intOrdre": 2097148,
                "id": "KALIARTI000036232027",
                "content": "<p align='left'>En vue du calcul de la durée du congé principal ou du congé supplémentaire, sont assimilées à un temps de travail effectif les absences provoquées par :<br/><br/>\nD'une part, conformément aux dispositions des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902641&dateTexte=&categorieLien=cid' title='Code du travail - art. L3141-4 (V)'>L. 3141-4</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902642&dateTexte=&categorieLien=cid' title='Code du travail - art. L3141-5 (V)'>L. 3141-5</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902712&dateTexte=&categorieLien=cid' title='Code du travail - art. L3142-44 (V)'>L. 3142-44</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902716&dateTexte=&categorieLien=cid' title='Code du travail - art. L3142-48 (V)'>L. 3142-48</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902713&dateTexte=&categorieLien=cid' title='Code du travail - art. L3142-45 (VT)'>L. 3142-45</a> du code du travail :<br/>\n– les périodes de congés payés ;<br/>\n– les périodes de repos des femmes enceintes prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900880&dateTexte=&categorieLien=cid' title='Code du travail - art. L1225-1 (V)'>articles L. 1225-1 à L. 1225-72 du code du travail</a> ;<br/>\n– les périodes limitées à une durée ininterrompue de 1 an pendant lesquelles l'exécution du contrat de travail est suspendue pour cause d'accident du travail ou de maladie professionnelle ;<br/>\n– les périodes de maintien ou de rappel sous les drapeaux ;<br/>\n– les périodes de congé non rémunérées accordées aux salariés, dans la limite maximale de 12 jours ouvrables pour la même année, conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902675&dateTexte=&categorieLien=cid' title='Code du travail - art. L3142-7 (V)'>L. 3142-7 à L. 3142-13</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018486806&dateTexte=&categorieLien=cid' title='Code du travail - art. R3142-1 (V)'>R. 3142-1</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018486812&dateTexte=&categorieLien=cid' title='Code du travail - art. R3142-4 (V)'>R. 3142-4</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901649&dateTexte=&categorieLien=cid' title='Code du travail - art. L2145-1 (V)'>L. 2145-1</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902711&dateTexte=&categorieLien=cid' title='Code du travail - art. L3142-43 (V)'>L. 3142-43 à L. 3142-48</a> du code du travail pour leur permettre de suivre des stages, respectivement d'éducation ouvrière et de formation de cadres et d'animateurs d'organisations de jeunesse.</p><p align='left'>D'autre part,<br/>\n– les congés exceptionnels pour événements divers prévus ci-après ;<br/>\n– les périodes de chômage partiel ;<br/>\n– les heures consacrées à l'exercice des fonctions de délégué syndical ou de représentant élu du personnel, dans les conditions et limites prévues par la réglementation en vigueur ;<br/>\n– les absences prévues pour exercer son droit syndical.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Absences assimilées à un temps de travail",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232039",
                "num": "5.1.4",
                "intOrdre": 2621435,
                "id": "KALIARTI000036232039",
                "content": "<p align='left'>Les jeunes salarié(e)s de moins de 21 ans au 1er juin de l'année du congé ont droit à un supplément de congé, acquis à raison de 1 demi-journée par mois de travail effectif durant l'année de référence, arrondi, le cas échéant, à la journée supérieure.</p><p align='left'>Les jeunes salarié(e)s âgé(e) s de moins de 21 ans au 30 avril de l'année précédant le congé pourront prendre, lorsqu'ils n'auront pas droit à l'intégralité des congés payés, un complément de congé non payé, dans la limite maximum d'une absence totale pour congé égale à 30 jours ouvrables.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Jeunes de moins de 21 ans",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232040",
                "num": "5.1.5",
                "intOrdre": 3145722,
                "id": "KALIARTI000036232040",
                "content": "<p align='left'>Les femmes salariées ayant au moins un enfant à charge au sens de la législation sur les allocations familiales au 30 avril de l'année du congé, ont droit à un supplément de congé, s'ajoutant aux dispositions de l'article 5.1.4, égal à :</p><p align='left'>– 2 jours pour 1 ou 2 enfants à charge ;<br/>\n– 4 jours pour 3 enfants à charge et plus.</p><p align='left'>Ce congé étant ramené respectivement à 1 ou 2 jours lorsque la bénéficiaire n'aura pas travaillé au moins 6 mois durant l'année de référence.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Femmes avec enfant à charge",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232041",
                "num": "5.1.6",
                "intOrdre": 3670009,
                "id": "KALIARTI000036232041",
                "content": "<p align='left'><br/>En outre, pour les femmes salariées chefs de famille, ayant moins de 21 ans au 30 avril de l'année précédant le congé et ayant au moins 12 mois de présence continue ou assimilés dans l'entreprise, ce congé supplémentaire contractuel s'ajoute au congé supplémentaire légal (2 jours supplémentaires par enfant à charge de moins de 15 ans au 30 avril de l'année en cours, ramené à 1 jour si le congé principal n'excède pas 6 jours ouvrables).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mères célibataires",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232042",
                "num": "5.1.7",
                "intOrdre": 4194296,
                "id": "KALIARTI000036232042",
                "content": "<p align='left'><br/>La période de congés applicable est celle prévue par les dispositions légales en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Période de congés",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232043",
                "num": "5.1.8",
                "intOrdre": 4718583,
                "id": "KALIARTI000036232043",
                "content": "<p align='left'>L'ordre des départs relatif au congé principal devra être porté à la connaissance du personnel 3 mois au moins avant les premiers départs ; il sera fixé compte tenu de la situation de famille des bénéficiaires, notamment des possibilités de congé du conjoint dans le secteur privé et public et de la durée de leurs services chez l'employeur, étant précisé que les conjoints travaillant dans la même entreprise ont droit à un congé simultané.</p><p align='left'>En cas de nécessité imprévue, l'ordre des départs pourra être modifié par l'employeur qui informera les représentants du personnel, consultera les intéressés et s'efforcera de tenir le plus grand compte des dispositions antérieures que ceux-ci auront pu prendre, et notamment des possibilités de congé du conjoint.</p><p align='left'>Lorsque le salarié n'aura pu partir en congé à la date prévue par suite de maladie ou d'accident, il lui sera donné la possibilité de prendre son congé à une autre date, fixée par l'employeur, avant le 1er mai de l'année suivante.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Ordre de départ",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232044",
                "num": "5.1.9",
                "intOrdre": 5242870,
                "id": "KALIARTI000036232044",
                "content": "<p align='left'>L'indemnité de congés payés est fixée par les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902659&dateTexte=&categorieLien=cid' title='Code du travail - art. L3141-22 (V)'>L. 3141-22</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902660&dateTexte=&categorieLien=cid' title='Code du travail - art. L3141-23 (V)'>L. 3141-23</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902662&dateTexte=&categorieLien=cid' title='Code du travail - art. L3141-25 (V)'>L. 3141-25</a> du code du travail. Elle est calculée sur la base du 12e de la rémunération totale perçue par l'intéressé au cours de la période de référence, sans toutefois pouvoir être inférieure au montant de la rémunération qui aurait été perçue pendant la période de congé si le salarié avait continué à travailler. Cette rémunération est calculée en fonction du salaire gagné pendant la période précédant le congé et de la durée normale du travail effectif.</p><p align='left'>Dans le cas où la durée du congé sera différente de celle qui résulterait de l'application des seules dispositions de l'alinéa ci-dessus, l'indemnité sera calculée selon les règles indiquées à l'alinéa susvisé, proportionnellement à la durée du congé effectivement dû.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnité",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232048",
                "num": "5.1.10",
                "intOrdre": 5767157,
                "id": "KALIARTI000036232048",
                "content": "<p align='left'>Lorsque le salarié, embauché depuis le 1er juin de l'année précédente, justifie avoir acquis des congés payés, ouvrant droit à une indemnité compensatrice, auprès de son ou de ses précédents employeurs, son nouvel employeur d'une entreprise du même groupe pourra l'autoriser à bénéficier des absences correspondantes, pendant la période légale de congé ou en dehors, le cas échéant sans indemnisation.</p><p align='left'>Lorsque l'embauche a fait suite au licenciement du salarié par son employeur précédent et que l'entreprise dans laquelle il a été embauché ne ferme pas pour la durée des congés payés, l'attribution du congé non payé prévu ci-dessus sera de droit, si le salarié en fait la demande, pour une durée égale à celle du congé acquis dans l'entreprise qui l'a licencié et ayant donné lieu au versement d'une indemnité compensatrice.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Nouvel embauché",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232049",
                "num": "5.2",
                "intOrdre": 6291444,
                "id": "KALIARTI000036232049",
                "content": "<p align='left'>Les salariés auront droit, sur justification, aux congés exceptionnels suivants :</p><p align='left'>– mariage du salarié : 4 jours ;<br/>\n– mariage d'un enfant : 1 jour ;<br/>\n– naissance ou adoption d'un enfant : 3 jours ;<br/>\n– décès d'un enfant : 5 jours ;<br/>\n– décès du conjoint, du partenaire lié au pacte civil de solidarité, du concubin : 3 jours ;<br/>\n– décès du père, de la mère, des parents du conjoint, d'un frère ou d'une sœur : 3 jours ;<br/>\n– pacte civil de solidarité : 4 jours ;<br/>\n– journée d'appel citoyen : 1 jour ;<br/>\n– annonce de la survenue d'un handicap chez un enfant : 2 jours.</p><p align='left'>Pour la détermination de la durée du congé annuel, ces jours de congés exceptionnels seront assimilés à des jours de travail effectifs.</p><p align='left'>Les conditions de rémunération ou d'indemnisation relatives à ces jours de congés exceptionnels sont fixées par les dispositions particulières propres à chaque catégorie de personnel.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés exceptionnels pour événement divers",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232050",
                "num": "5.3",
                "intOrdre": 6815731,
                "id": "KALIARTI000036232050",
                "content": "<p align='left'>Les dispositions suivantes sont applicables aux agents de maîtrise et aux ingénieurs et cadres.</p><p align='left'>Dans le cas exceptionnel où un agent de maîtrise ou assimilé ou un ingénieur et cadre serait rappelé pour les besoins du service, il lui sera accordé 2 jours supplémentaires de congés payés ; les frais de voyage occasionnés par ce déplacement spécial lui seront remboursés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Rappel en cours de congés",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232051",
                "num": "5.4",
                "intOrdre": 7340018,
                "id": "KALIARTI000036232051",
                "content": "<p align='left'><br/>Lorsque le salarié, qui compte 3 mois d'ancienneté dans l'entreprise ou l'établissement, est appelé à travailler un jour férié il bénéficie d'une majoration de sa rémunération journalière de 50 %.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dimanche et jours fériés payés",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232052",
                "num": "5.5",
                "intOrdre": 7864305,
                "id": "KALIARTI000036232052",
                "content": "<p align='left'><br/>Le 1er Mai est un jour férié et chômé conformément aux dispositions légales en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "1er Mai",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232053",
                "num": "5.6",
                "intOrdre": 8388592,
                "id": "KALIARTI000036232053",
                "content": "<p align='left'>Les salariés, sous condition d'ancienneté, pourront bénéficier en plus de l'indemnité de congé d'un avantage qui peut éventuellement être payé ou récupéré en jours :</p><p align='left'></p><center><table border='1'><tbody><tr><th>Condition d'ancienneté</th><th>Nombre de jours</th></tr><tr><td colspan='2' align='center'>Ouvriers/Employés</td></tr><tr><td align='center'>20 à 24 ans d'ancienneté</td><td align='center'>2 jours</td></tr><tr><td align='center'>25 à 29 ans d'ancienneté</td><td align='center'>4 jours</td></tr><tr><td align='center'>30 ans et plus</td><td align='center'>6 jours</td></tr><tr><td colspan='2' align='center'>Agents de maîtrise</td></tr><tr><td align='center'>17 à 21 ans d'ancienneté</td><td align='center'>2 jours</td></tr><tr><td align='center'>22 à 26 ans d'ancienneté</td><td align='center'>4 jours</td></tr><tr><td align='center'>27 ans et plus</td><td align='center'>6 jours</td></tr><tr><td colspan='2' align='center'>Ingénieurs et cadres</td></tr><tr><td align='center'>Salariés âgés de plus de 25 ans et ayant 1 an d'ancienneté</td><td align='center'>2 jours</td></tr><tr><td align='center'>Salariés âgés de plus de 30 ans et ayant 3 ans d'ancienneté</td><td align='center'>4 jours</td></tr></tbody></table></center><p></p><p align='left'>La rémunération prise en considération est celle perçue mensuellement par l'intéressé.</p><p align='left'>L'ancienneté et l'âge s'apprécient au 1er juin de l'année de congé.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés supplémentaires pour ancienneté",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232054",
                "num": "5.7",
                "intOrdre": 8912879,
                "id": "KALIARTI000036232054",
                "content": "<p align='center'><br/>Dispositions applicables aux OETAM</p><p align='left'><br/>Après 10 ans de présence dans l'entreprise, à l'occasion de chaque obtention de la médaille d'honneur du travail, l'ouvrier, employé, technicien et agent de maîtrise médaillé bénéficiera, soit d'un jour de congé exceptionnel payé, soit d'une gratification au moins égale à la valeur d'une journée de travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Jour de congé des médaillés du travail",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "Section 6 Départ : cessation du contrat de travail, préavis, heures de recherches d'emploi, licenciement, indemnités conventionnelles",
            "id": "KALISCTA000036231985",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232055",
                "num": "6.1",
                "intOrdre": 524287,
                "id": "KALIARTI000036232055",
                "content": "<p align='left'>Avant toute décision de licenciement individuel, le salarié devra être convoqué par l'employeur ou son représentant ; il pourra se faire accompagner par une personne de son choix appartenant au personnel de l'entreprise.</p><p align='left'>Le temps passé au cours de cet entretien par le salarié dont le licenciement est envisagé et par celui à qui il aura demandé de l'assister sera considéré comme temps de travail, et réglé comme tel. Toutes directives seront données pour que le salarié choisi comme assistant puisse se libérer de son poste et se rendre en temps utile à l'entretien.</p><p align='left'>La convocation dont il est fait état ci-dessus devra être adressée par lettre recommandée ou par lettre remise en main propre contre décharge indiquant l'objet de la convocation, ainsi que la date, l'heure et le lieu de l'entretien et rappelant que le salarié peut se faire assister pour cet entretien par une personne de son choix appartenant au personnel de l'entreprise.</p><p align='left'>La date de l'entretien ne pourra pas coïncider avec une période de repos (repos hebdomadaire ou repos lié au cycle de rotation des factions), ni avec une période de congés payés ou d'absence autorisée.</p><p align='left'>L'heure à laquelle le salarié est convoqué pour cet entretien devra être fixée pendant l'horaire de travail ou, en tout état de cause, en tenant compte de celui-ci et de l'éloignement du domicile du salarié.</p><p align='left'>Au cours de l'entretien susmentionné, l'employeur ou son représentant est tenu d'indiquer le ou les motifs de la décision envisagée et de recueillir les explications du salarié.</p><p align='left'>La lettre notifiant le licenciement ne pourra être expédiée moins de 2 jours ouvrables après la date pour laquelle le salarié aura été convoqué à l'entretien préalable (à compter de la date d'expédition de la lettre).</p><p align='left'>Le délai de 2 jours ouvrables susmentionné sera porté à 3 jours francs lorsque la direction aura été saisie, à la demande du salarié intéressé et au plus tard le lendemain du jour fixé pour l'entretien, d'une demande écrite d'entrevue de la part des délégués du personnel ou d'un délégué syndical en vue de rechercher une solution susceptible d'éviter le licenciement.</p><p align='left'>Il en ira de même lorsque le salarié intéressé aura été dans l'impossibilité justifiée de se rendre à la convocation de l'employeur ou de son représentant et qu'il lui aura fait connaître par lettre, rédigée par lui-même ou par mandataire, au plus tard durant la journée du lendemain, son désir de bénéficier du délai de 3 jours francs susmentionné afin de pouvoir se faire entendre ou désigner telle personne de son choix appartenant au personnel de l'entreprise pour prendre acte des explications de l'employeur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Licenciement individuel",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232056",
                "num": "6.2",
                "intOrdre": 1048574,
                "id": "KALIARTI000036232056",
                "content": "<p align='left'>Les dispositions suivantes doivent être respectées en cas de rupture du contrat de travail à durée indéterminée d'un salarié ayant effectué l'intégralité de sa période d'essai, si cette rupture intervient à l'initiative de l'une ou de l'autre des 2 parties.</p><p align='left'>Le délai de préavis part de la date de notification faite à l'intéressé (par lettre recommandée ou remise en main propre contre décharge).</p><center><table border='1'><tbody><tr><th>Démission</th><th>Condition d'ancienneté</th><th>Durée du préavis</th></tr><tr><td align='center'>Ouvrier, employé</td><td align='center'>Sans condition d'ancienneté</td><td align='center'>1 mois</td></tr><tr><td align='center'>Agent de maîtrise</td><td></td><td align='center'>2 mois</td></tr><tr><td align='center'>Ingénieurs et cadres</td><td align='center'>Moins de 3 ans</td><td align='center'>2 mois pour les cadres du niveau V échelon 1</td></tr><tr><td></td><td align='center'>Au moins 3 ans</td><td align='center'>3 mois pour les cadres du niveau V échelon 1</td></tr><tr><td></td><td align='center'>Sans condition d'ancienneté</td><td align='center'>3 mois pour les cadres du niveau V échelon 2 et 3</td></tr></tbody></table></center><center><table border='1'><tbody><tr><th>Licenciement<br/>\n\t\t\t(sauf faute lourde<br/>\n\t\t\tou grave)</th><th>Condition d'ancienneté</th><th>Durée du préavis</th></tr><tr><td align='center'>OETAM</td><td align='center'>Moins de 2 ans</td><td align='center'>1 mois</td></tr><tr><td></td><td align='center'>Au moins 2 ans</td><td align='center'>2 mois</td></tr><tr><td align='center'>Ingénieurs et cadres</td><td align='center'>Moins de 3 ans</td><td align='center'>2 mois pour les cadres du niveau V échelon 1</td></tr><tr><td></td><td align='center'>Au moins 3 ans</td><td align='center'>3 mois pour les cadres du niveau V échelon 1</td></tr><tr><td></td><td align='center'>Sans condition d'ancienneté</td><td align='center'>3 mois pour les cadres du niveau V échelon 2 et 3 et positions supérieures</td></tr></tbody></table></center><p>Pour les cadres des positions supérieures la durée de préavis peut être fixée par accord particulier.</p><p>En cas de licenciement d'un travailleur handicapé, la durée du préavis est doublée sans que cette durée ne puisse dépasser 3 mois.</p><p>Dans le cas d'inobservation du préavis non provoqué par une faute grave du salarié, la partie défaillante devra à l'autre une indemnité égale au montant de la rémunération totale correspondant à la durée du préavis restant à courir. Cette indemnité ne se confond ni avec l'indemnité de licenciement ni avec celles éventuellement dues pour non-respect de la législation ou pour rupture abusive.</p><p>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901117&dateTexte=&categorieLien=cid' title='Code du travail - art. L1234-4 (V)'>dispositions des articles L. 1234-4 à 6 du code du travail</a>, cette inobservation du délai-congé n'a pas pour conséquence, sauf faute grave du salarié, d'avancer la date à laquelle le contrat prend fin et la dispense par l'employeur de l'exécution du travail pendant le délai-congé ne doit entraîner, jusqu'à l'expiration de ce délai, aucune diminution des salaires et avantages que le salarié aurait reçus s'il avait continué à travailler (y compris l'indemnité compensatrice de congés payés).</p><p>Pendant la période de préavis et tant qu'il n'aura pas trouvé un nouvel emploi, le salarié est autorisé à s'absenter chaque jour pendant 2 heures au maximum pour chercher un emploi. Ces heures seront fixées après entente avec la direction, de façon telle que la marche régulière du service auquel appartient le salarié n'en soit pas troublée ; elles pourront être groupées dans des conditions à établir avec le chef d'entreprise. En cas de désaccord, elles seront fixées alternativement un jour au gré du salarié, un jour au gré de l'employeur.</p><p>Dans le cas où l'initiative de la rupture du contrat incombe à l'employeur, la rémunération du salarié ne subira aucune réduction de ce fait.</p><p>Quand un salarié congédié trouve un nouvel emploi avant la fin du préavis, il peut demander l'autorisation de quitter son poste avant la fin de la période restant à courir, sans verser l'indemnité de préavis correspondant à la partie non exécutée de son préavis, tout en conservant le bénéfice de l'indemnité de licenciement due à la date à laquelle il quitte effectivement l'entreprise. Cette autorisation lui sera accordée sauf dans le cas exceptionnel où son maintien en place est jugé indispensable ; dans ce cas, l'intéressé aura droit à une prolongation de 2 mois de son préavis à compter de la date de notification du refus.</p><p>Si l'initiative de la rupture du contrat incombe au salarié, l'employeur pourra consentir à une réduction du temps de préavis.</p><p>Le préavis donné pendant une période de congés payés du salarié commencera à courir à la fin de cette période.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Préavis ou délai-congé",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232058",
                "num": "6.3",
                "intOrdre": 1572861,
                "id": "KALIARTI000036232058",
                "content": "<p align='center'>Dispositions applicables aux OETAM</p><p align='left'><br/>\nIl sera alloué au salarié relevant du statut OETAM, sauf dans le cas de faute grave de sa part, une indemnité de licenciement distincte de l'indemnité de préavis prévue à l'article 6.2 et dont le montant est calculé comme suit :<br/><br/>\n– entre 1 et 5 ans d'ancienneté : 1/5 de mois par année de présence à compter de la date d'entrée dans l'établissement ;<br/>\n– à partir de 5 ans d'ancienneté : 1/4 de mois par année de présence à compter de la date d'entrée dans l'établissement.<br/><br/>\nPour les salariés ayant plus de 10 ans d'ancienneté, il sera ajouté au chiffre précédent 2/15 de mois par année de présence au-delà de 10 ans.<br/><br/>\nLorsque l'ancienneté du salarié comprendra un certain nombre de mois en sus du nombre d'années complètes, il en sera tenu compte pour le calcul de l'indemnité : le chiffre obtenu en application des dispositions indiquées ci-dessus sera majoré de 1/12 de l'indemnité différentielle correspondant à une année supplémentaire que l'ancienneté du salarié comprendra de mois en sus du nombre d'années complètes.<br/><br/>\nPar ce calcul, il sera tenu compte de la période de préavis, que le préavis soit ou non travaillé.<br/><br/>\nLe salaire pris en considération pour le calcul de l'indemnité de licenciement sera le salaire moyen de l'intéressé au cours des 3 derniers mois d'activité précédant la rupture du contrat, primes, gratifications, avantages en nature compris, à l'exception des indemnités ayant un caractère bénévole et exceptionnel et des remboursements de frais.<br/><br/>\nCe salaire ne saurait être inférieur à la moyenne des rémunérations des 12 mois précédant le licenciement.<br/><br/>\nEn cas de rémunération variable, la partie variable de la rémunération sera calculée sur la moyenne des 12 derniers mois.<br/><br/>\nL'indemnité de licenciement sera majorée de 20 % pour les salariés licenciés dont l'âge à la date du licenciement est compris entre 55 ans et l'âge effectif de liquidation de la retraite à taux plein.<br/><br/>\nToutefois, à titre transitoire pour une durée de 3 ans à compter de la signature de la présente convention collective, les salariés licenciés étant âgés de plus de 50 ans et de moins de 55 bénéficieront de manière dérogatoire et à titre transitoire d'une indemnité de licenciement majorée de 15 %.<br/><br/>\nLes parties conviennent de se revoir sur ce dernier point 6 mois avant l'arrivée à échéance des 3 ans de la période transitoire.<br/><br/>\nL'indemnité sera versée au moment du départ de l'entreprise. Toutefois, dans le cadre d'un licenciement économique et après exposé de la situation financière de l'entreprise au comité d'entreprise (ou, à défaut, aux délégués du personnel), elle pourra être réglée par versements mensuels et égaux dans un délai maximal de 3 mois, sauf si elle est inférieure ou égale à 1 mois de salaire, auquel cas elle devra être versée au moment du départ de l'entreprise.<br/><br/>\nEn cas de licenciement survenant au cours des 12 mois suivant le déclassement d'un salarié, l'indemnité de licenciement sera réglée sur la base des rémunérations correspondantes aux fonctions exercées avant le déclassement, à condition toutefois que celle-ci n'ait pas été motivée par une faute professionnelle dûment notifiée à l'intéressé à l'époque.<br/><br/>\nLa mise à la retraite à partir de 70 ans n'est pas considérée comme un licenciement (et l'indemnité de congédiement n'est pas due en ce cas), elle fait l'objet des dispositions prévues à l'article 6.6.</p><p align='center'><br/>\nDispositions applicables aux ingénieurs et cadres</p><p align='left'><br/>\nIl sera alloué aux cadres licenciés, sauf dans le cas de faute grave de leur part, une indemnité distincte du préavis, tenant compte de leur ancienneté dans l'entreprise. Cette indemnité de licenciement sera versée en une fois au départ de l'entreprise.<br/><br/>\nLe traitement pris en considération pour le calcul de l'indemnité sera le traitement du dernier mois, primes, gratifications, intéressements, participations et avantages en nature compris, à l'exception des indemnités ayant incontestablement le caractère d'un remboursement de frais, les gratifications ayant indiscutablement un caractère bénévole et exceptionnel et des sommes versées en application des dispositions du code du travail sur l'intéressement et la participation.<br/><br/>\nEn cas de rémunération variable, la partie variable de la rémunération sera calculée sur la moyenne des 12 derniers mois. Il en sera de même pour les éléments de la rémunération dont la périodicité est plus longue que le mois, et notamment pour ceux qui peuvent avoir un caractère saisonnier.<br/><br/>\nLes cadres ayant entre 1 et 5 ans d'ancienneté auront droit à une indemnité de licenciement égale à 1/5 de mois par année de présence.<br/><br/>\nLorsque le cadre a plus de 5 ans d'ancienneté, l'indemnité de licenciement s'établit sur la base des minima suivants : 10/20 de mois par année de présence, l'indemnité ainsi calculée ne pouvant toutefois pas dépasser 15 mois.<br/><br/>\nL'indemnité de licenciement sera majorée de 20 % pour les salariés licenciés dont l'âge à la date du licenciement est compris entre 55 ans et l'âge effectif de liquidation de la retraite à taux plein.<br/><br/>\nToutefois, à titre transitoire pour une durée de 3 ans à compter de la signature de la présente convention collective, les salariés licenciés étant âgés de plus de 50 ans et de moins de 55 ans bénéficieront de manière dérogatoire et à titre transitoire d'une indemnité de licenciement majorée de 15 %.<br/><br/>\nLes parties conviennent de se revoir sur ce dernier point 6 mois avant l'arrivée à échéance des 3 ans de la période transitoire.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnité de licenciement",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232060",
                "num": "6.4",
                "intOrdre": 2097148,
                "id": "KALIARTI000036232060",
                "content": "<p align='left'><br/>Les règles applicables en matière de licenciement collectif pour motif économique sont celles prévues par les dispositions légales en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Licenciement collectif pour motif économique",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232061",
                "num": "6.5",
                "intOrdre": 2621435,
                "id": "KALIARTI000036232061",
                "content": "<p align='left'><br/>Les règles applicables en matière de licenciement d'un délégué sont celles prévues par les dispositions légales en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Licenciement d'un délégué",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232062",
                "num": "6.6",
                "intOrdre": 3145722,
                "id": "KALIARTI000036232062",
                "content": "<p align='left'>Départ volontaire à la retraite :</p><p align='left'>Tout salarié quittant volontairement l'entreprise pour bénéficier du droit à une pension de vieillesse à taux plein, au sens du <a href='/affichCode.do?cidTexte=LEGITEXT000006073189&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. (V)'>code de la sécurité sociale</a>, aura droit à une indemnité conventionnelle de départ à la retraite égale à :<br/>\n– 0,5 mois de salaire avant 5 ans d'ancienneté ;<br/>\n– 1 mois de salaire après 5 ans d'ancienneté ;<br/>\n– 2 mois de salaire après 10 ans d'ancienneté ;<br/>\n– 3 mois de salaire après 15 ans d'ancienneté ;<br/>\n– 4 mois de salaire après 20 ans d'ancienneté ;<br/>\n– 4,5 mois de salaire après 25 ans d'ancienneté ;<br/>\n– 5 mois de salaire après 30 ans d'ancienneté ;<br/>\n– 5,5 mois de salaire après 35 ans d'ancienneté ;<br/>\n– 6 mois de salaire après 40 ans d'ancienneté.</p><p align='left'>Le salaire pris en compte pour le calcul de cette indemnité sera le même que celui retenu pour le calcul de l'indemnité de licenciement.</p><p align='left'>Le salarié désireux de prendre sa retraite devra en aviser l'employeur et justifier de son droit par lettre recommandée avec accusé de réception ou lettre remise en main propre contre décharge, 6 mois avant son départ.</p><p align='left'>Dispositions communes :</p><p align='left'>L'ancienneté retenue pour la détermination du montant de l'indemnité de mise ou départ à la retraite sera diminuée, le cas échéant, de l'ancienneté prise en considération pour la détermination des indemnités de licenciement qui auraient été versées antérieurement à l'intéressé par l'entreprise, à l'occasion de la rupture à l'initiative de l'entreprise de contrats de travail antérieurs.</p><p align='left'>Les délais de préavis susvisés pourront être modifiés d'un commun accord.</p><p align='left'>À partir de 70 ans, le salarié qui part en retraite à son initiative ou à celle de l'employeur recevra une indemnité conventionnelle égale à celle du départ en retraite.</p><p align='left'>La mise à la retraite par l'employeur ne peut se faire qu'à partir du moment où le salarié a 70 ans, le salarié bénéficiera des indemnités conventionnelles de départ en retraite.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnité de mise ou de départ à la retraite",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232064",
                "num": "6.7",
                "intOrdre": 3670009,
                "id": "KALIARTI000036232064",
                "content": "<p align='left'>Il doit être remis au salarié, au moment de son départ, un certificat de travail contenant exclusivement le nom et l'adresse de l'employeur, la date d'entrée du salarié, celle de sa sortie et la nature de l'emploi ou, s'il y a lieu, des emplois successifs occupés, avec référence aux catégories et emplois des classifications prévues à la présente convention, ainsi que les périodes pendant lesquelles ces emplois ont été tenus.</p><p align='left'>Il pourra être remis, d'autre part, à la demande de l'intéressé, au début de la période de préavis, un certificat provisoire.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Certificat de travail",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "Section 7 Indemnisation de la maternité, de la maladie, et des accidents liés au travail",
            "id": "KALISCTA000036231986",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232065",
                "num": "7.1",
                "intOrdre": 524287,
                "id": "KALIARTI000036232065",
                "content": "<p align='center'>Dispositions applicables aux OETAM</p><p>Tout ouvrier, employé, technicien ou agent de maîtrise ou assimilé absent pour cause de maladie, doit aussitôt en faire la déclaration à son employeur et fournir un certificat médical.</p><p>Remplacement :</p><p>Les absences motivées par l'incapacité résultant de maladie ou d'accident, dûment justifiées, ne constituent pas une rupture de contrat.</p><p>Toutefois, dans le cas où ces absences excéderaient une durée de 3 mois et imposeraient le remplacement effectif des intéressés, la procédure valable serait la suivante :<br/>\n– les ouvriers, employés, techniciens ou agents de maîtrise ou assimilés, appartenant à l'entreprise lors du début de leur maladie, seront automatiquement repris lors de leur guérison. Ils reprendront leur poste antérieur si celui-ci est disponible et dans des conditions au moins égales à celles qui leur étaient faites avant leur absence motivée par la maladie ;<br/>\n– si le poste est occupé, des offres de reclassement à un poste inférieur devront être faites avec un droit de priorité pour le poste occupé antérieurement, dès que celui-ci deviendra disponible.</p><p>En cas d'absence pour cause de maladie, l'employeur peut avoir recours à des contrats à durée déterminée (CDD) dits de remplacement. Le CDD de remplacement est obligatoirement un contrat écrit où doit figurer la définition précise du motif au recours, c'est-à-dire le remplacement d'un salarié temporairement absent ou dont le contrat de travail est suspendu. Outre les mentions légales devant figurer sur tout contrat de travail quelle qu'en soit la durée, ces contrats doivent préciser :<br/>\n– la cause de l'absence ou de la suspension ;<br/>\n– le nom et la qualification professionnelle du salarié remplacé ;<br/>\n– la désignation du poste remplaçant ;<br/>\n– la durée du contrat (de date à date ou d'une durée minimale sans terme précis).</p><p>La notification de l'obligation de remplacement sera faite aux intéressés par lettre recommandée.</p><p align='center'>Dispositions applicables aux ingénieurs et cadres</p><p>Tout cadre absent pour cause de maladie doit en informer aussitôt l'entreprise et fournir un certificat médical.</p><p>Après 1 an de présence continue dans l'entreprise, en cas de maladie ou d'accident dûment constaté par certificat médical pouvant donner lieu à une contre-visite, les rémunérations mensuelles seront payées intégralement pendant les 3 mois d'absence et à moitié pendant les 3 mois suivants.</p><p>Chacune de ces périodes de 3 mois sera augmentée de 1 mois par 5 années de présence, avec un maximum de 6 mois pour chacune d'elles.</p><p>Les rémunérations mensuelles seront également payées intégralement pendant les 3 premiers mois d'absence et à moitié pendant les 3 mois suivants, en cas d'accident du travail proprement dit survenu au service de l'entreprise, si le cadre intéressé a moins de 1 an mais plus de 6 mois de présence au moment de l'accident.</p><p>Si plusieurs congés de maladie sont prescrits au cours d'une même année civile, la durée totale d'indemnisation ne pourra dépasser, au cours de cette même année, la durée à laquelle l'ancienneté de l'intéressé lui donne droit au début de sa maladie.</p><p>L'employeur pourra déduire de ses versements les indemnités journalières que le cadre toucherait soit au titre de la sécurité sociale, soit au titre du régime de retraite et de prévoyance des cadres, soit au titre de tout autre régime de prévoyance ou de compensation auquel participe l'employeur, à l'exclusion de toute assurance individuelle contractée par l'intéressé et constituée par ses seuls versements.</p><p>Les sommes touchées par le cadre et que l'employeur est autorisé à déduire de ses versements doivent lui être déclarées par l'intéressé.</p><p>Pour soigner un enfant gravement malade, il sera accordé, au cadre sur justification médicale pouvant donner lieu à une contre-visite, des congés non payés ne devant pas excéder 2 mois par an.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Absence pour maladie et accident du travail",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232066",
                "num": "7.2",
                "intOrdre": 1048574,
                "id": "KALIARTI000036232066",
                "content": "<p align='center'>Dispositions applicables aux OETAM</p><p align='center'>A. – Personnel dont l'ancienneté est inférieure à 1 an</p><p>Le salarié ayant une ancienneté de services continus dans l'entreprise inférieure à 1 an bénéficie du régime suivant :</p><p>a) Conditions d'ouverture du droit à l'indemnisation :</p><p>L'absence doit être due à un accident de travail, justifiée par certificat médical et prise en charge par la sécurité sociale au titre de la législation sur les accidents du travail.</p><p>b) Délai de carence et période d'indemnisation :</p><p>Les allocations journalières seront dues :</p><p>En cas d'absence consécutive à un accident de travail :<br/>\n– à partir du 1er jour d'absence suivant l'accident ;<br/>\n– les allocations seront versées, le cas échéant, à l'expiration de la période de carence prévue ci-dessus, pour une durée qui ne pourra excéder la fin du 6e mois suivant le 1er jour d'arrêt.</p><p>En cas d'absence consécutive à un accident de trajet :<br/>\n– à partir du 22e jour d'absence continue ;<br/>\n– dans le cas où l'absence se prolonge au-delà de 60 jours ininterrompus, les allocations journalières seront dues à partir du 16e jour d'absence ;<br/>\n– les allocations seront versées, le cas échéant, à l'expiration de la période de carence prévue ci-dessus, pour une durée qui ne pourra excéder la fin du 6e mois suivant le 1er jour d'arrêt.</p><p>En cas d'arrêts successifs, les conditions d'ouverture des droits indiqués ci-dessus devront être remplies à l'occasion de chaque absence.</p><p>En tout état de cause, le nombre total de journées d'absences indemnisées au cours de toute période de 12 mois consécutifs ne pourra excéder celui résultant des dispositions ci-dessus, quels que soient le nombre d'absences et la durée de chacune d'elles.</p><p>c) Montant et exigibilité de l'allocation journalière :</p><p>Le montant de l'indemnité due pour chacune des journées du calendrier (jours ouvrables et non ouvrables) comprises dans la période indemnisée sera égal à 20 % de la 360e partie du salaire total perçu au cours de l'année précédente, tel qu'il figure au dernier état DAS ou DADS-U connu lors de l'arrêt, retenu dans la limite du plafond annuel des cotisations à la sécurité sociale après déduction, s'il y a lieu, de la valeur représentative de l'avantage en nature constitué par le logement et ses accessoires, telle que cette valeur figure à l'état DAS (déclaration annuelle des salaires et autres rémunérations) ou DADS-U (déclaration automatisée des données sociales unifiées) de la sécurité sociale ; cette disposition est valable pour la durée de l'arrêt jusqu'à l'atteinte de sa première année d'ancienneté.</p><p>En tout état de cause, cette garantie ne doit pas conduire à verser à l'intéressé un montant supérieur à la rémunération nette qu'il aurait effectivement perçue s'il avait continué à travailler.</p><p>Le salarié victime d'un accident de travail proprement dit durant l'année de son embauche, ou durant l'année suivante s'il a été embauché en cours d'année, percevra une indemnité journalière égale à 20 % de la 30e partie (ou de la 28e pour février) du salaire du dernier mois de salaire complet retenu dans la limite du plafond mensuel des cotisations à la sécurité sociale ; à titre exceptionnel, dans le cas où l'intéressé n'aurait pas travaillé 1 mois complet avant l'accident, l'indemnité sera calculée sur la base du salaire réel convenu lors de l'embauche.</p><p>Le premier versement des allocations ne pourra être exigible avant la date de la première paie à échoir après les 30 premiers jours suivant la date de la cessation du travail. Les versements suivants seront mensuels.</p><p>L'entreprise aura le choix du système à adopter pour l'application de ce régime.</p><p align='center'>B. – Personnel ayant 1 an de présence</p><p>Après 1 an d'ancienneté dans l'établissement en cas de maladie ou d'accident dûment constaté par certificat médical, pouvant donner lieu à une contre-visite les indemnités perçues par les collaborateurs sont les suivantes :</p><center><table border='1'><tbody><tr><th>Ouvrier</th><th>Employé</th><th>Agent de maîtrise</th><th>Ingénieur et cadre</th></tr><tr><td><p>Moins de 5 ans d'ancienneté de services continus :<br/>\n\t\t\t– 95 % pendant les 2 premiers mois<br/>\n\t\t\t– 70 % pendant les 4 mois suivants</p><p>Plus de 5 ans et moins de 20 ans d'ancienneté de services continus :<br/>\n\t\t\t– 95 % pendant 2,5 mois<br/>\n\t\t\t– 70 % pendant les 4 mois suivants</p><p>Plus de 20 ans d'ancienneté :<br/>\n\t\t\t– 95 % pendant 4 mois<br/>\n\t\t\t– 70 % pendant les 2 mois suivants</p></td><td><p>Avec 1 an d'ancienneté :<br/>\n\t\t\t– à 100 % pendant les 2 premiers mois de maladie<br/>\n\t\t\t– à 75 % de tarif pendant le mois suivant<br/>\n\t\t\t– à 50 % pendant le 4e mois</p><p>Après 5 ans de présence :<br/>\n\t\t\t– à 1,5 mois plein tarif supplémentaire et à<br/>\n\t\t\t– à 1,5 mois demi-tarif supplémentaire par période de 5 années de présence.</p></td><td><p>Après 1 an de présence continue :<br/>\n\t\t\t– à 100 % pendant les 3 premiers mois</p><p>Après 5 ans de présence :<br/>\n\t\t\t– à 75 % de mois supplémentaires par période de 5 années de présence.</p></td><td><p>Après 1 an d'ancienneté (ou 6 mois en cas d'AT) :<br/>\n\t\t\t– 3 mois à 100 % + 3 mois à 50 %</p><p>De 5 à 10 ans d'ancienneté :<br/>\n\t\t\t– 4 mois à 100 % + 4 mois à 50 %</p><p>De 10 à 15 ans d'ancienneté :<br/>\n\t\t\t– 5 mois à 100 % + 5 mois à 50 %</p><p>Après 15 ans d'ancienneté :<br/>\n\t\t\t– 6 mois à 100 % + 6 mois à 50 %</p></td></tr></tbody></table></center><p>La garantie de ressources due par l'employeur est subordonnée au versement des indemnités journalières de sécurité sociale. Elle est atteinte par l'addition des indemnités journalières de sécurité sociale, de la quote-part patronale des indemnités de tout autre régime de prévoyance ou de compensation et d'un versement complémentaire assuré par l'entreprise. La garantie de ressources assurée à l'intéressé vise la rémunération brute qu'aurait perçue le salarié s'il avait continué à travailler. En tout état de cause, cette garantie ne doit pas conduire à verser à l'intéressé un montant supérieur à la rémunération nette qu'il aurait effectivement perçue s'il avait continué à travailler.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Maladie, accident, indemnisation des absences",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232067",
                "num": "7.3",
                "intOrdre": 1572861,
                "id": "KALIARTI000036232067",
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Repos et indemnisation des femmes enceintes ou allaitant leurs enfants",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232068",
                "num": "7.3.1",
                "intOrdre": 2097148,
                "id": "KALIARTI000036232068",
                "content": "<p align='left'><br/>Les règles applicables en matière de congé parental d'éducation sont celles prévues par les dispositions légales en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congé parental d'éducation",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232069",
                "num": "7.3.2",
                "intOrdre": 2621435,
                "id": "KALIARTI000036232069",
                "content": "<p align='left'><br/>L'intéressée qui, à l'expiration du repos d'accouchement, reprendra son travail sera autorisée à s'absenter pour l'allaitement de son enfant dans les conditions prévues par les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900911&dateTexte=&categorieLien=cid' title='Code du travail - art. L1225-30 (V)'>articles L. 1225-30 et suivants du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Temps d'allaitement",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232071",
                "num": "7.3.3",
                "intOrdre": 3145722,
                "id": "KALIARTI000036232071",
                "content": "<p align='left'>L'entreprise paiera à l'intéressée, pendant une période de 6 semaines avant et 10 semaines après la date de l'accouchement, sa rémunération, sous déduction des indemnités journalières prévues par la législation sur la sécurité sociale et des avantages pécuniaires que pourraient déjà donner à ce sujet certaines entreprises.</p><p align='left'>Après la période de 10 semaines ci-dessus, l'intéressée qui prouve par certificat médical et contre-visite, s'il y a lieu, que son état ne lui permet pas de reprendre le travail peut être admise à bénéficier des congés maladie prévus à l'article 7.1 de la présente convention.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnisation du congé maternité",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232072",
                "num": "7.3.4",
                "intOrdre": 3670009,
                "id": "KALIARTI000036232072",
                "content": "<p align='left'><br/>À partir du cinquième mois de leur grossesse, les femmes enceintes sont autorisées à quitter leur travail 20 minutes avant l'arrêt normal du personnel.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Conditions de travail des femmes enceintes",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232073",
                "num": "7.4",
                "intOrdre": 4194296,
                "id": "KALIARTI000036232073",
                "content": "<p align='left'>Si le salarié est devenu inapte à remplir normalement la tâche qui lui est confiée, l'employeur pourra, pour éviter de le licencier, lui proposer un autre poste d'une classification inférieure ou une diminution de salaire entraînant une modification de son contrat de travail.</p><p align='left'>L'intéressé devra faire connaître dans un délai de 1 semaine s'il accepte ou refuse le nouveau poste qui lui est proposé.</p><p align='left'>Si le salarié refuse cette modification, préférant quitter l'entreprise, la rupture du contrat de travail sera considérée comme résultant de l'initiative de l'employeur, ce dernier étant tenu d'observer les règles du préavis et d'accorder les avantages prévus par la présente convention des cas de licenciement.</p><p align='left'>Si l'intéressé accepte le changement de poste, il continuera à être payé au tarif qu'il avait précédemment pendant une durée de 1 mois.</p><p align='left'>D'autre part, à l'expiration de ce délai, il est recommandé à l'employeur de faire bénéficier l'intéressé, en plus du salaire normal ou des rémunérations prévues pour le poste occupé, d'une indemnité spéciale de déclassement s'il remplit les conditions suivantes :<br/>\n– être âgé de 55 ans révolus ;<br/>\n– avoir 25 ans de présence continue dans l'entreprise ;<br/>\n– avoir 5 ans d'activité dans la classification.</p><p align='left'>Cette recommandation ne joue pas pour les déclassements dus à l'alcoolisme médicalement constaté, aux sanctions disciplinaires et aux convenances personnelles de l'intéressé.</p><p align='left'>L'indemnité de déclassement sera calculée comme suit :<br/>\n– les 3/4 de la différence entre la rémunération minimale de base (toutes primes exclues) de l'ancien poste et la rémunération minimale de base (toutes primes exclues) du nouveau poste.</p><p align='left'>Cet avantage cessera :<br/>\n– soit par reclassement ;<br/>\n– soit par la résiliation du contrat de travail, que cette résiliation intervienne par suite d'une démission ou d'un licenciement ;<br/>\n– soit, au plus tard, à la date où l'intéressé atteindra l'âge de la retraite.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Déclassement et/ou reclassement pour inaptitude",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "Section 8 Prévoyance",
            "id": "KALISCTA000036231987",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232074",
                "num": "8.1",
                "intOrdre": 524287,
                "id": "KALIARTI000036232074",
                "content": "<p align='left'>Les ayants droit du salarié décédé soit durant une période d'activité, soit pendant un arrêt pour maladie ou accident de travail, bénéficieront d'une allocation égale à :<br/>\n– 4,5 mois de salaire effectif si le salarié décédé était célibataire, veuf ou divorcé sans enfant à charge ;<br/>\n– 9 mois de salaire effectif si le salarié décédé était marié sans enfant à charge, veuf ou divorcé ayant au moins un enfant à charge au sens de la législation sur les allocations familiales ;<br/>\n– + 2 mois par enfant à charge au sens de la législation sur les allocations familiales.</p><p align='left'>Quel que soit le système adopté par l'entreprise et en l'absence d'accord d'entreprise stipulant des dispositions différentes sur le financement, la charge des cotisations relatives à cette allocation sera supportée par moitié entre l'entreprise et les salariés.</p><p align='left'>Cette allocation ne se cumulera pas avec des garanties répondant au même objet déjà accordées dans les entreprises.</p><p align='left'>Les dispositions prévues ci-dessus cessent d'avoir effet, tant à l'égard du salarié et de ses ayants droit qu'à l'égard de l'entreprise, à l'expiration du trimestre civil suivant celui au cours duquel le salarié atteint l'âge légal de liquidation de sa retraite à taux plein.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Assurance décès",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232075",
                "num": "8.2",
                "intOrdre": 1048574,
                "id": "KALIARTI000036232075",
                "content": "<p align='left'><br/>Les règles applicables en matière de capital ou rente d'éducation sont celles prévues par les dispositions légales en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Capital ou rente éducation",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "Section 9 Classification professionnelle",
            "id": "KALISCTA000036231988",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232076",
                "intOrdre": 524287,
                "id": "KALIARTI000036232076",
                "content": "<p align='left'><br/>Les dispositions de l'<a href='/affichIDCC.do?cidTexte=KALITEXT000020669614&categorieLien=cid' title='Classifications (VE)'>accord du 19 novembre 2008</a> s'appliquent.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5767157,
            "title": "Section 10 Salaires, primes et indemnités",
            "id": "KALISCTA000036231989",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232078",
                "num": "10.1",
                "intOrdre": 524287,
                "id": "KALIARTI000036232078",
                "content": "<p align='left'><br/>Chaque année, la délégation patronale engage une négociation annuelle obligatoire (NAO) portant notamment sur les minima conventionnels.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Variation du coût de la vie",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232079",
                "num": "10.2",
                "intOrdre": 1048574,
                "id": "KALIARTI000036232079",
                "content": "<p align='left'>Le personnel appelé à travailler durant 8 heures encadrant minuit ou partant de minuit reçoit une indemnité dite de panier de nuit.</p><p align='left'>Son montant variera en fonction de l'évolution de l'indice partiel alimentation (y compris boissons) du groupe des indices des prix à la consommation (série France entière), publié par l'INSEE (institut national de la statistique et des études économiques).</p><p align='left'>Le montant de cette indemnité sera réexaminé à l'occasion des négociations annuelles de branche.</p><p align='left'>Le montant de la prime de panier de nuit à la date de signature de la présente convention est fixé par l'avenant à l'accord professionnel du 19 novembre 2008 sur les classifications professionnelles. Les modifications ultérieures de ce montant feront l'objet d'avenants successifs au présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnité de panier de nuit, attribution et valeur",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232081",
                "num": "10.3",
                "intOrdre": 1572861,
                "id": "KALIARTI000036232081",
                "content": "<p align='left'>Conformément aux cas prévus par les dispositions légales et dans le cas où un ouvrier ou un employé est appelé à dépasser exceptionnellement, sans interruption, son horaire journalier normal d'au moins 4 heures de travail, il bénéficie d'une indemnité d'un montant égal à celui de l'indemnité dite de panier de nuit, telle que définie à l'article précédent.</p><p align='left'>Pour les employés, les heures exceptionnelles effectuées par un employé maintenu au travail après avoir accompli sa journée normale, ou rappelé de chez lui, sont majorées de :</p><p align='left'>– 25 % entre 5 heures et 21 heures ;<br/>\n– 50 % entre 21 heures et 5 heures.</p><p align='left'>Les majorations ci-dessus ne sont réglées que dans le cas (absences justifiées ou régulièrement autorisées, jour férié chômé dans l'établissement) où l'employé a été empêché d'accomplir la semaine normale de travail lui donnant droit au bénéfice des majorations pour heures supplémentaires.</p><p align='left'>Ces pourcentages de majorations ne s'ajoutant pas à ceux éventuellement dus pour heures supplémentaires étant entendu que l'employé bénéficie de la majoration la plus élevée.</p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnité supplémentaire pour dépassement d'au moins 4 heures de l'horaire journalier normal pour les ouvriers et employés",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232082",
                "num": "10.4",
                "intOrdre": 2097148,
                "id": "KALIARTI000036232082",
                "content": "<p align='left'>Tout salarié (à l'exception des ingénieurs et cadres) qui, étant chez lui, en dehors de ses heures normales de travail, est rappelé pour l'exécution de travaux d'urgence, a droit à une indemnité forfaitaire de dérangement égale à 1,5 fois son salaire horaire de base.</p><p align='left'>Cette indemnité est doublée, s'il est rappelé pendant les heures de nuit, soit entre 21 heures et 6 heures.</p><p align='left'>Cette indemnité n'entre pas en ligne de compte pour le calcul des heures supplémentaires.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnité de dérangement d'un OETAM rappelé en dehors de son horaire normal",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232083",
                "num": "10.5",
                "intOrdre": 2621435,
                "id": "KALIARTI000036232083",
                "content": "<p align='center'>Dispositions applicables uniquement aux OETAM</p><p>Une prime d'ancienneté, calculée d'après l'ancienneté de l'intéressé dans l'entreprise, est attribuée dans les conditions suivantes :<br/>\n– après 3 ans d'ancienneté : 3 %<br/>\n– après 6 ans d'ancienneté : 6 %<br/>\n– après 9 ans d'ancienneté : 9 %<br/>\n– après 12 ans d'ancienneté : 12 %<br/>\n– après 15 ans d'ancienneté : 15 %</p><p>Les pourcentages sont calculés sur la base du niveau I échelon 1 de la grille des minima conventionnels en vigueur, en fonction de la durée du travail effectif de l'intéressé, toutes les heures étant comptées au taux normal. Le montant de la prime ainsi calculée s'ajoute à la rémunération réelle.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Prime d'ancienneté",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232084",
                "num": "10.6",
                "intOrdre": 3145722,
                "id": "KALIARTI000036232084",
                "content": "<p align='left'><br/>Les dispositions de l'accord classification du 19 novembre 2008 et ses avenants s'appliquent.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Minima conventionnels",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6291444,
            "title": "Section 11 Sécurisation et développement des parcours professionnels (formation initiale et continue)",
            "id": "KALISCTA000036231990",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232085",
                "intOrdre": 524287,
                "id": "KALIARTI000036232085",
                "content": "<p align='left'><br/>Les dispositions de l'accord professionnel intersecteur papier carton du 19 février 2015 sur la formation professionnelle, l'alternance et la gestion prévisionnelle des compétences s'appliquent.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6815731,
            "title": "Section 12 Diversité et valorisation du capital humain",
            "id": "KALISCTA000036231991",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232086",
                "num": "12.1",
                "intOrdre": 524287,
                "id": "KALIARTI000036232086",
                "content": "<p align='left'>Les entreprises sont tenues de répondre aux obligations du code du travail en matière d'emploi des personnes atteintes de handicap, des mutilés de guerre ou assimilés.</p><p align='left'>Afin d'accompagner les entreprises dans le respect de leurs obligations légales les OPCA développent des dispositifs ou « outils ». Les parties signataires invitent donc les entreprises à se rapprocher de leurs OPCA.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Travailleur atteint de handicap",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232088",
                "num": "12.2",
                "intOrdre": 1048574,
                "id": "KALIARTI000036232088",
                "content": "<p align='left'><br/>Les dispositions des accords professionnels intersecteur papier carton sur l'emploi des seniors et la valorisation du capital humain du 11 mars 2008 et de l'accord professionnel relatif à la mise en œuvre du contrat de génération du 4 juillet 2013 s'appliquent.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Seniors",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232089",
                "num": "12.3",
                "intOrdre": 1572861,
                "id": "KALIARTI000036232089",
                "content": "<p align='left'><br/>Les dispositions de l'accord professionnel relatif à l'égalité entre les femmes et les hommes du 26 juin 2012 s'appliquent.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Égalité professionnelle",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7340018,
            "title": "Section 13 Santé, sécurité au travail",
            "id": "KALISCTA000036231992",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232090",
                "num": "13.1",
                "intOrdre": 524287,
                "id": "KALIARTI000036232090",
                "content": "<p align='left'><br/>Les dispositions de l'accord professionnel relatif à la santé sécurité au travail du 29 avril 2010 s'appliquent.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Santé sécurité au travail dans l'intersecteur papier carton",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232091",
                "num": "13.2",
                "intOrdre": 1048574,
                "id": "KALIARTI000036232091",
                "content": "<p align='left'>Les employeurs et les salariés appliqueront les mesures d'hygiène et de sécurité conformément aux textes légaux et réglementaires, telles que prévues dans le code du travail.</p><p align='left'>Dans les établissements de 50 salariés et plus il est constitué de manière obligatoire un comité d'hygiène, de sécurité et des conditions de travail (CHSCT). Cette instance a pour objectif d'associer le personnel aux actions de prévention des risques professionnels et d'amélioration des conditions de travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Hygiène et sécurité : comité d'hygiène, de sécurité et des conditions de travail",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7864305,
            "title": "Section 14 Indemnisation de l'activité partielle",
            "id": "KALISCTA000036231993",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232093",
                "intOrdre": 524287,
                "id": "KALIARTI000036232093",
                "content": "<p align='left'>Lorsque l'administration reconnaît la nécessité pour l'entreprise de recourir à l'activité partielle, elle lui verse une allocation de base dite « allocation d'activité partielle » <font color='#808080'><em>(1)</em></font> de :<br/>\n– 7,74 € dans les entreprises de 250 salariés ou moins.<br/>\n– 7,23 € dans les entreprises de plus de 250 salariés.</p><p align='left'>En contrepartie, l'employeur versera aux salariés une indemnité horaire correspondant à 70 % de sa rémunération brute servant d'assiette de l'indemnité de congés payés « telle que prévue au II de l'article L. 3141-22 ramenée à un montant horaire sur la base de la durée légale du travail applicable dans l'entreprise ou, lorsqu'elle est inférieure, la durée collective du travail ou la durée stipulée au contrat de travail ».</p><p><font color='808080'><em>(1) Tarification en vigueur pour l'année 2015, il conviendra de se référer à la législation en vigueur en fonction de ses éventuelles dispositions.</em></font></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "lstLienModification": []
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 8388592,
            "title": "Section 15 Dialogue social et liberté syndicale",
            "id": "KALISCTA000036231994",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232094",
                "num": "15.1",
                "intOrdre": 524287,
                "id": "KALIARTI000036232094",
                "content": "<p align='left'>Les parties contractantes reconnaissent à chacun le droit d'adhérer et d'appartenir ou non à un syndicat professionnel de son choix.</p><p align='left'>Les parties contractantes s'engagent à ne pas discriminer les salariés notamment pour les raisons suivantes :<br/>\n– le fait d'appartenir à une organisation syndicale ou politique, ou d'y exercer des fonctions ;<br/>\n– leurs opinions politiques, philosophiques, des croyances religieuses ou de l'origine sociale ou raciale.</p><p align='left'>Les employeurs s'engagent à respecter ces principes, en particulier en ce qui concerne l'embauche et le licenciement, l'exécution, la conduite ou la répartition du travail, l'avancement et les mesures de discipline, la formation professionnelle, la rémunération et l'octroi d'avantages sociaux.</p><p align='left'>Il est interdit à tout employeur de prélever les cotisations syndicales sur les salaires de son personnel et de les payer en lieu et place de celui-ci.</p><p align='left'>Le chef d'entreprise ou ses représentants ne doivent employer aucun moyen de pression en faveur ou à l'encontre d'une organisation syndicale quelconque.</p><p align='left'>Toute mesure prise par l'employeur contrairement aux dispositions des alinéas suivants est considérée comme abusive et donne lieu à dommages et intérêts.</p><p align='left'>Le personnel, de son côté, s'engage à respecter les opinions des autres salariés et, en particulier, la liberté pour chacun d'adhérer et d'appartenir ou non à un syndicat.</p><p align='left'>Les deux parties veilleront à la stricte observation des engagements définis ci-dessus et s'emploieront, auprès de leurs ressortissants respectifs, à en assurer le respect intégral.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Droit syndical et liberté d'opinion",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232095",
                "num": "15.2",
                "intOrdre": 1048574,
                "id": "KALIARTI000036232095",
                "content": "<p align='left'>L'exercice du droit syndical ne peut conduire à des actes contraires aux lois.</p><p align='left'>Dans tous les cas d'absences autorisées prévues ci-dessous, les parties s'emploieront à éviter que celles-ci apportent une gêne sensible à la marche de l'entreprise et à réduire au minimum les inconvénients qui pourraient en résulter.</p><p align='left'>Toutes ces absences autorisées n'entraîneront pas de réduction de la durée des congés.</p><p align='left'>1° Congés syndicaux :</p><p align='left'>Des autorisations d'absences non rémunérées seront accordées par l'employeur aux salariés devant assister aux réunions statutaires de leur organisation syndicale, sur présentation d'un document écrit émanant de celle-ci. Ces autorisations devront être demandées au moins 1 semaine ou exceptionnellement 48 heures à l'avance.</p><p align='left'>2° Commissions paritaires :</p><p align='left'>Au cas où des salariés participeraient à une commission paritaire décidée entre organisations d'employeurs et de salariés, et dans la limite de trois salariés par organisation syndicale de salariés (y compris le représentant fédéral) et autant de représentants de la délégation patronale. Le temps de travail correspondant sera payé par l'employeur comme temps de travail effectif. Les frais de déplacements et d'hébergement indispensables aux salariés désignés pour participer à une réunion paritaire de négociation seront remboursés par l'employeur sur la base de justificatifs.</p><p align='left'>Les salariés seront tenus d'informer 48 heures au moins à l'avance leur employeur de leur participation à ces commissions et de demander leur autorisation.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Exercice du droit syndical",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232096",
                "num": "15.3",
                "intOrdre": 1572861,
                "id": "KALIARTI000036232096",
                "content": "<p align='left'>Nonobstant l'application les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902724&dateTexte=&categorieLien=cid' title='Code du travail - art. L3142-56 (V)'>dispositions des articles L. 3142-56 à 63 du code du travail</a> relatifs aux conséquences de l'exercice des fonctions électives de député ou sénateur, les garanties suivantes seront applicables.</p><p align='left'>Dans le cas où le salarié est appelé à quitter son emploi pour exercer une fonction élective syndicale ou publique, il bénéficiera sur sa demande présentée dans le mois suivant l'expiration de son mandat électif :</p><p align='left'>– s'il s'agit d'une 1re absence dans le cadre d'un mandat et à la condition que cette absence ne dépasse pas 6 mois, d'un droit à réintégration dans son emploi ou un emploi similaire avec les avantages qui y sont attachés ;<br/>\n– si l'absence dure plus de 6 mois ou s'il s'agit d'un mandat ultérieur, d'une priorité de réintégration dans son emploi ou un emploi similaire avec les avantages qui y sont attachés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Fonctions électives syndicales et publiques",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232098",
                "num": "15.4",
                "intOrdre": 2097148,
                "id": "KALIARTI000036232098",
                "content": "<p align='left'>Des panneaux d'affichage, tels que prévus par le code du travail, seront placés à l'intérieur de chaque établissement, en des endroits accessibles au personnel.</p><p align='left'>Ils seront installés dans des conditions telles que les avis qui y sont apposés soient normalement protégés.</p><p align='left'>Ces panneaux, distincts de ceux réservés aux communications des délégués du personnel et du comité d'entreprise, seront réservés à chaque organisation syndicale pour ses communications syndicales professionnelles.</p><p align='left'>Aucun document ne pourra être affiché en dehors des panneaux d'affichage.</p><p align='left'>Une copie du texte à afficher est remise à la direction simultanément à l'affichage.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Communications syndicales – panneaux d'affichage",
                "lstLienModification": []
              }
            },
            {
              "type": "article",
              "data": {
                "cid": "KALIARTI000036232100",
                "num": "15.5",
                "intOrdre": 2621435,
                "id": "KALIARTI000036232100",
                "content": "<p align='left'><br/>Les versements faits par l'employeur pour assurer le fonctionnement des œuvres sociales, dont la liste est donnée par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485658&dateTexte=&categorieLien=cid' title='Code du travail - art. R2323-20 (V)'>article R. 2323-20 du code du travail</a>, ne pourront être inférieurs à 1 % des salaires payés au personnel salarié de l'entreprise.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Financement des œuvres sociales",
                "lstLienModification": []
              }
            }
          ]
        }
      ]
    }
  ]
}