{
  "type": "section",
  "data": {
    "title": "Convention collective nationale relative aux conditions de travail des employés, techniciens et agents de maîtrise des industries de carrières et de matériaux du 12 juillet 1955.  Etendue par arrêté du 13 décembre 1960 JONC 21 décembre 1960 rectificatif 9 février 1961.",
    "id": "KALICONT000005635649",
    "num": "135",
    "categorisation": [
      "Carrières : industries de carrières et de matériaux (UNICEM) (ouvriers, ETAM et cadres)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale relative aux conditions de travail des employés, techniciens et agents de maîtrise des industries de carrières et de matériaux du 12 juillet 1955.  Etendue par arrêté du 13 décembre 1960 JONC 21 décembre 1960 rectificatif 9 février 1961.",
        "id": "KALITEXT000005642414",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Champ d'application",
            "id": "KALISCTA000005691673",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770448",
                "cid": "KALIARTI000005770446",
                "num": "1er",
                "intOrdre": 128847,
                "content": "<p>   La présente convention est conclue en application du chapitre IV bis du titre II du livre Ier du code du travail.</p><p>   Elle s'applique, ainsi que ses annexes, à l'ensemble du territoire métropolitain, y compris la Corse.</p><p>   Elle règle les conditions de travail des employés, techniciens et agents de maîtrise, désignés dans la présente convention sous le nom de \" Collaborateurs \", occupés dans les entreprises appartenant aux industries ci-après énumérées, en application du décret n° 92-1129 du 2 octobre 1992, portant approbation de la nomenclature d'activité française (NAF) :</p><p>   14-1 A - Extraction de pierres pour la construction.</p><p>   - Dans cette classe, toutes les activités sont visées.</p><p>   - Précédent code APE : 1503. </p><p>   14-1 C - Extraction de calcaire industriel, de gypse et de craie.</p><p>   - Dans cette classe, toutes les activités sont visées.</p><p>   - Toutefois, ne sont pas visées les entreprises appliquant la convention collective de l'industrie du ciment.</p><p>   - Précédents codes APE : 1402, 1505. </p><p>   14-2 A - Production de sables et de granulats.</p><p>   - Dans cette classe, toutes les activités sont visées.</p><p>   - Précédents codes APE : 1501, 1502. </p><p>   14-3 Z - Extraction de minéraux pour l'industrie chimique et d'engrais naturels.</p><p>   - Dans cette classe n'est visée que l'extraction de terres colorantes (ocres, oxydes naturels, terres serpentines etc.).</p><p>   - Précédent code APE : 1402. </p><p>   14-5 Z - Activités extractives non classées ailleurs.</p><p>   - Dans cette classe n'est visée que l'extraction de matières abrasives naturelles.</p><p>   - Précédent code APE : 1402. </p><p>   26-5 E - Fabrication de plâtres.</p><p>   - Dans cette classe, toutes les activités sont visées.</p><p>   - Toutefois, ne sont pas visées les entreprises appliquant la convention collective de l'industrie du ciment.</p><p>   - Précédent code APE : 1505. </p><p>   26-6 A - Fabrication d'éléments en béton pour la construction.</p><p>   - Dans cette classe, toutes les activités sont visées.</p><p>   - Précédent code APE : 1508. </p><p>   26-6 C - Fabrication d'éléments en plâtre pour la construction.</p><p>   - Dans cette classe, toutes les activités sont visées.</p><p>   - Toutefois, ne sont pas visées les entreprises appliquant la convention collective de l'industrie du ciment.</p><p>   - Précédent code APE : 1505. </p><p>   26-6 E - Fabrication du béton prêt à l'emploi.</p><p>   - Dans cette classe, toutes les activités sont visées.</p><p>   - Précédent code APE : 1507. </p><p>   26-6 J - Fabrication d'ouvrages en fibre-ciment.</p><p>   - Dans cette classe est visée la fabrication de produits et d'ouvrages en amiante-ciment, en cellulose-ciment, ou similaires.</p><p>   - Précédent code APE : 1509. </p><p>   26-6 L - Fabrication d'autres ouvrages en béton ou en plâtre.</p><p>   - Dans cette classe, toutes les activités sont visées.</p><p>   - Précédents codes APE : 1505, 1508. </p><p>   26-7 Z - Travail de la pierre.</p><p>   - Dans cette classe, sont visées les entreprises de production de matériaux en pierre et autres matériaux naturels.</p><p>   - Précédents codes APE : 1503, 1502, 1509.  </p><p>   26-8 A - Fabrication de produits abrasifs.</p><p>   - Dans cette classe n'est visée que la production de meules et de pierres à aiguiser en matières abrasives naturelles.</p><p>   - Précédent code APE : 1402. </p><p>   26-8 C - Fabrication de produits minéraux non métalliques non classés ailleurs.</p><p>   - Dans cette classe n'est visée que la fabrication de matières minérales isolantes (laines de roche et de laitier, vermiculite).</p><p>   - Précédent code APE : 1509. </p><p>   74-1 J - Administration d'entreprises.</p><p>   - Dans cette classe, ne sont visés que les sièges sociaux ou administratifs d'entreprises liées par le présent champ d'application. </p><p>   93-0 H - Pompes funèbres.</p><p>   - Dans cette classe est visée l'activité de fourniture, pose et gravure de dalles funéraires (marbrerie funéraire).</p><p>   - Précédent code APE : 8705. </p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Accord du 9 mai 1996 en vigueur à la publication de l'arrêté d'extension BO conventions collectives 96-22."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Droit syndical et liberté d'opinion",
            "id": "KALISCTA000005691674",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770450",
                "cid": "KALIARTI000005770450",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p></p>   a) Les employeurs s'engagent :<p></p><p></p>   - à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, d'exercer ou non des fonctions syndicales ;<p></p><p></p>   - à ne pas tenir compte des opinions politiques, philosophiques ou confessionnelles, de l'origine sociale ou raciale du collaborateur pour arrêter leurs décisions relatives aux conditions de travail et, notamment, l'embauchage et le congédiement, l'exécution, la conduite ou la répartition du travail, les mesures d'avancement et de discipline.<p></p><p></p>   Le personnel s'engage à ne pas prendre en considération, dans le travail, les opinions ou origines des autres salariés ou leur appartenance ou non à tel ou tel syndicat.<p></p><p></p>   Les deux parties veilleront à la stricte observation des engagements définis ci-dessus et s'emploieront, auprès de leurs adhérents, à en assurer le respect intégral.<p></p><p></p>   b) Chaque fois que des collaborateurs des entreprises soumises à la présente convention seront appelés à participer à une commission paritaire décidée entre les organisations signataires ou celles qui leur sont affiliées, il appartiendra, aux syndicats patronaux et de collaborateurs ayant organisé la réunion, de déterminer de quelle façon et dans quelles limites (nombre de participants, durée, indemnisation, etc.), il conviendra de faciliter cette participation.<p></p><p></p>   c) Au cas où des collaborateurs desdites entreprises seraient désignés pour participer à des commissions prévues par les textes législatifs ou réglementaires, ou pour assister aux réunions statutaires de leurs organisations syndicales, sur présentation, dans les deux cas, et dans un délai suffisant, d'une convocation écrite, des autorisations d'absence seront accordées pour assister auxdites réunions, sans que ces absences puissent réduire la durée des congés des intéressés.<p></p><p></p>   Les parties s'emploieront à ce que ces absences n'apportent pas de gêne sensible à la production.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Embauchage, essai, rupture du contrat et préavis",
            "id": "KALISCTA000005691675",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Article 3",
                "id": "KALISCTA000028201951",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "Paragraphe I",
                    "id": "KALISCTA000005734458",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Embauchage",
                        "id": "KALISCTA000005757441",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770451",
                            "cid": "KALIARTI000005770451",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p>Les employeurs sont tenus de notifier au service départemental de la main-d'oeuvre ou à l'agence locale de ce service ou, à défaut, au maire de leur commune, les places vacantes dans leur entreprise.</p><p>Ils peuvent toujours recourir à l'embauchage direct, sous réserve des dispositions légales en vigueur.</p><p>A l'expiration de la période d'essai, chaque engagement sera confirmé par une lettre ou feuille d'embauche signée par l'employeur et le collaborateur et indiquant notamment l'établissement ou le lieu de travail lorsque l'établissement en comporte plusieurs, le titre, la fonction ou l'emploi de l'intéressé, son coefficient hiérarchique, sa rémunération mensuelle sur la base de 40 heures par semaine, ses appointements forfaitaires mensuels convenus pour l'horaire de travail que comporte son emploi au moment de l'embauchage, horaire qui sera également précisé, assortis, le cas échéant, des avantages accessoires de caractère permanent qui s'y ajoutent.</p><p>En ce qui concerne les collaborateurs occupés sur les carrières à ciel ouvert, la lettre ou feuille d'embauche comportera la mention de la remise d'un exemplaire du décret n° 54-321 du 15 mars 1954 sur l'exploitation des carrières à ciel ouvert.</p><p>Ce document tiendra lieu du reçu prévu par l'article 13 dudit décret.</p><p>Tout changement dans ces conditions d'entrée fera l'objet d'une nouvelle notification par écrit. En cas de non-acceptation du changement par le collaborateur, cette mesure constitue une rupture du contrat du fait de l'employeur et réglée comme telle.</p><p>Pour chaque embauchage, l'employeur fera procéder à l'examen médical, conformément à la législation en vigueur.</p>",
                            "etat": "VIGUEUR_ETEN",
                            "historique": "Modifié par Avenant n° 6 du 24 juin 1968 étendu par arrêté du 31 juillet 1969 JONC 19 août 1969.  MAvenant n° 10 1983-04-25 étendu par arrêté du 10 octobre 1983 JONC 22 octobre 1983."
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Paragraphe 2",
                    "id": "KALISCTA000005734459",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Période d'essai",
                        "id": "KALISCTA000005757442",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000022013344",
                            "cid": "KALIARTI000005770452",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "La période d'essai et son renouvellement éventuel sont expressément stipulés dans le contrat de travail ou la lettre d'engagement. <br/><br/>La durée de la période d'essai est fixée à 2 mois de travail effectif. <br/><br/>Elle peut être renouvelée une fois pour une durée maximale de 2 mois. <br/><br/>Le renouvellement doit être signifié au salarié par écrit au moins 48 heures avant le terme de la période initiale, soit par lettre remise en main propre contre récépissé, soit par lettre recommandée. <br/><br/>Pendant la période d'essai, le contrat de travail peut cesser à tout instant par la volonté de l'une ou l'autre des parties en respectant un délai de prévenance. <br/><br/>Lorsque la rupture de la période d'essai est à l'initiative de l'employeur, le salarié est prévenu dans un délai qui ne peut être inférieur à : <br/><br/>― 24 heures en-deçà de 8 jours de présence dans l'entreprise ; <br/><br/>― 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>― 2 semaines après 1 mois de présence ; <br/><br/>― 1 mois après 3 mois de présence. <br/><br/>Lorsque la rupture de la période d'essai est à l'initiative du salarié, le salarié doit respecter un délai de prévenance de 48 heures. Ce délai est ramené à 24 heures si la durée de présence du salarié dans l'entreprise est inférieure à 8 jours. <br/><br/>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance.",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Paragraphe 3",
                    "id": "KALISCTA000005734460",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Rupture du contrat et préavis ou délai-congé",
                        "id": "KALISCTA000005757443",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770453",
                            "cid": "KALIARTI000005770453",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p>En cas de rupture du contrat de travail après expiration de la période d'essai, la durée du préavis ou délai-congé, sauf le cas de faute grave ou de force majeure, sera la suivante, à moins d'accord contraire pour une durée supérieure intervenu au moment de l'embauchage définitif, et notamment lorsque la période d'essai a été fixée à plus de 1 mois :</p><p>a) Jusqu'à 2 ans d'ancienneté, préavis réciproque de 1 mois.</p><p>b) Après 2 ans d'ancienneté :</p><p>- 1 mois si l'initiative de la rupture du contrat est le fait du collaborateur ;</p><p>- 2 mois ou 1 mois plus une indemnité égale au vingtième de mois par année de présence en cas de licenciement par l'employeur qui doit alors, en même temps que la notification de licenciement, faire connaître au collaborateur laquelle des deux formules il a choisie. L'indemnité susvisée se calcule sur la base du salaire mensuel de l'intéressé pendant les trois derniers mois. La prolongation du préavis n'a aucune incidence sur le nombre d'heures pour recherche d'emploi prévu ci-dessous.</p><p><em>Le délai-congé commence à courir le lendemain du jour de sa notification qui doit être donnée par écrit (1).</em></p><p>Celle des parties qui n'observe pas le délai de préavis doit à l'autre partie une indemnité égale aux appointements correspondant à la durée du préavis restant à courir.</p><p>En cas de licenciement et lorsque la moitié du délai-congé aura été exécutée, le collaborateur licencié qui se trouverait dans l'obligation d'occuper immédiatement un nouvel emploi pourra, après en avoir avisé son employeur, quitter l'établissement avant l'expiration du délai-congé sans avoir à payer l'indemnité pour inobservation de ce délai.</p><p>Dans tous les cas, les parties pourront convenir, en cours de préavis, d'une réduction de la durée de celui-ci.</p><p>Pendant la période de délai-congé, les collaborateurs seront autorisés à s'absenter pour leur permettre de trouver du travail, deux heures par jour fixées d'un commun accord entre les parties ou, à défaut, alternativement un jour au gré du collaborateur, un jour au gré de l'employeur ; ces heures pourront être groupées si les parties y consentent.</p><p>Lesdites heures perdues pour recherche d'emploi ne donneront pas lieu à réduction d'appointements.</p><p></p><p><em><font color='#999999' size='1'>(1) Alinéa exclu de l'extension (arrêté du 13 décembre 1960, art. 1er).</font></em></p>",
                            "etat": "VIGUEUR_ETEN",
                            "historique": "Modifié par Avenant n° 6 du 24 juin 1968 étendu par arrêté du 31 juillet 1969 JONC 19 août 1969."
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2013265919,
                    "title": "Paragraphe 4",
                    "id": "KALISCTA000005734462",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Indemnité de congédiement et prime de départ en retraite",
                        "id": "KALISCTA000005757444",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000028202324",
                            "cid": "KALIARTI000005770455",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p>a) Indemnité de congédiement :</p><p>- il est alloué aux collaborateurs congédiés, sauf pour faute grave de leur part, une indemnité distincte du préavis, tenant compte du temps de présence passé dans l'établissement et s'établissant comme suit :</p><p>- de 0 à 2 ans d'ancienneté : néant ;</p><p>- de 2 à 5 ans d'ancienneté : 1/20 de mois par année de présence, calculée sur la base du salaire moyen mensuel des 3 derniers mois ;</p><p>- à partir de 5 années d'ancienneté et jusqu'à 15 ans :</p><p>2/10 de mois par année de présence à compter de la date d'entrée dans l'établissement ;</p><p>- au-delà de 15 ans de présence : 3/10 de mois par année de présence au-delà de 15 ans.</p><p>Cette indemnité, calculée sur la moyenne des appointements perçus au cours des 12 derniers mois de présence de l'intéressé, telle qu'elle ressort ou ressortira de la déclaration à l'administration fiscale, ne pourra excéder 6 mois d'appointements. Cependant, elle sera majorée de 20 % pour les collaborateurs âgés de 60 à 65 ans.</p><p>Le temps de présence du collaborateur sera déterminé comme il est indiqué par l'alinéa a du paragraphe 14 de l'article 5 ci-après.</p><p>Pour les collaborateurs qui auraient fait l'objet de licenciements et de réengagements successifs dans la même entreprise, la durée des services à prendre en considération pour la détermination du taux de l'indemnité éventuelle à verser à chacun des licenciements successifs sera calculée en tenant compte de la durée totale des périodes partielles.</p><p>Le montant de l'indemnité à verser le cas échéant sera alors égal à ce taux appliqué à la fraction de cette durée n'ayant pas donné lieu à indemnisation.</p><p>b) Départ en retraite </p><p align='center'>1. Régime général </p><p>Les salariés qui sont mis à la retraite ou la prennent à partir de 65 ans perçoivent une indemnité de départ à la retraite exclusive de l'indemnité de licenciement. Le départ à la retraite à l'initiative de l'employeur ou à l'initiative du salarié, à un âge égal ou supérieur à 65 ans, ne constitue ni un licenciement ni une démission. </p><p>Les salariés qui de leur initiative décident de partir en retraite entre 60 ans et 65 ans perçoivent également cette indemnité de départ en retraite. </p><p>Le départ en retraite à l'initiative de l'employeur ou du salarié doit être précédé d'un préavis réciproque de 3 mois (1). </p><p>L'indemnité de départ en retraite est calculée comme suit (2): </p><p>- de 0 à 5 ans de présence continue : néant ; </p><p>- de 5 à 15 ans de présence continue : </p><p>1/10 de mois par année de présence ; </p><p>- après 15 ans de présence continue : </p><p>15/10 de mois, plus 15/100 de mois par année de présence au-delà de 15 ans. </p><p>Le plafond de l'indemnité de départ à la retraite est fixé à 5 mois (2). </p><p>La rémunération servant de base au calcul de l'indemnité de départ en retraite est égale à la moyenne mensuelle des salaires versés au titre des 12 mois précédant le départ du salarié de l'entreprise, compte tenu de la durée effective du travail dans l'établissement ou la partie d'établissement au cours de cette période. Sont exclus du calcul les éléments correspondant soit à des remboursements de frais, soit à des gratifications de caractère aléatoire ou temporaire (2). </p><p>2. Mise à la retraite en contrepartie d'embauche </p><p>L'employeur peut prendre l'initiative de mettre à la retraite un salarié âgé de moins de 65 ans sous réserve que le salarié puisse bénéficier d'une pension de vieillesse à taux plein versée par la sécurité sociale, et qu'il puisse faire liquider sa pension de retraite complémentaire sans abattement. </p><p>Ce départ à l'initative de l'employeur doit s'accompagner d'une embauche compensatrice. </p><p>Lorsqu'elle remplit ces conditions, la mise à la retraite à l'initiative de l'employeur ne constitue pas un licenciement. </p><p>L'embauche compensatrice réalisée en contrepartie de la mise à la retraite ne peut s'effectuer que par un contrat à durée indéterminée. </p><p>A la demande écrite du salarié mis à la retraite, l'employeur doit apporter toutes justifications nécessaires de la conclusion du contrat à durée indéterminée conclu pour son remplacement. </p><p>La mise à la retraite d'un salarié âgé de moins de 65 ans dans les conditions précitées ouvre droit pour le salarié à une indemnité de mise à la retraite calculée comme suit (2): </p><p>- de 0 à 2 ans d'ancienneté : néant ; </p><p>- de 2 à 10 ans d'ancienneté : 1/10 de mois par année de présence ; </p><p>- après 10 ans d'ancienneté : 1 mois, plus 2/10 de mois par année de présence au-delà de 10 ans. </p><p>Le plafond de l'indemnité de mise à la retraite est fixé à 6 mois (2). </p><p>La mise à la retraite à l'initiative de l'employeur doit être précédée d'un préavis de 3 mois. </p><p>La rémunération servant de base au calcul de l'indemnité de mise en retraite est déterminée comme au 1 ci-dessus (2). </p><p><em><font color='#999999' size='1'>(1) Alinéa étendu sous réserve de l'application de l'article L. 122-14-13 (dernier alinéa) du code du travail (arrêté du 21 décembre 1999, art. 1<sup>er</sup>).</font></em></p><p><em><font color='#999999' size='1'>(2) Alinéa étendu sous réserve de l'application de l'article L. 122-14-13 (2<sup>e</sup> alinéa) du code du travail (arrêté du 21 décembre 1999, art. 1<sup>er</sup>).</font></em></p>",
                            "etat": "VIGUEUR_ETEN",
                            "historique": "modifié par accord du 22 décembre 1998, étendu par arrêté du 21 décembre 1999, JORF 24 décembre 1999"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2080374783,
                    "title": "Paragraphe 5",
                    "id": "KALISCTA000005734463",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Absences",
                        "id": "KALISCTA000005757445",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770456",
                            "cid": "KALIARTI000005770456",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p>a) Pour accidents du travail ou maladies professionnelles</p><p>Les absences justifiées par incapacité résultant d'accidents du travail pris en charge par la sécurité sociale, survenus à l'occasion du contrat de travail liant le salarié à l'entreprise, ou de maladies professionnelles reconnues dans l'industrie considérée, ne constituent pas une rupture du contrat de travail, mais une simple suspension de celui-ci.</p><p>Ledit salarié sera réintégré dans son ancien emploi ou dans un emploi similaire, ou, en cas de réduction de ses capacités professionnelles, dans un autre emploi compatible avec ses nouvelles possibilités de travail.</p><p>L'interruption du contrat de travail comptera, au regard de l'ancienneté, comme un temps de présence effectif.</p><p>b) Pour maladie :</p><p>Dans le cas de maladie, le droit pour l'employeur de rompre le contrat de travail ne sera utilisé que si des nécessités de service l'exigent.</p><p><em><font color='#000000' size='1'>Si l'employeur est dans la nécessité de pourvoir au remplacement effectif du salarié absent, la notification du remplacement sera faite à l'intéressé par lettre recommandée</font></em> (1). Il ne pourra cependant pas être procédé à cette notification tant que le collaborateur n'aura pas épuisé ses droits aux indemnités d'arrêt prévues au paragraphe c ci-après.</p><p>Lors de son licenciement, le collaborateur percevra :</p><p>- l'indemnité de préavis ;</p><p>- l'indemnité de congédiement prévue au paragraphe 4 du présent article, s'il remplit les conditions prévues pour son application.</p><p>Lorsque le contrat se sera trouvé rompu dans les conditions précitées, l'intéressé bénéficiera d'une priorité de réembauchage sur demande écrite de sa part, s'il avait, au moment de son arrêt de travail, au moins un an d'ancienneté dans l'entreprise.</p><p>c) Indemnité d'arrêt :</p><p>Un an après son entrée dans l'entreprise, en cas de maladie dûment constatée par certificat médical et contre-visite, s'il y a lieu, à charge par le collaborateur d'adresser à l'employeur, sauf cas de force majeure, dans les 24 heures de l'arrêt du travail (le cachet de la poste faisant foi de date), un avis motivé d'arrêt, il sera versé à l'intéressé la différence entre les appointements qu'il aura perçus s'il avait travaillé et les indemnités journalières versées par la sécurité sociale, augmentées, le cas échéant, des indemnités versées par un régime de prévoyance auquel participe l'employeur, cette différence n'étant toutefois versée que dans les limites de durée fixées ci-après, par périodes annuelles :</p><p>- après 1 an : 1 mois et demi ;</p><p>- par période de 5 années d'ancienneté : un demi-mois supplémentaire.</p><p>En cas d'accidents du travail, exception faite des accidents de trajet, ces durées sont majorées de 50 % ; en outre, la condition d'ancienneté de 1 an ne sera pas exigée.</p><p>Ladite différence n'est pas due pour les 6 premiers jours d'arrêt de travail.</p><p>Les collaboratrices ayant au moins 10 mois d'ancienneté dans l'entreprise recevront, pendant la durée légale du repos de maternité, la différence entre leurs appointements et les indemnités journalières versées par la sécurité sociale et, le cas échéant, par les régimes de prévoyance auxquels participe l'employeur.</p><p>En outre, les femmes allaitant leur enfant pourront obtenir un congé sans solde de 12 mois au maximum à compter de l'accouchement.</p><p>Si, à l'expiration de ce congé, l'employeur n'est pas en mesure de réintégrer la bénéficiaire dans son emploi, il lui devra lui payer l'indemnité de préavis et, le cas échéant, l'indemnité de congédiement.</p><p>En outre, il devra lui réserver une priorité de réembauchage pendant 1 an.</p><p><em><font color='#999999' size='1'>(1) Phrase exclue de l'extension (arrêté du 13 décembre 1960, art. 1er).</font></em></p>",
                            "etat": "VIGUEUR_ETEN",
                            "historique": "Modifié par Avenant n° 6 du 24 juin 1968 étendu par arrêté du 31 juillet 1969 JORF 19 août 1969."
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2113929215,
                    "title": "Paragraphe 6",
                    "id": "KALISCTA000005734464",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Licenciements",
                        "id": "KALISCTA000005757446",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770459",
                            "cid": "KALIARTI000005770459",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p>   a) Licenciements individuels :</p><p>   Avant de procéder à un licenciement individuel, l'employeur convoquera l'intéressé, qui conserve la faculté de se faire accompagner par un délégué du personnel.</p><p>   b) Licenciements collectifs :</p><p>   Aucun licenciement collectif pour cause de diminution d'activité ne pourra avoir lieu avant consultation en temps utile du comité d'entreprise ou des délégués du personnel là où il en existe et intervention de l'inspecteur du travail, ni avant épuisement des possibilités d'utilisation du personnel en place (réduction d'horaire, repos par roulement, arrêt provisoire, reclassement, etc.).</p><p>   Le personnel licencié dans ces conditions aura, sur sa demande présentée dans le mois qui suit le licenciement, une priorité de réembauchage dans un emploi identique à celui qu'il occupait précédemment et ceci pendant une durée de 6 mois (1 an après 12 mois de présence).</p>",
                            "etat": "VIGUEUR_ETEN",
                            "historique": "Modifié par Avenant n° 6 du 24 juin 1968 étendu par arrêté du 31 juillet 1969 JORF 19 août 1969."
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2130706431,
                    "title": "Paragraphe 7",
                    "id": "KALISCTA000005734465",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Service militaire et autres obligations militaires",
                        "id": "KALISCTA000005757447",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770460",
                            "cid": "KALIARTI000005770460",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p>   a) Service militaire :</p><p>   Lorsqu'il connaît la date de la libération du service militaire légal, et, au plus tard, dans le mois suivant celle-ci, le collaborateur qui désire reprendre l'emploi occupé par lui au moment où il a été appelé sous les drapeaux doit en avertir son ancien employeur par lettre recommandée avec accusé de réception.</p><p>   Lorsqu'elle est possible, la réintégration aura lieu dans le mois suivant la réception de la lettre susvisée. Le collaborateur réintégré bénéficiera de tous les avantages qu'il avait acquis au moment de son départ.</p><p>   Dans le cas où son emploi aurait été supprimé, et s'il n'existait pas d'emploi disponible correspondant à sa classification et à ses aptitudes professionnelles, le collaborateur sera néanmoins réembauché pendant 1 mois ou recevra une indemnité égale à 1 mois d'appointements et bénéficiera, en outre, pendant 1 an, d'un droit de priorité à l'embauchage pour tout autre emploi s'il justifie des conditions requises.</p><p>   b) Autres obligations militaires :</p><p>   Les autres obligations militaires ne constituent pas une cause de rupture du contrat de travail. L'employeur est tenu de reprendre dans son entreprise un salarié qui a dû abandonner son emploi pour satisfaire à ces obligations militaires (périodes de préorientation militaire, périodes de réserve, etc.).</p><p>   Pendant les périodes militaires de réserve obligatoires, une indemnité équivalente aux appointements est due, sous déduction de la solde perçue par l'intéressé.</p><p>   Cette indemnité pourra être prélevée sur les oeuvres sociales de l'entreprise.</p>",
                            "etat": "VIGUEUR_ETEN",
                            "historique": "Modifié par Avenant n° 6 du 24 juin 1968 étendu par arrêté du 31 juillet 1969 JORF 19 août 1969."
                          }
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Représentation du personnel et oeuvres sociales de l'entreprise",
            "id": "KALISCTA000005691676",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "Article 4",
                "id": "KALISCTA000028202462",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "Paragraphe 1",
                    "id": "KALISCTA000005734466",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Délégués et comités d'entreprise",
                        "id": "KALISCTA000005757448",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770462",
                            "cid": "KALIARTI000005770461",
                            "num": null,
                            "intOrdre": 85898,
                            "content": "<p>Dans chaque établissement, il est institué des délégués du personnel et un comité d'entreprise, dans les conditions où la loi l'exige.</p><p>Le scrutin aura lieu pendant les heures de travail et le temps perdu sera payé au salaire effectif.</p><p>Les élections seront organisées par le chef d'entreprise, de telle sorte que les nouveaux délégués soient élus avant l'expiration du mandat de leurs prédécesseurs.</p><p><em>Pendant la période comprise entre la date de la communication de la liste et celle du scrutin et dans la limite de 8 jours au maximum, les candidats inscrits sur les listes communiquées bénéficieront, en ce qui concerne le licenciement, des mêmes protections que les représentants élus </em>(1).</p><p><i>Dans la limite du temps prévu par la loi pour l'accomplissement de leurs fonctions, des autorisations d'absence pourront être sollicitées par les délégués du personnel ou les membres du comité d'entreprise pour l'exercice de leur mandat</i> (1).</p><p><font color='#808080' size='1'><i>(1) Dispositions exclues de l'extension (arrêté du 13 décembre 1960, art. 1er).</i></font></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Paragraphe 2",
                    "id": "KALISCTA000005734468",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "OEuvres sociales",
                        "id": "KALISCTA000005757450",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770463",
                            "cid": "KALIARTI000005770463",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p></p>   Le budget nécessaire au fonctionnement du comité d'entreprise ou au financement des oeuvres sociales fera l'objet d'un accord entre l'employeur et le comité d'entreprise.<p></p><p></p>   Les crédits prévus à ce budget seront utilisés dans les conditions fixées par la loi et les règlements en vigueur.<p></p><p></p>   Dans les établissements n'ayant pas de comité d'entreprise, les parties recommandent l'institution de telles oeuvres ou la participation à des oeuvres interentreprises.<p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Appointements et clauses accessoires.*Coefficients* Paragraphe 1",
            "id": "KALISCTA000005691677",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020637637",
                "cid": "KALIARTI000019859873",
                "num": "5",
                "intOrdre": 1073763298,
                "content": "<p align='center'>Paragraphe 1 </p><p align='center'>Règle générale </p><p align='center'>(Abrogé par accord du 10 juillet 2008)</p><p align='center'>Paragraphe 2 </p><p align='center'>Dispositions particulières à certains travaux </p><p>Dans les établissements où il n'est pas tenu compte, soit dans la qualification, soit autrement, pour la fixation du salaire, des conditions particulièrement pénibles, dangereuses ou insalubres dans lesquelles les travaux sont exécutés, des indemnités ou fournitures en nature, distinctes du salaire, seront attribuées pour tenir compte de ces conditions. </p><p>Etant donné les modalités sous lesquelles elles sont susceptibles d'être allouées, les majorations éventuelles dont il s'agit seront fixées dans chaque établissement, compte tenu des installations matérielles existantes et des conditions particulières propres à chaque poste. </p><p>Le versement des indemnités ainsi définies est subordonné à la persistance des causes qui les ont motivées ; elles peuvent donc n'être applicables que de façon intermittente ; toute modification ou amélioration des conditions de travail entraînera leur révision ou leur suppression. </p><p align='center'>Paragraphe 3 </p><p align='center'>Indemnité d'outillage et fourniture de vêtements de protection </p><p>Dans le cas où le collaborateur est appelé à fournir son matériel de travail (dessin, mesure, bureau, etc.), des accords d'entreprises détermineront dans quelles conditions l'entreprise l'en dédommagera. </p><p>Il en sera de même en ce qui concerne l'usage de vêtements spéciaux de protection fournis aux ouvriers et qui sont également nécessaires aux collaborateurs pour l'exercice du métier. </p><p align='center'>Paragraphe 4 </p><p align='center'>Collaborateurs à capacité professionnelle limitée </p><p>Le cas de ces collaborateurs sera réglé d'un commun accord entre l'intéressé et l'employeur, après consultation éventuelle du délégué du personnel ou de l'inspecteur du travail.</p><p>A défaut, l'employeur peut appliquer aux intéressés un abattement maximum de 10 % sous réserve que leur nombre n'excède pas le dixième de l'effectif total du personnel de l'entreprise. </p><p align='center'>Paragraphe 5 (1) </p><p align='center'>Travail des femmes et des jeunes </p><p align='center'>(modalités d'application du principe \" à travail égal, salaire égal \") </p><p>Les barèmes de salaires s'appliquent indistinctement aux femmes et aux jeunes, comme aux hommes, dans le cas où les emplois sont identiques. </p><p>Les classifications professionnelles devront prévoir les emplois essentiellement féminins. </p><p align='center'>Paragraphe 6 </p><p align='center'>Hygiène et sécurité </p><p>Les parties contractantes s'emploieront à ce que soient observées les dispositions légales concernant l'hygiène et la sécurité. </p><p>Elles s'attacheront, en particulier, à l'application du décret n° 54-321 du 15 mars 1954, sur l'exploitation des carrières à ciel ouvert. </p><p>Elles veilleront également à ce que soient observées les prescriptions légales concernant les services médicaux du travail, notamment en ce qui concerne la visite médicale à l'embauchage, et l'affiliation à un centre médical interentreprises lorsque l'établissement ne peut avoir son service propre. </p><p>Dans les entreprises occupant d'une façon habituelle un minimum de cinquante salariés, un comité d'hygiène et de sécurité doit être constitué et il fonctionnera dans les conditions prévues par la réglementation en vigueur. </p><p>Il est rappelé que, dans les établissements de plus de 50 salariés, les comités d'hygiène et de sécurité comprennent :</p><p>- le chef de l'établissement ou son représentant, président ;</p><p>- un technicien de l'entreprise, secrétaire ;</p><p>- le médecin de l'établissement ou du service interentreprises ;</p><p>- la conseillère du travail, s'il en existe une ;</p><p>- 3 ou 6 représentants du personnel (dont un du personnel de maîtrise) suivant que l'établissement occupe moins ou plus de 1 000 salariés. </p><p>Ces comités ont pour mission de s'employer à prévenir tous accidents, de dresser la statistique de ces derniers, de procéder à toutes enquêtes et de dresser chaque année un rapport d'activité à adresser en double exemplaire au ministère du travail par l'intermédiaire de l'inspecteur du travail ou de l'ingénieur des mines qui en fait fonction. </p><p>Ils doivent être réunis au moins une fois par trimestre. </p><p>Dans les établissements occupant habituellement 500 salariés au moins, l'inspecteur du travail doit être invité à assister à la réunion au cours de laquelle le rapport annuel est présenté. </p><p>Dans les établissements non assujettis à la réglementation relative au comité d'hygiène et de sécurité, les délégués du personnel seront chargés d'établir la liaison entre la direction et le personnel, pour toutes les questions intéressant l'hygiène et la sécurité à l'intérieur de l'établissement. </p><p align='center'>Paragraphe 7 </p><p align='center'>Remplacements temporaires, mutations, vacances et créations de postes </p><p>a) Remplacements temporaires : </p><p>Le remplacement effectué dans un poste de classification supérieure n'entraîne pas obligatoirement promotion. Un remplacement provisoire ne peut excéder la durée de 4 mois, sauf en cas de maladie ou d'accident du titulaire du poste. </p><p>Pendant les 2 premiers mois du remplacement provisoire, le collaborateur continuera à percevoir ses appointements antérieurs. Après une période de 2 mois continue ou discontinue dans le cadre de l'année, il en sera tenu compte sous forme d'indemnité compensatrice assurant à l'intéressé au moins le minimum garanti du poste. </p><p>Les remboursements provisoires effectués dans des postes de classification moins élevés n'entraînent pas de changement de classification ni de réduction d'appointements. </p><p>b) Mutations : </p><p>La mutation consiste à prendre un nouveau poste définitivement en charge. </p><p>Elle est constatée par écrit. </p><p>Si elle se traduit par une modification de son coefficient, le collaborateur dispose d'un délai de réflexion d'une semaine pour faire connaître son acceptation ou son refus. </p><p>En cas de refus, la rupture incombe à l'employeur et le collaborateur bénéficie pendant six mois d'une priorité de réembauchage pour occuper tout poste de sa spécialité correspondant à sa classification antérieure (1 an après 12 mois de présence). </p><p>c) Vacances ou créations de postes : </p><p>En cas de vacance ou de création de poste, l'employeur fera appel en priorité après essai aux collaborateurs employés dans l'entreprise et paraissant aptes à occuper le poste. </p><p>Dans le cas où l'essai ne se révélerait pas satisfaisant, la réintégration du collaborateur dans son ancien poste ne saurait être considérée comme une mutation. </p><p align='center'>Paragraphe 8 </p><p align='center'>Pluralité d'emplois </p><p>En cas de pluralité d'emplois ressortissant à des catégories professionnelles différentes, le salaire est fixé au prorata de l'importance et de la durée des fonctions exercées dans chacune de ces catégories. </p><p>Toutefois, cette disposition ne joue que s'il s'agit d'une affectation provisoire. </p><p>En cas d'affectation permanente à des emplois ressortissant à des catégories professionnelles différentes, le salarié bénéficiera des salaires et des avantages prévus pour la catégorie la plus élevée. </p><p align='center'>Paragraphe 9 </p><p align='center'>Congés payés, congés exceptionnels, primes de vacances </p><p>a) Congés payés : </p><p>Pour l'application des congés payés annuels, les dispositions légales en vigueur sont améliorées de la façon suivante : </p><p>Tout collaborateur ayant au 31 mai au moins 1 an d'ancienneté dans l'entreprise bénéficiera d'un congé de 1 mois de date à date. </p><p>Si le temps d'ancienneté est inférieur à 1 an, le congé sera calculé sur la base de 2 jours par mois de présence. </p><p>Le congé peut être fractionné suivant les nécessités du service. </p><p>En cas de fractionnement, sauf accord exprès de l'intéressé, la partie principale à prendre durant la période du 1er mai au 31 octobre ne pourra pas être inférieure à trois semaines continues. Si le fractionnement est imposé par l'entreprise, une bonification de deux jours sera accordée pour la partie du congé prise en dehors de la période du 1er mai au 31 octobre. </p><p>Dans les entreprises où existent déjà des avantages supplémentaires, les présentes dispositions ne s'appliqueront que dans la mesure où elles sont plus favorables. </p><p>b) Congés exceptionnels : </p><p>Des autorisations d'absence sont accordées aux ouvriers, aux ETAM et aux cadres qui en feront la demande à l'occasion d'événements familiaux et sur justification, dans les conditions ci-après :<br/>- mariage du salarié ou pacte civil de solidarité : 5 jours ;<br/>- mariage d'un enfant : 1 jour ;<br/>- naissance ou adoption d'un enfant : 3 jours ;<br/>- décès du conjoint, d'un partenaire lié par un Pacs ou d'un enfant : 4 jours ;<br/>- décès du père, de la mère ou d'un beau-parent : 2 jours ;<br/>- décès d'un frère, d'une soeur ou d'un grand-parent : 1 jour. <br/>Ces jours de congés exceptionnels sont décomptés en jours ouvrés. Ils doivent être pris au moment de l'événement en cause. <br/>Ces jours d'absence n'entraînent pas de réduction de la rémunération. Ils sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel. </p><p>c) Primes de vacances : </p><p>En plus de l'indemnité de congés payés, une prime de vacances est due à tout salarié ayant au moins 1 an de présence continue au 31 mai de l'année de référence. <br/>La prime de vacances est égale à 30 % du montant de l'indemnité de congés payés due au salarié, dans la limite de 24 jours ouvrables de congés. <br/>En cas de rupture du contrat de travail, la prime de vacances est calculée proportionnellement à la durée comprise entre le 1er juin et la date de fin de contrat de travail. En cas de rupture du contrat de travail pour faute grave ou lourde, la prime de vacances n'est pas due. </p><p align='center'>Paragraphe 10 </p><p align='center'>Majorations de salaires </p><p>Les heures de travail effectuées le jour du repos hebdomadaire et les jours fériés, exceptionnellement pour exécuter un travail urgent, ou temporairement pour faire face à un surcroît d'activité, ainsi que les heures effectuées exceptionnellement entre 22 heures et 6 heures, bénéficieront d'une majoration d'incommodité de 100 % comprenant les majorations pour heures supplémentaires (75 % en l'absence d'heures supplémentaires). </p><p align='center'>Paragraphe 11 </p><p align='center'>Heures de récupération et de dérogation </p><p>La récupération des heures de travail perdues collectivement au-dessous de quarante heures et les heures de dérogation pourront être effectuées sous réserve de l'observation par l'employeur des dispositions légales ou réglementaires. </p><p align='center'>Paragraphe 12 </p><p align='center'>Heures normales et heures supplémentaires </p><p>Les heures normales sont celles qui sont effectuées dans la limite de 40 heures par semaine ou de la durée considérée comme équivalente. </p><p>Les heures effectuées au-delà de cette limite sont considérées comme supplémentaires et bénéficient d'une majoration portant sur le salaire effectif et qui est actuellement de :</p><p>- 25 % pour les 8 premières heures ;</p><p>- 50 % à partir de la 9e heure. </p><p>Toutefois, dans le cas où la durée hebdomadaire de travail est variable, les parties peuvent convenir d'une durée moyenne forfaitaire qui sert de base à la fixation du traitement mensuel ; ce traitement devra tenir compte des majorations afférentes aux dérogations d'horaires et aux heures supplémentaires incluses dans la durée moyenne forfaitaire convenue, et qui devront apparaître sur le bulletin de paie. </p><p align='center'>Paragraphe 13 </p><p align='center'>Travail par poste continu </p><p>Selon la nature des productions, le travail en continu pourra être organisé dans certains postes (par exemple : trois postes de huit heures consécutives, ou deux postes de huit heures consécutives, ou même un seul). </p><p>Dans ce cas ce travail sera organisé en tenant compte des nécessités de la production et des circonstances propres à l'entreprise, les collaborateurs bénéficient d'avantages au moins égaux à ceux accordés aux ouvriers. </p><p>Des annexes professionnelles ou des règlements spéciaux intérieurs à l'établissement détermineront les modalités de cette organisation. </p><p align='center'>Paragraphe 14 </p><p align='center'>Ancienneté </p><p>a) Définition : </p><p>L'ancienneté se définit différemment suivant qu'il s'agit de la durée des congés payés légaux ou selon que l'on applique les autres dispositions de la convention. </p><p>Pour les congés payés légaux, l'ancienneté donnant droit à une augmentation de leur durée s'entend des services continus ou non dans la même entreprise, les périodes pendant lesquelles l'exécution du contrat a été suspendue sans que le contrat ait été résilié, notamment pour maladie, accident du travail, chômage, étant assimilées à des périodes de travail effectif. </p><p>En ce qui concerne l'application des autres dispositions de la présente convention, l'ancienneté s'entend de la durée des services continus dans la même entreprise. </p><p>Sont considérés comme temps de présence, et comptent dès lors dans la durée des services continus :</p><p>- le temps passé dans les différents établissements de l'entreprise, sous réserve que la mutation ait eu lieu d'accord avec l'employeur ;</p><p>- la durée des interruptions pour mobilisation ou fait de guerre telles que captivité, déportation, service du travail obligatoire, acte de résistance à l'ennemi, réquisition civile, etc. ; périodes militaires obligatoires, maladies, accidents, maternité, congés annuels payés ou congés exceptionnels de courte durée résultant d'un accord entre les parties. </p><p>Le service militaire obligatoire ou les congés d'allaitement ne comptent pas dans la durée des services continus, mais dans cette hypothèse les périodes successives passées dans l'entreprise se cumulent pour déterminer l'ancienneté. </p><p>Si un collaborateur a été licencié puis réengagé, la période antérieure à ce licenciement entrera en ligne de compte dans le calcul de l'ancienneté, sauf dans les cas où le licenciement a été prononcé pour faute grave. </p><p>b) Prime d'ancienneté : </p><p>Les parties contractantes se déclarent d'accord pour maintenir en vigueur les dispositions de l'arrêté du 7 juillet 1946 par lesquelles il est attribué aux collaborateurs ayant plus de trois ans d'ancienneté, telle qu'elle est définie ci-dessus, une prime dont le taux est rappelé ci-après :</p><p>- 3 % après 3 ans d'ancienneté ;</p><p>- 6 % après 6 ans d'ancienneté ;</p><p>- 9 % après 9 ans d'ancienneté ;</p><p>- 12 % après 12 ans d'ancienneté ;</p><p>- 15 % après 15 ans d'ancienneté. </p><p>Cette prime est calculée sur les appointements minima de l'emploi dans lequel est classé l'intéressé, et proportionnellement à l'horaire de travail. </p><p align='center'>Paragraphe 15 </p><p align='center'>Paie et bulletin de paie </p><p>La paie est effectuée pendant les heures et sur les lieux du travail. </p><p>Si, exceptionnellement, la paie ne peut être effectuée qu'en dehors de ces heures ou de ces lieux, le temps passé sera considéré comme temps de travail et rémunéré comme tel. </p><p>La paie est faite au mois, dans les conditions autorisées par la législation. </p><p>Exceptionnellement, il pourra être versé des acomptes n'excédant pas 75 % des appointements aux collaborateurs qui en auront fait la demande. </p><p>Le paiement en sera fait si possible le jour même ou le lendemain. </p><p>Le bulletin de paie comportera les mentions suivantes : </p><p>1° Le nom et l'adresse de l'employeur ou la raison sociale de l'établissement ; </p><p>2° La référence de l'organisme auquel l'employeur verse les cotisations de sécurité sociale ainsi que le numéro d'immatriculation sous lequel ces cotisations sont versées ; </p><p>3° Le nom de l'ayant droit et l'emploi occupé par lui ; </p><p>4° <em>La période à laquelle correspond la rémunération versée en distinguant, s'il y a lieu, la partie qui est payée au taux normal et celle qui comporte une majoration au titre des heures supplémentaires</em> (1); </p><p>5° La nature et le montant des diverses primes s'ajoutant à la rémunération ; </p><p>6° Le montant de la rémunération brute gagnée par l'ayant droit ; </p><p>7° La nature et le montant des diverses déductions opérées sur cette rémunération brute ; </p><p>8° Le montant de la rémunération nette effectivement reçue par l'ayant droit ; </p><p>9° La date du paiement de la rémunération. </p><p>Il ne peut être exigé, au moment de la paie, aucune formalité de signature ou d'émargement autre que celle établissant que le total des espèces remises au collaborateur correspond bien au montant de la rémunération nette indiquée sur le bulletin de paie. </p><p><font color='#999999' size='1'><i>(1) Alinéa exlcu de l'extension (arrêté du 13 décembre 1960, art. 1er).</i></font></p><p><font color='#999999' size='1'><i>(2) Paragraphe abrogé par accord du 10 juillet 2008 (art. 17) BO 2008-37.</i></font></p><p><em><font color='#999999' size='1'></font></em></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Promotion ",
            "id": "KALISCTA000005691678",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770465",
                "cid": "KALIARTI000005770465",
                "num": "5 bis",
                "intOrdre": 42949,
                "content": "<p>Le but de la promotion est de réaliser l'évolution des carrières par la prise en compte des aptitudes et des compétences et en permettant le développement tant dans l'intérêt des ETAM qui contribuent au bon fonctionnement des entreprises que dans celui des entreprises elles-mêmes. </p><p>Aspiration profonde du personnel, la promotion doit rester une préoccupation constante des employeurs.</p><p>L'organisation des filières en elles-mêmes et la correspondance existant entre elles dans le cadre de la grille sont conçues pour permettre l'évolution du personnel. La formation professionnelle continue des employés, techniciens et agents de maîtrise est un des moyens de cette évolution avec une priorité pour les échelons les moins élevés. </p><p>Les entreprises offriront en priorité les postes vacants ou à créer au personnel de l'entreprise apte à les occuper conformément aux stipulations de l'article 5, paragraphe 7 <em>c</em>, de la convention collective du 12 juillet 1955. </p><p>Dans la mesure du possible, les postes à pourvoir seront portés à la connaissance du personnel. En cas d'impossibilité, il est souhaitable que les représentants du personnel en soient informés. </p><p>La promotion devra apporter au salarié une progression dans le classement indiciaire et la rémunération. </p><p>Il est rappelé l'article 2 <em>a</em> de la convention collective du 12 juillet 1955 relatif à la non-discrimination, en particulier en matière d'avancement.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 10 du 25 avril 1983 étendu par arrêté du 10 octobre 1983 JONC 22 octobre 1983."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Apprentissage et formation professionnelle",
            "id": "KALISCTA000005691680",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770484",
                "cid": "KALIARTI000005770484",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties contractantes reconnaissent tout l'intérêt que comporte l'apprentissage dans les industries de carrières et matériaux.<p></p><p></p>   Elles s'efforceront de le promouvoir dans le cadre tracé par la loi et par les dispositions insérées à ce sujet dans la convention collective des ouvriers de ces industries.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Commission de conciliation",
            "id": "KALISCTA000005691682",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770486",
                "cid": "KALIARTI000005770486",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p>   Des commissions régionales de conciliation, composées d'un représentant de chaque organisation syndicale de salariés signataire de la présente convention et d'un nombre égal de représentants des employeurs, se réuniront en vue de rechercher une solution amiable aux différends collectifs qui pourraient survenir à l'occasion de l'application de la présente convention et de ses annexes.</p><p>   Ces commissions se réuniront dans le plus court délai possible, à la diligence de l'organisation patronale saisie du différend par lettre recommandée. Elles devront statuer dans un délai de 10 jours francs comptés à partir de la date de réception de cette lettre recommandée.</p><p>   A l'issue de chaque réunion, un procès verbal sera établi pour consigner la position de la commission de conciliation.</p><p>   Si le différend est considéré, d'accord entre les parties signataires, comme dépassant le cadre régional, il sera soumis à la commission nationale d'interprétation de la convention, qui siégera dans ce cas comme commission nationale de conciliation.</p><p>   Pour autant qu'il s'agisse de difficultés relatives à l'application de la présente convention, aucune mesure de fermeture de l'établissement ou de cessation concertée de travail ne pourra intervenir avant l'expiration d'un délai de 10 jours francs au cours duquel les parties s'efforceront de rechercher une solution de conciliation. Ce délai est compté à partir du jour de réception par l'organisation syndicale patronale de la lettre recommandée demandant la convocation de la commission de conciliation.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Date d'application, durée et procédure de dénonciation ou de révision",
            "id": "KALISCTA000005691683",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770487",
                "cid": "KALIARTI000005770487",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p>   La présente convention est applicable à la date du 1er juillet 1955.</p><p>   Elle est conclue pour la durée de 1 an et se poursuivra ensuite d'année en année par tacite reconduction. Elles pourra être dénoncée par l'une ou l'autre des parties contractantes 3 mois avant la date de son expiration.</p><p>   Elle pourra être révisée à tout moment d'un commun accord entre les parties.</p><p>   La partie demanderesse devra accompagner sa demande d'un projet d'accord sur les points sujets à révision, et la discussion commencera aussitôt.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Dispositions diverses",
            "id": "KALISCTA000005691684",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1879080402,
                "title": "Article 10",
                "id": "KALISCTA000028203450",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "Paragraphe 1",
                    "id": "KALISCTA000005734487",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Avantages acquis",
                        "id": "KALISCTA000005757465",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770488",
                            "cid": "KALIARTI000005770488",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p></p>   La présente convention ne peut être une cause de restriction des avantages acquis par les collaborateurs, individuellement ou collectivement, dans l'entreprise qui les emploie. Ses clauses se substitueront à celles moins avantageuses, existantes et de même nature.<p></p><p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Paragraphe 2",
                    "id": "KALISCTA000005734488",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Logement",
                        "id": "KALISCTA000005757466",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770489",
                            "cid": "KALIARTI000005770489",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p></p>   Lorsque le collaborateur est logé par l'entreprise, le logement constitue un avantage accessoire du contrat de travail, qui prend fin avec ce dernier dans les conditions déterminées par le contrat individuel de travail.<p></p><p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Paragraphe 3",
                    "id": "KALISCTA000005734489",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Amélioration des conditions de la production",
                        "id": "KALISCTA000005757467",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770490",
                            "cid": "KALIARTI000005770490",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p></p>   Les parties contractantes reconnaissent l'intérêt de l'amélioration des conditions de la production et sont pleinement conscientes de la nécessité de répartir équitablement les avantages résultant de cette amélioration entre les entreprises, leur personnel et les utilisateurs de leurs produits.<p></p><p></p>   Elles reconnaissent aussi que ce résultat ne peut être obtenu que dans un climat de coopération et de solidarité sociales.<p></p><p></p>   Pour atteindre ce but, elles se déclarent prêtes à aborder ensemble, en toute franchise, les problèmes essentiels dont la solution doit assurer progressivement la rénovation et l'expansion des industries de carrières et matériaux dans l'intérêt commun des travailleurs, des entreprises et du pays.<p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2013265919,
                    "title": "Paragraphe 4",
                    "id": "KALISCTA000005734490",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Retraite",
                        "id": "KALISCTA000005757468",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770492",
                            "cid": "KALIARTI000005770492",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p></p>   *(Supprimé par l'article 1er de l'avenant du 28 juin 1960)*<p></p><p></p>",
                            "etat": "VIGUEUR_ETEN",
                            "historique": "Modifié par Avenant du 28 juin 1960 étendu par arrêté du 13 décembre 1960 JORF 21 décembre 1960 rectificatif 9 février 1961."
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2080374783,
                    "title": "Paragraphe 5",
                    "id": "KALISCTA000005734491",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Dépôt",
                        "id": "KALISCTA000005757469",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770493",
                            "cid": "KALIARTI000005770493",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p></p>   La présente convention sera déposée en triple exemplaire au conseil de prud'hommes de la Seine, à la diligence de l'une des parties signataires.<p></p><p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2113929215,
                    "title": "Paragraphe 6",
                    "id": "KALISCTA000005734492",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "Adhésion",
                        "id": "KALISCTA000005757470",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000005770494",
                            "cid": "KALIARTI000005770494",
                            "num": null,
                            "intOrdre": 42949,
                            "content": "<p></p>   Tout syndicat professionnel ou entreprise non partie à la présente convention peut y adhérer ultérieurement dans les conditions prévues par la loi.<p></p><p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038683620"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037482573"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord de méthode du 7 juin 2017 relatif à la fusion des conventions collectives des ouvriers et des ETAM",
            "id": "KALITEXT000036512227"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000036512229",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036512249",
                    "cid": "KALIARTI000036512249",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Suite au constat partagé des partenaires sociaux des industries de carrières et matériaux de construction de la nécessité de fusionner la convention collective des ouvriers du 22 avril 1955 (<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005641463&categorieLien=cid'>idcc 87</a>) avec la convention collective des employés, techniciens et agents de maîtrise (ETAM) du 12 juillet 1955 (<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005642414&categorieLien=cid'>idcc 135</a>), il a été décidé de procéder à une réécriture de l'ensemble des dispositions conventionnelles afin d'offrir ainsi une meilleure lisibilité du dispositif applicable aux ouvriers et aux ETAM. En effet, du fait des évolutions législatives, réglementaires et conventionnelles, il est devenu nécessaire de permettre aux entreprises de la branche et à leurs salariés d'avoir un accès plus facile au socle des règles sociales applicables. </p><p align='left'>Cette démarche s'inscrit également dans l'objectif gouvernemental d'une rationalisation des conventions collectives. </p><p align='left'>C'est dans ce contexte qu'il a été envisagé de constituer un groupe de travail paritaire, mandaté par la commission paritaire permanente de négociation et d'interprétation (CPPNI), afin de procéder à ce travail que les partenaires sociaux ont voulu à droit constant. </p><p align='left'>Afin de faciliter les travaux de ce groupe de travail paritaire, les partenaires sociaux ont souhaité, par un accord de méthode, fixer les règles les encadrant et se donner comme objectif d'aboutir dans un délai de 12 mois à compter de son entrée en vigueur.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 8388592,
                "title": "Annexe",
                "id": "KALISCTA000036512248",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036512250",
                    "cid": "KALIARTI000036512250",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe I</p><p>Liste des activités économiques relevant du champ d'application des conventions collectives des industries de carrières et de matériaux de construction</p><p>Sont visées les entreprises entrant dans le champ d'application des conventions collectives nationales des industries de carrières et matériaux de construction, tel que défini ci-après par référence à la nomenclature d'activités et de produits de 1973 :</p><p>Classe 14. – Minéraux divers</p><p>Groupe 14.02 : matériaux de carrières pour l'industrie.</p><p>Classe 15. – Matériaux de construction</p><p>Groupe 15.01 : sables et graviers d'alluvions.<br/>\nGroupe 15.02 : matériaux concassés de roches et de laitier.<br/>\nGroupe 15.03 : pierres de construction (à l'exception de l'ardoise).<br/>\nGroupe 15.05 : plâtres et produits en plâtre (à l'exception des entreprises appliquant la convention collective de l'industrie du ciment).<br/>\nGroupe 15.07 : béton prêt à l'emploi.<br/>\nGroupe 15.08 : produits en béton.<br/>\nGroupe 15.09 : matériaux de construction divers.</p><p>Classe 87. – Services divers (marchands)</p><p>Groupe 87.05 : pour partie, services funéraires (marbrerie funéraire).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512230",
                "cid": "KALIARTI000036512230",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent accord a pour objet de définir une méthode de travail de la fusion des règles définissant le statut conventionnel des ouvriers et des ETAM.</p><p align='left'>Il est apparu en effet depuis plusieurs années, du fait notamment des évolutions législatives, réglementaires, mais aussi conventionnelles, que certaines dispositions étaient devenues soit obsolètes, soit communes aux ouvriers et aux ETAM entraînant une répétition de règles.</p><p align='left'>En effet, le fait de devoir consulter deux conventions collectives différentes pouvant être une source d'erreur d'interprétation pour les personnes en charge de leur application, les partenaires sociaux ont souhaité sécuriser et rendre plus lisible la lecture des dispositions conventionnelles.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512231",
                "cid": "KALIARTI000036512231",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Le travail de fusion consiste, d'une part, à supprimer les dispositions devenues obsolètes pour les raisons précédemment évoquées et, d'autre part, à regrouper les dispositions communes aux ouvriers et aux ETAM, tout en maintenant, le cas échéant, les différences catégorielles dans des rubriques dédiées.</p><p align='left'>Aussi, chaque chapitre sera repris en tenant compte :</p><p align='left'>– des dispositions communes ;<br/>\n– des dispositions propres aux ouvriers, si besoin ;<br/>\n– des dispositions propres aux ETAM, si besoin ;<br/>\n– des dispositions propres à certains secteurs d'activité ou secteurs catégoriels si besoin.</p><p align='left'>Considérant que les partenaires sociaux ont souhaité fusionner les conventions collectives à droit constant, les dispositions de la future convention collective auront vocation à se substituer de plein droit aux deux conventions susmentionnées, qui cesseront de produire effet à la date de la signature définitive du texte de substitution.</p><p align='left'>Ceci étant, et par dérogation au principe rappelé ci-dessus, les parties pourront décider d'aménager certaines dispositions afin de les harmoniser. Ces dispositions à harmoniser seront examinées par la CPPNI dans le cadre de l'article 3.3 ci-dessous.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Principe général pour la fusion des conventions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512232",
                "cid": "KALIARTI000036512232",
                "num": "3",
                "intOrdre": 2097148,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Méthode de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512233",
                "cid": "KALIARTI000036512233",
                "num": "3.1",
                "intOrdre": 2621435,
                "content": "<p align='left'>Le groupe de travail paritaire comprend deux représentants de chaque organisation syndicale représentative au niveau de la branche professionnelle et un nombre équivalent représentant la délégation patronale. </p><p align='left'>Chaque organisation syndicale représentative désigne deux référents titulaires et deux représentants suppléants, étant précisé que l'ensemble des documents sera adressé aux uns et aux autres ainsi qu'aux membres de la CPPNI. Le représentant suppléant assiste à la réunion du groupe de travail paritaire restreint en l'absence du référent titulaire qu'il remplace alors. </p><p align='left'>Les règles de prise en charge des frais de déplacement du référent titulaire ou de son représentant suppléant appelé à participer à la réunion en l'absence du référent titulaire (restauration, hébergement, transport) sont celles visées à <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000027448858&categorieLien=cid'>l'accord national du 6 décembre 2012</a> sur le fonctionnement du paritarisme.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Composition du groupe de travail paritaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512235",
                "cid": "KALIARTI000036512235",
                "num": "3.2",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le groupe de travail paritaire établira au début de ses travaux un calendrier prévisionnel de ses réunions.</p><p align='left'>Chaque réunion donnera lieu à un procès-verbal constatant l'avancement des travaux qui sera diffusé à l'ensemble des membres de la CPPNI au fur et à mesure.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Calendrier des réunions du groupe de travail paritaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512236",
                "cid": "KALIARTI000036512236",
                "num": "3.3",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>À l'issue des travaux du groupe de travail paritaire, la CPPNI sera convoquée et saisie de l'intégralité de la convention collective.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Réunions plénières"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512237",
                "cid": "KALIARTI000036512237",
                "num": "4",
                "intOrdre": 4194296,
                "content": "<p align='left'>L'accord est conclu pour une durée déterminée de 12 mois et entrera en vigueur à compter de sa date de signature. </p><p align='left'>Il expirera automatiquement et sans formalisme particulier à l'issue de cette durée. S'ils l'estiment nécessaire, les partenaires sociaux pourront toutefois décider de prolonger cette période par voie d'avenant au présent accord. </p><p align='left'>Nota : La durée fixée ci-dessus est prolongée jusqu'au 31 décembre 2018. (<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000037482573&idArticle=KALIARTI000037482576&categorieLien=cid' title='Fusion des conventions collectives des ouvriers... - art. 1er (VNE)'>article 1er de l'avenant n° 1 du 18 avril 2018 </a>paru au BOCC 2018/31) </p><p align='left'>Nota : La durée fixée ci-dessus est prolongée jusqu'au 31 décembre 2019. (<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000038683620&idArticle=KALIARTI000038683623&categorieLien=cid' title='Fusion des conventions collectives des ouvriers... - art. 1er (VNE)'>article 1er de l'avenant n° 2 du 17 janvier 2019</a> paru au BOCC 2019/15)</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée et suivi. – Clause de rendez-vous"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512238",
                "cid": "KALIARTI000036512238",
                "num": "5",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Les dispositions de la future convention unifiée se substitueront aux dispositions des conventions collectives examinées, qu'elles annulent et remplacent.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Autres dispositions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512239",
                "cid": "KALIARTI000036512239",
                "num": "6",
                "intOrdre": 5242870,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion. – Dénonciation. – Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512240",
                "cid": "KALIARTI000036512240",
                "num": "6.1",
                "intOrdre": 5767157,
                "content": "<p align='left'>Toute organisation syndicale représentative non signataire du présent accord pourra y adhérer suivant les règles de droit commun en vigueur.</p><p align='left'>Cette adhésion devra être notifiée aux signataires de l'accord et fera l'objet d'un dépôt auprès des services du ministère du travail par la partie la plus diligente dans les conditions fixées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036512240_1'></a>(1) L'article 6-1 est étendu sous réserve de l'application des dispositions de l'article L. 2261-3 du code du travail.  <br/>(Arrêté du 20 avril 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512242",
                "cid": "KALIARTI000036512242",
                "num": "6.2",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>La procédure de révision devra être engagée conformément aux dispositions légales en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512243",
                "cid": "KALIARTI000036512243",
                "num": "6.3",
                "intOrdre": 6815731,
                "content": "<p align='left'>Le présent accord pourra être dénoncé par l'une des parties signataires ou ayant adhéré à l'accord avec un préavis de 6 mois minimum.</p><p align='left'>Cette dénonciation est portée à la connaissance des autres parties signataires ou ayant adhéré, par lettre recommandée avec avis de réception.</p><p align='left'>Dans ce contexte, les parties signataires conviennent de se réunir dans les meilleurs délais pour apprécier la situation ainsi créée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512244",
                "cid": "KALIARTI000036512244",
                "num": "7",
                "intOrdre": 7340018,
                "content": "<p align='left'><br/>Le présent accord sera déposé dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>. Un exemplaire sera également déposé auprès du conseil des prud'hommes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et publicité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512246",
                "cid": "KALIARTI000036512246",
                "num": "8",
                "intOrdre": 7864305,
                "content": "<p align='left'><br/>En application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901676&dateTexte=&categorieLien=cid'>article L. 2231-7 du code du travail</a>, ce dépôt ne peut être effectué qu'à l'issue du délai d'opposition de 15 jours qui court à compter de l'envoi par lettre recommandée avec avis de réception de l'accord signé aux organisations syndicales représentatives.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 7 juin 2017 relatif à la création d'une commission paritaire permanente de négociation et d'interprétation (CPPNI)",
            "id": "KALITEXT000036512251"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000036512253",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036512294",
                    "cid": "KALIARTI000036512294",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les partenaires sociaux des industries de carrières et matériaux de construction sont convenus de formaliser par écrit, le rôle et missions dévolues à la commission paritaire permanente de négociation et d'interprétation de la branche professionnelle (ci-après dénommée CPPNI), au regard des dispositions la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000032983213&categorieLien=cid'>loi n° 2016-1088 du 8 août 2016</a>, ainsi que des textes réglementaires pris en application de cette loi.</p><p align='left'>L'objectif est de permettre une meilleure coordination entre les acteurs de la négociation collective dans les différents domaines du droit du travail afin de poursuivre et renforcer un dialogue social de branche efficace, responsable, loyal et cohérent.</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation doit être un lieu d'échanges permettant l'information réciproque des organisations syndicales représentatives de la branche professionnelle sur la situation de l'emploi de la branche mais également dans le domaine de la formation professionnelle.</p><p align='left'>Le présent accord définit en ce sens les attributions, la composition et le fonctionnement de cette commission, ainsi que les conditions dans lesquelles les accords d'entreprise doivent lui être transmis.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 14680036,
                "title": "Annexe",
                "id": "KALISCTA000036512293",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036512296",
                    "cid": "KALIARTI000036512296",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe I</p><p>Liste des activités économiques relevant du champ d'application des conventions collectives des industries de carrières et de matériaux de construction</p><p>Sont visées les entreprises entrant dans le champ d'application des conventions collectives nationales des industries de carrières et matériaux de construction, tel que défini ci-après par référence à la nomenclature d'activités et de produits de 1973 :</p><p>Classe 14. – Minéraux divers</p><p>Groupe 14.02 : matériaux de carrières pour l'industrie.</p><p>Classe 15. – Matériaux de construction</p><p>Groupe 15.01 : sables et graviers d'alluvions.<br/>\nGroupe 15.02 : matériaux concassés de roches et de laitier.<br/>\nGroupe 15.03 : pierres de construction (à l'exception de l'ardoise).<br/>\nGroupe 15.05 : plâtres et produits en plâtre (à l'exception des entreprises appliquant la convention collective de l'industrie du ciment).<br/>\nGroupe 15.07 : béton prêt à l'emploi.<br/>\nGroupe 15.08 : produits en béton.<br/>\nGroupe 15.09 : matériaux de construction divers.</p><p>Classe 87. – Services divers (marchands)</p><p>Groupe 87.05 : pour partie, services funéraires (marbrerie funéraire).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512254",
                "cid": "KALIARTI000036512254",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>La commission paritaire permanente de négociation et d'interprétation de la branche professionnelle (CPPNI) constitue l'instance au sein de laquelle se déroulent les négociations paritaires nationales.<br/><br/>\nLa CPPNI exerce un rôle prépondérant en matière de veille sur les conditions de travail et l'emploi des salariés de la branche. À ce titre, au moins une fois par an, la CPPNI est tenue informée des travaux de la CPNEFP de la branche.<br/><br/>\nLa CPPNI exerce pour la branche professionnelle les missions de l'observatoire paritaire prévu à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901695&dateTexte=&categorieLien=cid'>article L. 2232-10 du code du travail</a>.<br/><br/>\nElle exerce également une mission d'intérêt général en représentant la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics.<br/><br/>\nEnfin, la commission est en charge des difficultés d'interprétation qui peuvent naître de l'application d'une disposition conventionnelle.<br/><br/>\nS'agissant des réunions paritaires régionales, la CPPNI donne mandat aux représentants patronaux régionaux et aux représentants des organisations syndicales représentatives de la branche professionnelle de négocier des accords paritaires portant sur les salaires minimaux conventionnels des salariés positionnés du niveau I au niveau VII de la grille de classification en application des dispositions de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000019700893&categorieLien=cid'>accord du 10 juillet 2008</a>.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Attributions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512257",
                "cid": "KALIARTI000036512257",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les membres de la CPPNI ont pour mission de négocier l'adaptation des dispositions conventionnelles existantes. La commission a également pour mission de mettre en place de nouvelles mesures concernant les salariés relevant de l'une ou l'autre des conventions collectives de la branche professionnelle.</p><p align='left'>Pour remplir sa mission, la commission peut décider de la constitution de groupes de travail paritaires afin de préparer le travail de négociation de ses membres.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mission de négociation paritaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512258",
                "cid": "KALIARTI000036512258",
                "num": "2.1",
                "intOrdre": 2097148,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Composition de la commission pour ses missions de négociation paritaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512259",
                "cid": "KALIARTI000036512259",
                "num": "2.1.1",
                "intOrdre": 2621435,
                "content": "<p align='left'>Pour mémoire, la délégation syndicale au sein de la commission paritaire est composée de 4 représentants par organisation syndicale représentative de la branche professionnelle pour les réunions paritaires nationales et de 2 représentants par organisation syndicale représentative de la branche professionnelle pour les réunions paritaires régionales.</p><p align='left'>Les règles de prise en charge des frais de déplacement de la délégation syndicale (restauration, hébergement, transport) sont celles visées à l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000027448858&categorieLien=cid'>accord national du 6 décembre 2012</a> sur le fonctionnement du paritarisme.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délégation syndicale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512261",
                "cid": "KALIARTI000036512261",
                "num": "2.1.2",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Les représentants des organisations patronales représentatives de la branche professionnelle constituent la délégation patronale de la commission. La délégation patronale comprend un nombre de représentants équivalent à celui fixé à l'article précédent.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délégation patronale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512262",
                "cid": "KALIARTI000036512262",
                "num": "2.2",
                "intOrdre": 3670009,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Fonctionnement de la commission pour les négociations paritaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512263",
                "cid": "KALIARTI000036512263",
                "num": "2.2.1",
                "intOrdre": 4194296,
                "content": "<p align='left'>La commission paritaire de négociation se réunit au moins trois fois par an. Au-delà, les réunions supplémentaires seront décidées conjointement par la délégation patronale et la délégation syndicale.</p><p align='left'>Lors de la dernière réunion de l'année en cours, la commission établit son agenda social pour l'année à venir ainsi que les thèmes de négociation envisagés, en cohérence avec les obligations légales.</p><p align='left'>Pour préparer cet agenda social, dans un délai de 15 jours avant la date de la réunion chaque collège, salarié et employeur, communique à l'autre collège les thèmes de négociation qu'il propose pour l'année à venir. Ces thèmes sont ensuite sélectionnés en séance.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Agenda social et convocation aux réunions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512264",
                "cid": "KALIARTI000036512264",
                "num": "2.2.2",
                "intOrdre": 4718583,
                "content": "<p align='left'>L'ordre du jour de chaque réunion de la commission est fixé en cohérence avec le calendrier prévisionnel visé à l'article 2.2.1 du présent accord. Il est le cas échéant complété.</p><p align='left'>Il est adressé au moins 10 jours calendaires avant la date fixée pour la réunion.</p><p align='left'>La convocation doit respecter les délais et formes prévus à l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000027448858&categorieLien=cid'>accord du 6 décembre 2012</a> sur le fonctionnement du paritarisme.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Ordre du jour des réunions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512266",
                "cid": "KALIARTI000036512266",
                "num": "2.2.3",
                "intOrdre": 5242870,
                "content": "<p align='left'>À l'issue de chaque réunion un procès-verbal est établi.</p><p align='left'>Ce procès-verbal doit être adressé au plus tard en même temps que la convocation de la commission suivante.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Procès-verbal"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512267",
                "cid": "KALIARTI000036512267",
                "num": "2.2.4",
                "intOrdre": 5767157,
                "content": "<p align='left'>Le secrétariat de la commission est assuré par l'UNICEM qui en confie le traitement administratif au service juridique et social de l'UNICEM. Dans le respect des délais mentionnés aux articles précédents, le secrétariat de la commission doit adresser à chaque membre de la CPPNI :</p><p align='left'>– la convocation et l'ordre du jour de la réunion de la commission ;<br/>\n– le procès-verbal de la précédente réunion.</p><p align='left'>Chaque organisation syndicale représentative peut choisir entre soit désigner un référent auquel sera adressé l'ensemble des documents qu'il diffusera à ses représentants, soit demander que les documents soient adressés directement à ceux-ci. Les coordonnées de ce référent, ou celles de ses représentants, doivent être transmises au secrétariat de la commission. Toute modification doit être portée à la connaissance du secrétariat dans les meilleurs délais.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Secrétariat de la commission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512268",
                "cid": "KALIARTI000036512268",
                "num": "2.2.5",
                "intOrdre": 6291444,
                "content": "<p align='left'>En application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail</a>, il revient à la CPPNI d'établir tous les ans un rapport d'activité conforme au contenu défini audit article, sur la base d'un projet rédigé par le secrétariat de la commission.</p><p align='left'>Ce rapport annuel contient :</p><p align='left'>– un bilan des accords collectifs d'entreprise relatifs à la durée du travail, au travail à temps partiel, aux congés et au compte épargne-temps (accords conclus dans le cadre du titre II, des chapitres Ier et II du titre III et des titres IV et V du livre Ier de la troisième partie du code du travail) ;<br/>\n– une étude des éventuels impacts de ces accords sur les conditions de travail des salariés de la branche et sur la concurrence entre les entreprises de la branche ;<br/>\n– les éventuelles recommandations destinées à répondre aux difficultés identifiées.</p><p align='left'>Ce rapport sera transmis par le secrétariat de la commission au ministère chargé du travail et versé dans une base de données nationale mentionnée à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008925&dateTexte=&categorieLien=cid'>article L. 2231-5-1 du code du travail</a>.</p><p align='left'>Conformément à l'article D. 2232-1-1, les accords collectifs d'entreprise de la branche des industries de carrières et matériaux de construction relatifs à la durée du travail, au travail à temps partiel, aux congés et au compte épargne-temps doivent être obligatoirement transmis à la CPPNI :</p><p align='left'>– par voie dématérialisée à l'adresse numérique suivante : accords@materiauxdeconstruction.org ;<br/>\n– par voie postale au secrétariat de la commission, visé à l'article 2.2.4 du présent accord.</p><p align='left'>Tout éventuel changement d'adresse devra être notifié par la CPPNI au ministère chargé du travail.</p><p align='left'>Par délégation le secrétariat de la CPPNI accusera réception des accords ainsi envoyés.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rapport annuel d'activité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512272",
                "cid": "KALIARTI000036512272",
                "num": "3",
                "intOrdre": 6815731,
                "content": "<p align='left'><br/>Dans sa mission d'interprétation, la CPPNI est en charge de résoudre les difficultés d'interprétation nées de l'application des dispositions des conventions, des accords collectifs ainsi que des annexes et avenants qui lui seront soumises soit à la demande d'une instance judiciaire, soit à la demande d'une fédération patronale ou salariale représentative dans la branche professionnelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mission d'interprétation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512273",
                "cid": "KALIARTI000036512273",
                "num": "3.1",
                "intOrdre": 7340018,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Composition de la commission pour ses missions d'interprétation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512274",
                "cid": "KALIARTI000036512274",
                "num": "3.1.1",
                "intOrdre": 7864305,
                "content": "<p align='left'>La délégation syndicale au sein de la commission paritaire est composée de 2 représentants par organisation syndicale représentative de la branche professionnelle.</p><p align='left'>Les règles de prise en charge des frais de déplacement de la délégation syndicale (restauration, hébergement, transport) sont celles visées à l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000027448858&categorieLien=cid'>accord national du 6 décembre 2012</a> sur le fonctionnement du paritarisme.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délégation syndicale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512276",
                "cid": "KALIARTI000036512276",
                "num": "3.1.2",
                "intOrdre": 8388592,
                "content": "<p align='left'>Les représentants des organisations patronales représentatives de la branche professionnelle constituent la délégation patronale de la commission. La délégation patronale comprend un nombre de représentants équivalent à celui fixé à l'article précédent.</p><p align='left'>Dans la mesure du possible, les membres de la commission paritaire d'interprétation, tant du côté salarié que du côté employeur, doivent être désignés en fonction de leur connaissance du sujet faisant l'objet de la saisine de la commission.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délégation patronale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512277",
                "cid": "KALIARTI000036512277",
                "num": "3.2",
                "intOrdre": 8912879,
                "content": "<p align='left'>Le secrétariat de la commission paritaire d'interprétation est assuré par l'UNICEM qui en confie le traitement administratif au service juridique et social de l'UNICEM.</p><p align='left'>Chaque organisation syndicale représentative peut choisir entre soit désigner un référent auquel sera adressé l'ensemble des documents qu'il diffusera à ses représentants, soit demander que les documents soient adressés directement à ceux-ci. Les coordonnées de ce référent, ou celles de ses représentants, doivent être transmises au secrétariat de la commission. Toute modification doit être portée à la connaissance du secrétariat dans les meilleurs délais.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Secrétariat de la commission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512278",
                "cid": "KALIARTI000036512278",
                "num": "3.3",
                "intOrdre": 9437166,
                "content": "<p align='left'>La demande d'interprétation d'une disposition des conventions et accords collectifs de branche doit être signifiée au secrétariat de la commission par lettre recommandée avec avis de réception.</p><p align='left'>La commission paritaire d'interprétation examinera la demande lors de la réunion de la CPPNI suivant la transmission de la question, sauf délai plus court imparti en cas de saisine par une juridiction.</p><p align='left'>Le secrétariat de la commission d'interprétation adresse une convocation au moins 10 jours calendaires avant la date fixée pour la réunion. Cette convocation doit respecter les délais et formes prévus à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000027448858&idArticle=KALIARTI000027448868&categorieLien=cid'>article 1er de l'accord du 6 décembre 2012</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Fonctionnement de la commission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512280",
                "cid": "KALIARTI000036512280",
                "num": "3.4",
                "intOrdre": 9961453,
                "content": "<p align='left'>À l'issue de chaque réunion un procès-verbal est établi.<br/><br/>\nLes décisions de la commission sont prises paritairement et à l'unanimité, des organisations signataires de l'accord.<br/><br/>\nLes représentants des organisations syndicales non signataires de l'accord soumis à l'examen de la commission siègent avec voix consultative.<br/><br/>\nÀ défaut d'unanimité, il est alors procédé à un deuxième vote après débat. En cas de persistance du défaut d'accord, la commission dresse un procès-verbal exposant les différents points de vue.<br/><br/>\nLe nombre de mandats donnés à un membre ayant voix délibérative est limité à 3.<br/><br/>\nLes avis de la commission paritaire d'interprétation pourront être transmis au juge à sa demande, en application des dispositions de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 du code de l'organisation judiciaire</a>.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Décision de la commission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512282",
                "cid": "KALIARTI000036512282",
                "num": "4",
                "intOrdre": 10485740,
                "content": "<p align='left'>L'accord est conclu pour une durée indéterminée.<br/><br/>\nIl constitue une annexe aux dispositions des conventions collectives des industries de carrières et matériaux de construction.<br/><br/>\nIl fera l'objet d'un bilan à l'issue d'un délai de 3 ans à compter de son entrée en vigueur afin de voir si des adaptations seraient rendues nécessaires.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée et suivi. – Clause de rendez-vous"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512283",
                "cid": "KALIARTI000036512283",
                "num": "5",
                "intOrdre": 11010027,
                "content": "<p align='left'>À compter de l'entrée en vigueur du présent accord sont abrogés : </p><p align='left'>–   l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005641463&idArticle=KALIARTI000005769817&categorieLien=cid'>article 7 de la convention collective du 22 avril 1955 </a>; <br/>–   l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005642414&idArticle=KALIARTI000005770485&categorieLien=cid'>article 7 de la convention collective du 12 juillet 1955 </a>; <br/>–   l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005642523&idArticle=KALIARTI000005770659&categorieLien=cid'>article 21 de la convention collective du 6 décembre 1956</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Autres dispositions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512284",
                "cid": "KALIARTI000036512284",
                "num": "6",
                "intOrdre": 11534314,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion. – Dénonciation. – Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512285",
                "cid": "KALIARTI000036512285",
                "num": "6.1",
                "intOrdre": 12058601,
                "content": "<p align='left'>Toute organisation syndicale représentative non signataire du présent accord pourra y adhérer suivant les règles de droit commun en vigueur.</p><p align='left'>Cette adhésion devra être notifiée aux signataires de l'accord et fera l'objet d'un dépôt auprès des services du ministère du travail par la partie la plus diligente dans les conditions fixées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036512285_1'></a>(1) L'article 6-1 est étendu sous réserve de l'application des dispositions de l'article L. 2261-3 du code du travail.  <br/>(Arrêté du 20 avril 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512287",
                "cid": "KALIARTI000036512287",
                "num": "6.2",
                "intOrdre": 12582888,
                "content": "<p align='left'>La procédure de révision devra être engagée conformément aux dispositions légales en vigueur.<br/><br/>\nAucune demande de révision d'une disposition du présent accord ne pourra, sauf cas exceptionnel ou urgence (notamment en cas de modification du contexte législatif ou réglementaire), être introduite dans les 12 mois suivant l'entrée en vigueur du présent accord.<br/><br/>\nLes négociations concernant une demande de révision auxquelles seront invitées les parties signataires du présent accord ou ayant adhéré, devront s'ouvrir dans les 3 mois suivant la date de réception de la demande de révision.</p><p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036512287_1'></a>(1) L'article 6-2 est étendu sous réserve de l'application des dispositions des articles L. 2231-1 et L. 2261-7 du code du travail, telles qu'interprétées par la jurisprudence de la Cour de cassation (Cass. soc., 17 septembre 2003, n° 01-10706, 31 mai 2006 n° 04-1406 0, 8 juillet 2009 n° 08-41507).<br/>  <br/>(Arrêté du 20 avril 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512288",
                "cid": "KALIARTI000036512288",
                "num": "6.3",
                "intOrdre": 13107175,
                "content": "<p align='left'>Le présent accord pourra être dénoncé par l'une des parties signataires ou ayant adhéré à l'accord avec un préavis de 6 mois minimum, et ne pourra prendre effet qu'à la fin de l'année civile qui suit la fin du délai de préavis.<br/><br/>\nCette dénonciation est portée à la connaissance des autres parties signataires ou ayant adhéré, par lettre recommandée avec avis de réception.<br/><br/>\nDans ce contexte, les parties signataires conviennent de se réunir dans les meilleurs délais pour apprécier la situation ainsi créée.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512289",
                "cid": "KALIARTI000036512289",
                "num": "7",
                "intOrdre": 13631462,
                "content": "<p align='left'><br/>Le présent accord sera déposé dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a> en vue de son extension. Un exemplaire sera également déposé auprès du conseil des prud'hommes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et publicité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512291",
                "cid": "KALIARTI000036512291",
                "num": "8",
                "intOrdre": 14155749,
                "content": "<p align='left'><br/>En application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901676&dateTexte=&categorieLien=cid'>article L. 2231-7 du code du travail</a>, ce dépôt ne peut être effectué qu'à l'issue du délai d'opposition de 15 jours qui court à compter de l'envoi par lettre recommandée avec avis de réception de l'accord signé aux organisations syndicales représentatives.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036512291_1'></a>(1) L'article 8 est exclu de l'extension en application des dispositions de l'article 21 de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels, publiée au Journal officiel du 9 août 2016.  <br/>(Arrêté du 20 avril 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035184568"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033660050"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032080870"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031127259"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030785697"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030257733"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029361422"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028450800"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028243478"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028243306"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027909648"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027779037"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026355660"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025956110"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025525574"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024659934"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023157908"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022822702"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021980685"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020969558"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019732108"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019700893"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005642420"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 28 juin 1960 relatif aux retraites complémentaires des collaborateurs ",
            "id": "KALITEXT000005642424"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770528",
                "cid": "KALIARTI000005770528",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p></p>   Le paragraphe 4 de l'article 10 de la convention collective du 12 juillet 1955 est supprimé.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770529",
                "cid": "KALIARTI000005770529",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p></p>Sauf dérogation prévue à l'article 6 ci-dessous, toutes les entreprises entrant dans le champ d'application de la convention collective nationale du 12 juillet 1955 devront, au plus tard à la date de mise en application du présent avenant, souscrire un régime de retraite complémentaire en faveur de leurs collaborateurs (       ETAM) non bénéficiaires du régime de retraite prévu par la convention collective nationale du 14 mars 1947 et son annexe I.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770531",
                "cid": "KALIARTI000005770531",
                "num": "3",
                "intOrdre": 128847,
                "content": "<p>   En vue notamment de permettre la validation des services passés dans les entreprises actuellement disparues, elles devront adhérer à une institution de retraite agréée par l'union nationale des institutions de retraite des salariés (UNIRS).</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770532",
                "cid": "KALIARTI000005770532",
                "num": "4",
                "intOrdre": 171796,
                "content": "<p>   Les cotisations seront assises sur la rémunération brute servant de base à la déclaration des salaires fournie à l'administration des contributions directes.</p><p>   Chaque entreprise sera libre de choisir son taux de cotisation sous réserve que la participation patronale ne soit pas inférieure à 2,40 % et que la participation salariée ne soit pas inférieure à 1,60 % des salaires(1).</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 24 juin 1968 étendu par arrêté du 31 juillet 1969 JORF 31 juillet 1969."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770533",
                "cid": "KALIARTI000005770533",
                "num": "5",
                "intOrdre": 214745,
                "content": "<p></p>   Les agents bénéficiant des dispositions de l'article 36 de l'annexe I de la convention collective nationale du 14 mars 1947 pourront opter pour leur maintien dans ce régime ou pour leur admission dans celui faisant l'objet du présent avenant.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770534",
                "cid": "KALIARTI000005770534",
                "num": "6",
                "intOrdre": 257694,
                "content": "<p>Les entreprises qui, à la date de mise en vigueur du présent avenant, auraient déjà adhéré à un régime de retraite complémentaire pour leurs collaborateurs n'auront pas l'obligation d'en modifier les dispositions si leur cotisation globale est au moins égale à 4 % des salaires soumis à cotisations (1) ; dans le cas contraire, elle devront compléter leur régime de façon à assurer à leurs collaborateurs un régime comportant une cotisation globale au moins égale à 4 %, la part patronale ne pouvant pas être inférieure à 2,40 % (1).</p><p>Au cas où le régime institué dans l'entreprise antérieurement comporterait, à conditions d'assiette identiques, une cotisation d'un taux global au moins égal à 4 % mais avec une part patronale inférieure à 2,40 %, ces entreprises devront porter cette part à 2,40 % (1).</p><p>Les entreprises qui, par leurs propres moyens, assurent actuellement des retraites à leurs anciens collaborateurs disposeront d'un délai de 1 an pour adhérer à une institution de retraite dans les conditions fixées par le présent avenant, étant entendu que ce nouveau régime se substituera au précédent et qu'il ne pourra pas y avoir cumul des deux retraites.</p><p></p><p>(1) A compter du 1er juin 1967.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770535",
                "cid": "KALIARTI000005770535",
                "num": "7",
                "intOrdre": 300643,
                "content": "<p>Une commission professionnelle composée d'un représentant de chaque organisation syndicale de salariés signataire et d'un nombre égal de représentants de l'Unicem examinera les difficultés d'application qui lui seraient soumises en vue de leur règlement.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770536",
                "cid": "KALIARTI000005770536",
                "num": "8",
                "intOrdre": 343592,
                "content": "<p></p>   Les dispositions du présent avenant seront applicables à compter du premier jour du trimestre civil qui suivra la parution de l'arrêté ministériel portant extension de la convention collective nationale du 12 juillet 1955.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 7 du 26 septembre 1969 relatif à la réduction de la durée du travail dans l'industrie des produits en béton ",
            "id": "KALITEXT000005642426"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770537",
                "cid": "KALIARTI000005770537",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p></p>Le présent accord s'applique à l'ensemble du personnel ouvriers et employés techniciens et agents de maîtrise de l'industrie des produits en béton classée dans le groupe 326 de           l'INSEE, sous-groupes 326-0 et 326-2. <p></p><p></p>Toutefois, il ne s'applique pas dans les entreprises qui, postérieurement au début de la période de référence visée ci-dessous, ont pris des mesures assurant les mêmes réductions d'horaire et le maintien des ressources au moins égales à celles du présent accord. <p></p><p></p>Dans le cas où des entreprises ont pris des mesures qui ne sont pas entièrement couvertes par cet accord, elles doivent les compléter sans qu'il puisse y avoir cumul des deux régimes.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770538",
                "cid": "KALIARTI000005770538",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p>   L'horaire de référence de l'établissement ou de la partie d'établissement - s'il existe des horaires différents dans l'entreprise - est celui affiché dans celui-ci ; il s'entend du travail effectivement payé calculé sur la moyenne des 12 mois précédant le présent accord.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770539",
                "cid": "KALIARTI000005770539",
                "num": "3",
                "intOrdre": 128847,
                "content": "<p>La réduction des horaires de référence ainsi définis aura lieu dans les conditions suivantes :</p><p>1° Etablissements dont l'horaire hebdomadaire est supérieur à 48 heures :</p><p>- réduction de 1/2 heure par semaine au 1er octobre 1969 ;</p><p>- réduction de 1/2 heure par semaine au 30 novembre 1969 ;</p><p>- réduction de 1/2 heure par semaine au 31 décembre 1969 ;</p><p>- réduction de 1/2 heure par semaine au 30 juin 1970 ;</p><p>- réduction de 1/2 heure par semaine au 30 novembre 1970.</p><p>2° Etablissements ayant un horaire compris entre 45 et 48 heures :</p><p>- réduction de 1/2 heure par semaine 1 mois après la signature de l'accord ;</p><p>- réduction de 1/2 heure par semaine au 31 décembre 1969 si l'horaire restait supérieur à 45 heures.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770540",
                "cid": "KALIARTI000005770540",
                "num": "4",
                "intOrdre": 171796,
                "content": "<p>Les réductions d'horaires prévues à l'article 3 donneront lieu à une compensation en  fonction des salaires perdus de leur fait, majorations pour heures supplémentaires comprises, égale à :</p><p>- 66 % pour les horaires supérieurs à 48 heures ;</p><p>- 80 % pour les horaires compris entre 45 et 48 heures.</p><p>Cette compensation fera l'objet, sur le bulletin de paie, d'une inscription sous forme d'indemnité, distincte de celles afférentes aux heures travaillées.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770541",
                "cid": "KALIARTI000005770541",
                "num": "5",
                "intOrdre": 214745,
                "content": "<p></p>   Les réductions d'horaires prévues dans le présent accord doivent être effectivement appliquées.<p></p><p></p>   Toutefois, si dans certains établissements ou entreprises des nécessités techniques ou économiques rendent impossibles les réductions effectives d'horaires prévues par le présent avenant, il pourra exceptionnellement être dérogé à son application, d'accord entre la direction et les représentants du personnel. Les heures de travail effectif correspondant aux réductions d'horaires non appliquées donneront lieu au paiement du salaire y afférent (majorations pour heures supplémentaires comprises) auquel s'ajoutera l'indemnité compensatrice fixée par l'article 4 ci-dessus.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770542",
                "cid": "KALIARTI000005770542",
                "num": "6",
                "intOrdre": 257694,
                "content": "<p></p>   Le présent avenant ne fait pas obstacle à l'application d'accords plus favorables qui seraient conclus à l'avenir au niveau de l'établissement ou de l'entreprise.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028212968",
                "cid": "KALIARTI000028212968",
                "num": "7",
                "intOrdre": 1073870670,
                "content": "<p>Les parties conviennent de se rencontrer à la fin du premeir semestre 1970, à la demande de la plus diligente d'entre elles, pour examiner les conditions dans lesquelles le présent accord aura été appliqué, et envisager la possibilité d'un nouvel accord relatif à des réductions d'horaire, eu égard aux circonstances économiques et sociales d'alors.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 8 du 12 septembre 1973 relatif au régime de prévoyance ",
            "id": "KALITEXT000005642428"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770543",
                "cid": "KALIARTI000005770543",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p></p>   Le champ d'application du présent avenant est identique à celui de la convention collective nationale du 12 juillet 1955 et de ses avenants.<p></p><p></p>   Toutefois, en sont exclues les entreprises procédant à l'extraction de pierres de construction, marbre ou granit (activités visées à la rubrique 142 de la nomenclature des activités économiques, décret du 9 avril 1959) et celles exerçant les activités visées aux rubriques 321.1, 321.22 et 322.0 de ladite nomenclature.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770544",
                "cid": "KALIARTI000005770544",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p>Toute entreprise entrant dans le champ d'application du présent avenant devra, au plus tard à la date de mise en vigueur de celui-ci et sous réserve des dérogations prévues à l'article 7 ci-dessous, souscrire un contrat de prévoyance en faveur de son personnel ETAM.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770545",
                "cid": "KALIARTI000005770545",
                "num": "3",
                "intOrdre": 128847,
                "content": "<p></p>L'entreprise ne sera pas tenue de faire bénéficier de ce contrat de prévoyance ceux de ses       ETAM qui jouissent ou jouiront d'un régime de prévoyance conclu dans le cadre de la convention collective des cadres du 14 mars 1947.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770546",
                "cid": "KALIARTI000005770546",
                "num": "4",
                "intOrdre": 171796,
                "content": "<p></p>   Le contrat de prévoyance visé à l'article 2 ci-dessus devra assurer la couverture des risques décès, invalidité et incapacité temporaire.<p></p><p></p>   Les prestations garanties au titre de ces risques, le taux de cotisation et les modalités d'application devront être conformes à l'annexe I du présent avenant.<p></p><p></p>   En conséquence, l'entreprise ne pourra conclure de contrat de prévoyance qu'avec l'un des organismes préconisés paritairement par les parties au présent avenant et dont la liste figure à l'annexe II du présent avenant.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770547",
                "cid": "KALIARTI000005770547",
                "num": "5",
                "intOrdre": 214745,
                "content": "<p></p>   Par dérogation aux dispositions de l'article 4 ci-dessus, l'entreprise aura la faculté de conclure un contrat de prévoyance ne répondant pas aux conditions décrites à l'article 4 ci-dessus, pourvu que les représentants élus de son personnel ou, en l'absence de tels représentants, le personnel lui-même ait reconnu les garanties proposées par l'entreprise comme équivalentes ou supérieures à celles décrites à l'annexe I.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770548",
                "cid": "KALIARTI000005770548",
                "num": "6",
                "intOrdre": 257694,
                "content": "<p></p>   Les cotisations seront assises sur la rémunération brute totale des salariés telle que déclarée par l'employeur à l'administration des contributions directes pour l'établissement de l'impôt sur le revenu.<p></p><p></p>   Elles seront à la charge de l'entreprise pour les deux tiers de leur montant, et à la charge du salarié pour le tiers restant.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770550",
                "cid": "KALIARTI000005770550",
                "num": "7",
                "intOrdre": 300643,
                "content": "<p></p>   Par dérogation au présent avenant, les entreprises qui auraient conclu un contrat de prévoyance pour leur personnel antérieurement à la signature du présent avenant n'auront pas à en conclure un nouveau.<p></p><p></p>   Si les garanties couvertes par ce contrat n'étaient pas reconnues par les représentants élus du personnel ou, en l'absence de tels représentants, par le personnel lui-même comme au moins équivalentes à celles décrites à l'annexe I du présent avenant, l'entreprise serait tenue de reviser son contrat pour porter la couverture des risques au niveau de celle décrite à ladite annexe. S'il en résulte une modification du taux de cotisation, les salariés seront appelés à participer dans une proportion qui ne pourra pas excéder un tiers de la cotisation totale nouvelle. En aucun cas, le taux de cotisation antérieur de l'entreprise ne pourra être diminué.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770551",
                "cid": "KALIARTI000005770551",
                "num": "8",
                "intOrdre": 343592,
                "content": "<p></p>   Les dispositions du présent avenant entreront en vigueur à compter du premier jour du trimestre civil qui suivra la publication au Journal officiel de son arrêté ministériel d'extension.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005770552",
                "cid": "KALIARTI000005770552",
                "num": "9",
                "intOrdre": 386541,
                "content": "<p>Une commission paritaire professionnelle composée d'un représentant de chacune des organisations syndicales de salariés signataires et d'un nombre égal de représentants de l'Unicem examinera les difficultés d'application qui lui seront soumises en vue de leur règlement.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028213056",
                "cid": "KALIARTI000028213056",
                "num": "10",
                "intOrdre": 1073935094,
                "content": "<p>Le présent avenant sera fait en un nombre suffisant d'exemplaires pour être remis à chacune des parties contractantes et déposé au secrétariat du conseil de prud'hommes de Paris en vue de son extension.</p><p>Toute organisation syndicale non signataire du présent accord pourra y adhérer par simple déclaration au secrétariat du conseil de prud'hommes de Paris, où il aura été déposé. Elle devra en aviser par lettre recommandée toutes les organisations signataires.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005642430"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005642432"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005642434"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039358204"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039179207"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039124707"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039116734"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039116755"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039075496"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038907471"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038183949"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038184332"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038183970"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038183991"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037808163"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037808184"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037767875"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037767894"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037767915"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037547497"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037482532"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037482513"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037482552"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037433413"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036578483"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036231808"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036026215"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035993586"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035993603"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035980445"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035835652"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035835669"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035817469"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035817489"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035657694"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035657713"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035590274"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035590312"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035512716"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035512735"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033462658"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033414631"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033225264"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033100554"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033100571"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033100588"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033084019"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033084038"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033028436"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032963722"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032963741"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032888047"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032826413"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032748783"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031254702"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031184606"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031114550"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030977876"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030733294"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029883728"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029725357"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029558238"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029435296"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029435315"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029433483"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029432697"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029432716"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029433502"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029433521"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029361403"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029337920"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029324207"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029324226"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029148620"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028319295"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027779321"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027757163"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027751006"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027731637"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027731653"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027727291"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027727307"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027715029"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027715045"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027691817"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027666873"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027661904"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027627590"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027627606"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027609590"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027609605"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026975878"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026975892"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026422027"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026355669"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026204884"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026167288"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026167303"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026167317"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026123285"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026123300"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026085394"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026085409"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026085424"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Aquitaine Accord du 17 février 2012 relatif aux salaires minimaux pour l'année 2012 ",
            "id": "KALITEXT000025956134"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956136",
                "cid": "KALIARTI000025956136",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>se référant à la convention collective nationale du 22 avril 1955, à la convention collective nationale du 12 juillet 1955, à l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000019700893&categorieLien=cid'>accord national du 10 juillet 2008</a>, et notamment à son article 8, il a été convenu ce qui suit :<br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956138",
                "cid": "KALIARTI000025956138",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent accord concerne l'ensemble des industries entrant dans le champ d'application de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005641463&categorieLien=cid'>convention collective nationale des ouvriers du 22 avril 1955 </a>et de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005642414&categorieLien=cid'>convention collective nationale des ETAM du 12 juillet 1955</a>, à l'exception des entreprises procédant à la fabrication de produits en béton.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application professionnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956139",
                "cid": "KALIARTI000025956139",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord s'applique dans les départements suivants : Dordogne, Gironde, Landes, Lot-et-Garonne et Pyrénées-Atlantiques.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application territorial"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956140",
                "cid": "KALIARTI000025956140",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'> \t\t\t\t\t\tLes salaires mensuels minimaux garantis aux ouvriers et aux ETAM sont ainsi fixés.<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Échelon</th><th>Valeur mensuelle</th></tr><tr><td rowspan='2' align='center'>I \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>1 405</td></tr><tr><td align='center'>2</td><td align='center'>1 426</td></tr><tr><td rowspan='3' align='center'>II \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>1 433</td></tr><tr><td align='center'>2</td><td align='center'>1 454</td></tr><tr><td align='center'>3</td><td align='center'>1 498</td></tr><tr><td rowspan='3' align='center'>III \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>1 505</td></tr><tr><td align='center'>2</td><td align='center'>1 528</td></tr><tr><td align='center'>3</td><td align='center'>1 574</td></tr><tr><td rowspan='3' align='center'>IV \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>1 582</td></tr><tr><td align='center'>2</td><td align='center'>1 608</td></tr><tr><td align='center'>3</td><td align='center'>1 665</td></tr><tr><td rowspan='3' align='center'>V \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>1 670</td></tr><tr><td align='center'>2</td><td align='center'>1 722</td></tr><tr><td align='center'>3</td><td align='center'>1 842</td></tr><tr><td rowspan='3' align='center'>VI \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>1 873</td></tr><tr><td align='center'>2</td><td align='center'>1 946</td></tr><tr><td align='center'>3</td><td align='center'>2 102</td></tr><tr><td rowspan='3' align='center'>VII \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>2 143</td></tr><tr><td align='center'>2</td><td align='center'>2 273</td></tr><tr><td align='center'>3</td><td align='center'>2 477</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires mensuels minimaux garantis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956141",
                "cid": "KALIARTI000025956141",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019700893&idArticle=KALIARTI000019700909&categorieLien=cid'>dispositions de l'article 6 de l'accord national du 10 juillet 2008</a>, les salaires minimaux fixés ci-dessus sont établis sur la base de la durée légale du temps de travail, soit 35 heures par semaine ou 151,67 heures par mois.<br/>Le salaire mensuel minimum garanti comprend tous les éléments bruts de rémunération, y compris les avantages en nature, à l'exception :</p><p align='left'><br/>– des sommes ayant le caractère de remboursement de frais ;<br/>– des rémunérations pour heures supplémentaires ;<br/>– des majorations prévues par la convention collective pour travail exceptionnel de nuit, du dimanche et des jours fériés ;<br/>– de la prime d'ancienneté pour ceux qui en bénéficient,<br/>– des primes, indemnités et gratifications à périodicité de versement autre que mensuelle, de la prime de vacances conventionnelle ;<br/>– des sommes versées au titre de l'intéressement, de la participation aux résultats de l'entreprise et de l'épargne salariale.<br/>Il est rappelé que la seule obligation des entreprises est de relever, s'il y a lieu, les salaires réels qui seraient devenus inférieurs aux salaires minimaux garantis tels que fixés à l'article 3.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Détermination des salaires mensuels minimaux conventionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956143",
                "cid": "KALIARTI000025956143",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Cet accord s'applique à compter du 1er mars 2012.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956144",
                "cid": "KALIARTI000025956144",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Toute organisation syndicale non signataire du présent accord pourra y adhérer par simple déclaration auprès des services centraux du ministère chargé du travail. Elle devra en aviser par lettre recommandée toutes les organisations syndicales signataires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956145",
                "cid": "KALIARTI000025956145",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le texte du présent accord sera déposé dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>. Un exemplaire de ce texte sera adressé au secrétariat-greffe du conseil des prud'hommes du lieu de sa conclusion.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956147",
                "cid": "KALIARTI000025956147",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>En application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901676&dateTexte=&categorieLien=cid'>article L. 2231-7 du code du travail</a>, ce dépôt ne peut être effectué qu'à l'issue du délai d'opposition de 15 jours qui court à compter de l'envoi par lettre recommandée avec avis de réception de l'accord signé aux organisations syndicales.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délai d'opposition"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025956149"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Bretagne Accord du 10 février 2012 relatif aux salaires minimaux et aux primes pour l'année 2012 ",
            "id": "KALITEXT000025956164"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956166",
                "cid": "KALIARTI000025956166",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'> \t\t\t\t\t\tse référant à la convention collective nationale du 22 avril 1955, à la convention collective nationale du 12 juillet 1955 et à l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000019700893&categorieLien=cid'>accord national du 10 juillet 2008</a>, et notamment à son article 8, il a été convenu ce qui suit :<br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956168",
                "cid": "KALIARTI000025956168",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent accord concerne l'ensemble des industries entrant dans le champ d'application de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005641463&categorieLien=cid'>convention collective nationale des ouvriers du 22 avril 1955 </a>et de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005642414&categorieLien=cid'>convention collective nationale des ETAM du 12 juillet 1955</a>, à l'exception des entreprises procédant à la fabrication de produits en béton relevant du code 26. 6A.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application professionnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956169",
                "cid": "KALIARTI000025956169",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord s'applique dans les départements suivants : Côtes-d'Armor, Finistère, Ille-et-Vilaine, Morbihan.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application territorial"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956170",
                "cid": "KALIARTI000025956170",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'> \t\t\t\t\t\tLes salaires mensuels minimaux garantis aux ouvriers et aux ETAM sont ainsi fixés.<br/></p><div align='right'> \t\t\t\t\t\t(En euros.)<br/></div><p align='left'></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau</th><th>Échelon</th><th>Valeur mensuelle</th></tr><tr><td rowspan='2' align='center'>I \t\t\t\t\t\t\t\t\t\t\t<br/></td><td align='center'>1</td><td align='center'>1 400</td></tr><tr><td align='center'>2</td><td align='center'>1 421</td></tr><tr><td rowspan='3' align='center'>II \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>1 427</td></tr><tr><td align='center'>2</td><td align='center'>1 449</td></tr><tr><td align='center'>3</td><td align='center'>1 492</td></tr><tr><td rowspan='3' align='center'>III \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>1 500</td></tr><tr><td align='center'>2</td><td align='center'>1 523</td></tr><tr><td align='center'>3</td><td align='center'>1 569</td></tr><tr><td rowspan='3' align='center'>IV \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>1 577</td></tr><tr><td align='center'>2</td><td align='center'>1 602</td></tr><tr><td align='center'>3</td><td align='center'>1 660</td></tr><tr><td align='center'>V</td><td align='center'>1</td><td align='center'>1 665</td></tr><tr><td><br/></td><td align='center'>2</td><td align='center'>1 717</td></tr><tr><td><br/></td><td align='center'>3</td><td align='center'>1 836</td></tr><tr><td rowspan='3' align='center'>VI \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>1 868</td></tr><tr><td align='center'>2</td><td align='center'>1 940</td></tr><tr><td align='center'>3</td><td align='center'>2 095</td></tr><tr><td rowspan='3' align='center'>VII \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>1</td><td align='center'>2 137</td></tr><tr><td align='center'>2</td><td align='center'>2 266</td></tr><tr><td align='center'>3</td><td align='center'>2 468</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires mensuels minimaux garantis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956171",
                "cid": "KALIARTI000025956171",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019700893&idArticle=KALIARTI000019700909&categorieLien=cid'>dispositions de l'article 6 de l'accord national du 10 juillet 2008</a>, les salaires minimaux fixés ci-dessus sont établis sur la base de la durée légale du temps de travail, soit 35 heures par semaine ou 151,67 heures par mois.<br/>Le salaire mensuel minimum garanti comprend tous les éléments bruts de rémunération, y compris les avantages en nature, à l'exception :<br/>– des sommes ayant le caractère de remboursement de frais ;<br/>– des rémunérations pour heures supplémentaires ;<br/>– des majorations prévues par la convention collective pour travail exceptionnel de nuit, du dimanche et des jours fériés ;<br/>– de la prime d'ancienneté pour ceux qui en bénéficient ;<br/>– des primes, indemnités et gratifications à périodicité de versement autre que mensuelle, de la prime de vacances conventionnelle ;<br/>– des sommes versées au titre de l'intéressement, de la participation aux résultats de l'entreprise et de l'épargne salariale.<br/>Il est rappelé que la seule obligation des entreprises est de relever, s'il y a lieu, les salaires réels qui seraient devenus inférieurs aux salaires minimaux garantis tels que fixés à l'article 3.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000025956171_1'></a>(1) L'article 4 est étendu sous réserve de l'application des dispositions de l'article 6 de l'accord du 10 juillet 2008 relatif à la révision des classifications professionnelles et aux salaires conventionnels conclu dans le cadre des conventions collectives nationales susvisées, les heures complémentaires éventuellement réalisées par les salariés à temps partiel devant être exclues de l'assiette du salaire minimum garanti.<br/>  <br/>(Arrêté du 21 juin 2012, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Détermination des salaires mensuels minimaux conventionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956173",
                "cid": "KALIARTI000025956173",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'> \t\t\t\t\t\tUniquement dans les entreprises procédant à l'extraction et/ou à la transformation du granit, une indemnité de transport mensuelle est attribuée exclusivement au personnel relevant de la convention collective des ouvriers, à l'exception de ceux pour qui l'employeur organise un ramassage. Le montant de l'indemnité mensuelle de transport est le suivant :<br/></p><p align='left'> \t\t\t\t\t\t– 0 à 3 km inclus : 0 € ;</p><p align='left'>– au-dessus de 3 km à 10 km inclus : 17 € ;</p><p align='left'>– au-dessus de 10 km à 25 km inclus : 19 € ;</p><p align='left'>– au-dessus de 25 km : 22 €.</p><p align='left'>La distance retenue est celle du domicile au lieu de travail.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnité de transport"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956174",
                "cid": "KALIARTI000025956174",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Cet accord s'applique à compter du 1er janvier 2012.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956175",
                "cid": "KALIARTI000025956175",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Toute organisation syndicale non signataire du présent accord pourra y adhérer par simple déclaration auprès des services centraux du ministère chargé du travail. Elle devra en aviser par lettre recommandée toutes les organisations syndicales signataires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956176",
                "cid": "KALIARTI000025956176",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Le texte du présent accord sera déposé dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901676&dateTexte=&categorieLien=cid'>article L. 2231-7 du code du travail</a>. Un exemplaire de ce texte sera adressé au secrétariat-greffe du conseil des prud'hommes du lieu de sa conclusion.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956178",
                "cid": "KALIARTI000025956178",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>En application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901676&dateTexte=&categorieLien=cid'>article L. 2231-7 du code du travail</a>, ce dépôt ne peut être effectué qu'à l'issue du délai d'opposition de 15 jours, qui court à compter de l'envoi par lettre recommandée avec avis de réception de l'accord signé aux organisations syndicales.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délai d'opposition"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025956180"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025683538"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025063123"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024832289"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024574984"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024574999"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024575014"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024575029"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024500850"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024500865"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024454672"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024454702"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024454687"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024271434"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024271448"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024271464"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024170226"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023956706"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022796882"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020969547"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020041469"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018772231"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005642457"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005642459"
          },
          "children": []
        }
      ]
    }
  ]
}