{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la fourrure du 29 juin 1972 ",
    "id": "KALICONT000005635193",
    "num": "673"
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la fourrure du 29 juin 1972 ",
        "id": "KALITEXT000005686240",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "But de la convention",
            "id": "KALISCTA000005731052",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868758",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p>La convention collective de la fourrure règle, sur le plan national, les rapports entre employeurs et salariés.</p><p>Des annexes règlent les conditions particulières aux ouvriers et ouvrières en atelier et à domicile, aux employés, agents de maîtrise et cadres.</p><p>Une annexe spéciale est prévue pour l'apprentissage.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Champ d'application",
            "id": "KALISCTA000005731053",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868760",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p>La convention collective de la fourrure s'applique à l'ensemble des départements français.</p><p>Ses dispositions sont applicables dans les entreprises classées à la nomenclature d'activités française de l'INSEE (NAF) sous les codes suivants :</p><p>18.3Z Fabricants en gros d'articles divers en fourrure à usage vestimentaire ou non (non compris chapeaux) ; </p><p>Fabricants au détail d'articles divers en fourrure à usage vestimentaire ou non (non compris chapeaux) ; </p><p>Réparation et transformation d'articles divers en fourrure ; </p><p>Haute fourrure ; </p><p>Façonniers en fourrure, chambre-maîtres ; </p><p>51.4C Commerce de gros des pelleteries et fourrures ; </p><p>52.4C Commerce de détail des pelleteries et fourrures. </p><p>En ce qui concerne les codes 51.4C et 52.4C, l'activité du commerce spécifique à la fourrure a une relation directe avec la fabrication. Aussi, cette activité spécifique du commerce figure dans le champ d'application de la convention collective nationale de la fourrure depuis sa création le 29 juin 1972.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Modifié par avenant n° 40 du 29 octobre 1997, BO n° 97-51, arrêté du 13 mai 1998, JO 27 mai 1998)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Avantages acquis",
            "id": "KALISCTA000005731054",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868762",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention ne peut, en aucun cas, être la cause de restrictions d'avantages acquis, que ceux-ci l'aient été individuellement ou collectivement à la date de la présente convention.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Durée. - Révision. - Dénonciation",
            "id": "KALISCTA000005731055",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868763",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p><font size='1'>La présente convention est conclue pour une durée de 1 an et se poursuivra ensuite d'année en année, sauf dénonciation par l'une ou l'autre des parties, 1 mois avant la date d'expiration.</font></p><p><font size='1'>La dénonciation, ou la demande de révision, par l'une des parties contractantes devra être portée, par lettre recommandée, avec accusé de réception, à la connaissance des autres parties contractantes.</font></p><p><font size='1'>La partie dénonçant la convention, ou en demandant la révision partielle, devra accompagner sa lettre de notification d'un projet de textes relatifs aux points sujets à révision. Les discussions devront commencer dans les 30 jours suivant la date d'envoi de la lettre de notification.</font></p><p><font size='1'>Qu'il s'agisse de dénonciation, ou de révision, la présente convention restera en vigueur jusqu'à la date d'application des nouvelles dispositions.</font></p><p><font size='1'>Les dispositions du présent article ne peuvent faire obstacle à l'ouverture de la discussion pour la mise en harmonie de la convention avec toute nouvelle prescription légale ne s'appliquant pas aux salaires.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Libertés syndicales",
            "id": "KALISCTA000005731056",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868764",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p><font size='1'>L'observation des lois s'imposant à tous, les parties contractantes reconnaissent la liberté d'opinion ainsi que le droit pour les employeurs et les travailleurs d'adhérer librement et d'appartenir à tout syndicat professionnel constitué conformément à la loi du 27 avril 1956 (code du travail, livre III).</font></p><p><font size='1'>Les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat pour arrêter leurs décisions en ce qui concerne l'embauchage, la conduite ou la répartition du travail, les mesures de discipline ou la répartition de congédiement (1).</font></p><p><font size='1'>Si l'une des parties contractantes conteste le motif de congédiement d'un travailleur, comme ayant été effectué en violation du droit syndical ci-dessus rappelé, les deux parties s'emploient à reconnaître les faits et à apporter au cas litigieux une solution équitable. Cette intervention ne fait pas obstacle au droit pour les parties d'obtenir judiciairement réparation du préjudice causé.</font></p><p><font size='1'>Les travailleurs s'engagent, de leur côté, à n'apporter aucune entrave tendant à gêner, soit l'exercice de la liberté syndicale, soit la liberté entière du travail.</font></p><p><font size='1'>L'exercice du droit syndical ne doit pas avoir pour conséquence des actes contraires aux lois.</font></p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 122-6 du code du travail (arrêté du 14 septembre 1973, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Exercice du droit syndical",
            "id": "KALISCTA000005731057",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868765",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p><font size='1'>L'exercice du droit syndical s'effectue conformément aux dispositions légales, notamment de la loi du 27 décembre 1968 qui reconnaît le libre exercice du droit syndical dans toutes les entreprises, dans le respect des droits et des libertés garanties par la Constitution, et les dispositions du titre Ier du livre III du code du travail.</font></p><p><font size='1'>Pour faciliter l'exercice du droit syndical :</font></p><p><font size='1'>1° Des panneaux d'affichage seront dans chaque entreprise réservés aux informations syndicales et professionnelles. Les informations affichées seront communiquées à la direction simultanément à l'affichage ;</font></p><p><font size='1'>2° Le collectage des timbres syndicaux, la diffusion des publications et de la presse syndicales sont autorisés à l'intérieur de l'établissement et doivent être effectués par un membre de l'entreprise en dehors des temps de travail ;</font></p><p><font size='1'>3° Les salariés devant participer aux travaux des commissions paritaires créées d'un commun accord par les organisations d'employeurs et de salariés obtiendront, pour siéger à ces commissions, des autorisations d'absence payées comme temps de travail.</font></p><p><font size='1'>Les employeurs seront prévenus par écrit, par les organisations syndicales de salariés, au moins 6 jours ouvrables à l'avance, sauf empêchement justifié par la brièveté du délai de convocation de la commission paritaire.</font></p><p><font size='1'>Les salaires et les frais de transport aller et retour de 2 participants par organisation syndicale de salariés signataire de la convention collective, dont 1 de province au maximum par organisation, seront payés sur justification, par les employeurs de ces participants, lesquels seront ensuite remboursés par les organisations patronales ;</font></p><p><font size='1'>4° Sauf dans les cas où une absence d'un salarié risquerait de perturber gravement le programme de fabrication, une autorisation d'absence, non payée, pourra être accordée lorsqu'il est mandaté pour assister aux réunions statutaires ordinaires de son organisation syndicale, sur présentation d'une demande écrite de celle-ci déposée 2 semaines au moins avant la date d'absence prévue.</font></p><p><font size='1'>Dans la limite de 24 jours ouvrables par an, ces absences seront, au regard de la législation sur les congés payés, considérées comme période de \" travail effectif \" ouvrant droit aux congés.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Délégué du personnel",
            "id": "KALISCTA000005731058",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868766",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p>Le statut et le mode d'élection des délégués du personnel sont ceux institués par les textes légaux et réglementaires.</p><p>Les articles suivants apportent certaines précisions aux textes légaux rappelés ci-dessus.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Organisation des élections",
            "id": "KALISCTA000005731060",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868767",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p><font size='1'>La date, les heures de commencement et de fin de scrutin seront déterminées dans l'établissement, par la direction, en accord avec les délégués sortants ou les organisations syndicales ouvrières.</font></p><p><font size='1'>La date des élections doit être placée dans le mois qui précède l'expiration du mandat des délégués. Elle sera annoncée au moins 15 jours pleins à l'avance, par un avis affiché dans l'entreprise et accompagné de la liste des éligibles.</font></p><p><font size='1'>Les listes des candidats dressées conformément au paragraphe 3 de l'article 9 de la loi du 16 avril 1946 seront présentées au moins 48 heures le jour du scrutin. Elles pourront comporter un nombre de candidats inférieur au nombre de sièges à pourvoir.</font></p><p><font size='1'>Pendant la période des élections, les candidats aux postes de délégué du personnel présentés par les organisations syndicales ouvrières sont protégés dans les conditions prévues par l'ordonnance du 7 janvier 1959, article 3.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Scrutin",
            "id": "KALISCTA000005731061",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868768",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Le scrutin aura lieu pendant les heures de travail.</font></p><p><font size='1'>Les salariés seront indemnisés du temps passé aux élections sur la base de leur salaire effectif.</font></p><p><font size='1'>Le chef d'entreprise a la charge d'organiser matériellement les élections et, en accord avec les candidats, d'assurer le respect du secret et de la liberté de vote (bulletins de vote, enveloppes opaques, urnes, isoloir, etc.).</font></p><p><font size='1'>Le bureau électoral est composé pour chaque collège de 2 électeurs, le plus jeune et le plus ancien, présents à l'ouverture et acceptant. La présidence appartient au plus ancien. Le bureau sera assisté dans toutes ses opérations d'un employé du service de paie.</font></p><p><font size='1'>En vue d'assurer le caractère public du scrutin, chaque liste peut désigner un membre du personnel pour assister aux opérations de vote.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Vote",
            "id": "KALISCTA000005731062",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868769",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p><font size='1'>L'élection a lieu conformément aux dispositions fixées par la loi du 16 avril 1946 et des textes de loi qui la modifient.</font></p><p><font size='1'>Si plusieurs bulletins différents se trouvent dans la même enveloppe, ils seront annulés.</font></p><p><font size='1'>Si plusieurs bulletins identiques se trouvent dans la même enveloppe, il ne sera compté qu'un seul vote.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Exercice de la fonction de délégué",
            "id": "KALISCTA000005731063",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868770",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Les fonctions de délégué du personnel sont celles fixées par les textes légaux et réglementaires.</font></p><p><font size='1'>Conformément à ces textes, des démarches à l'extérieur de l'entreprise pourront être faites pour des motifs ayant trait à leur fonction, les délégués informant la direction de leur intention de s'absenter.</font></p><p><font size='1'>En outre, les délégués du personnel peuvent circuler librement dans les ateliers, pour des motifs ayant trait à leurs fonctions, sous réserve de prévenir leur chef de service de leurs déplacements.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Comité d'entreprise",
            "id": "KALISCTA000005731064",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868771",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p>Dans les entreprises occupant plus de 50 salariés, des comités d'entreprise sont institués conformément aux textes légaux et réglementaires.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Election et fonctions des délégués au comité d'entreprise.",
            "id": "KALISCTA000005731065",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868773",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p>Toutes les dispositions concernant les délégués du personnel, ainsi que pour leurs fonctions énumérées dans les articles précédents, s'appliquent pour les comités d'entreprise à leurs membres élus ou candidats.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 579811,
            "title": "Assistance syndicale éventuelle",
            "id": "KALISCTA000020330836",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020330837",
                "num": "14",
                "intOrdre": 1073741823,
                "content": "<p><font size='1'>Dans les entreprises employant moins de 10 salariés, ces derniers ont faculté, sur leur demande, de se faire assister, pour la présentation de leurs revendications individuelles ou collectives, d'un représentant de leur syndicat. Dans ce cas, ils remettront, 4 jours avant la date où ils demandent à être reçus, une note écrite exposant sommairement l'objet de leur demande au chef d'entreprise pour lui permettre d'étudier celle-ci et, s'il le désire, de se faire lui-même assister de son côté par un représentant syndical patronal. Les conclusions de la réunion avec ces représentants syndicaux seront consignés dans un procès-verbal.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Embauchage",
            "id": "KALISCTA000005731066",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868775",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p></p>   L'embauchage est effectué par la direction, conformément aux lois en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Période d'essai",
            "id": "KALISCTA000005731067",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868776",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p><font size='1'>La durée de la période d'essai est fixée aux annexes de la présente convention.</font></p><p><font size='1'>Il s'agit d'une période durant laquelle la résiliation du contrat peut s'opérer librement sur l'initiative de l'une ou l'autre des parties.</font></p><p><font size='1'>Toute journée commencée est due intégralement si la résiliation provient du fait de l'employeur.</font></p><p><font size='1'>Si la résiliation provient du fait du salarié, seul le temps de travail effectif sera rémunéré.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Préavis",
            "id": "KALISCTA000005731068",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868777",
                "num": "17 (1)",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Après la période d'essai, la résiliation du contrat de travail, en ce qui concerne la durée du préavis, est fixée conformément aux dispositions de l'article 23 du livre Ier du code du travail et selon les dispositions prévues par les annexes à la présente convention.</font></p><p><font size='1'>Quelle que soit la durée du préavis, le licenciement sera notifié par lettre recommandée avec accusé de réception.</font></p><p><font size='1'>Les salariés sont autorisés à s'absenter 2 heures chaque jour pour trouver du travail, dans la limite prévue aux annexes à la présente convention.</font></p><p><font size='1'>Ces heures peuvent être bloquées par accord entre les parties.</font></p><p><font size='1'>Le point de départ du délai-congé se situe au jour de la première présentation de la lettre recommandée de licenciement.</font></p><p><font size='1'>Si le préavis est donné pendant une période de congé de l'intéressé, le délai-congé commencera à courir après le retour de congé de celui-ci.</font></p><p><font size='1'>Dans le cas d'inobservation du préavis, et sauf renonciation totale ou partielle par écrit entre les parties, la partie lésée pourra demander au conseil de prud'hommes, ou à la juridiction correspondante, que l'autre partie lui verse une indemnité égale à la rémunération se rapportant à la durée du préavis restant à courir.</font></p><p align='center'><font size='1'>Cas particulier du salarié congédié</font></p><p><font size='1'>Lorsqu'un salarié congédié trouvera du travail avant l'expiration de sa période de préavis, il pourra, sur demande écrite de sa part et sous réserve de l'accord de son employeur, quitter immédiatement son emploi, l'employeur étant alors dégagé des obligations résultant du préavis restant à courir.</font></p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L. 122-6 du code du travail (arrêté du 14 septembre 1973, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Absence",
            "id": "KALISCTA000005731069",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868778",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Tout salarié qui ne peut se rendre à son travail, pour quelques causes que ce soit, doit, sauf cas d'impossibilité absolue, en avertir l'employeur dans les 48 heures par lettre, télégramme ou téléphone, en indiquant le motif de l'absence et sa durée probable.</font></p><p><font size='1'>Les absences régulièrement notifiées, d'une durée inférieure à 2 journées de travail n'entraîneront que la suspension du contrat. Il en est de même pour les absences supérieures à 2 journées de travail, mais seulement si elles sont valablement notifiées et motivées.</font></p><p><font size='1'>Si les règles fixées ci-dessus ne sont pas respectées, l'attitude du salarié pourra constituer un juste motif de rupture du contrat par l'employeur.</font></p><p><font size='1'>Au cas où le salarié ne répondrait pas valablement dans les 8 jours francs à la demande écrite d'explication formulée par l'employeur, son attitude sera considérée comme une rupture de contrat de son fait.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Maladie ou accident du travail",
            "id": "KALISCTA000005731071",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868779",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Les absences du personnel justifiées par l'incapacité résultant de maladie ou d'accident, y compris les accidents du travail, ne constituent pas de plein droit une rupture du contrat de travail.</font></p><p><font size='1'>Si l'absence n'est pas notifiée dans un délai de 48 heures, elle constitue une rupture de contrat de travail du fait du salarié.</font></p><p><font size='1'>Toutefois, si le remplacement de l'intéressé s'impose, l'employeur sera fondé à notifier, par lettre recommandée avec accusé de réception, à l'intéressé son remplacement en tenant compte du préavis légal ou du préavis d'usage, suivant que l'intéressé justifie ou non d'une ancienneté de service d'au moins 6 mois continus.</font></p><p><font size='1'>Le remplacement du salarié malade ou victime d'un accident du travail peut s'effectuer dans les conditions suivantes :</font></p><p><font size='1'>A. - En cas d'absence pour maladie, le remplacement du salarié peut intervenir :</font></p><p><font size='1'>- après une absence de 3 mois si le salarié a au moins 1 an de services continus dans l'entreprise;</font></p><p><font size='1'>-après une absence de 5 mois si le salarié a au moins 3 ans de services continus dans l'entreprise.</font></p><p><font size='1'>B. - En cas d'absence pour cause d'accident du travail, le remplacement du salarié ne peut intervenir qu'après une absence de 6 mois, quelle que soit la durée de ses services dans l'entreprise.</font></p><p><font size='1'>Le salarié absent, dans les conditions prévues aux paragraphes A et B ci-dessus, devra prévenir par lettre l'employeur de la date de son retour au moins 1 semaine à l'avance.</font></p><p><font size='1'>Les contrats de travail conclus avec le salarié embauché en remplacement du salarié malade ou accidenté sont, en principe, des contrats à durée déterminée.</font></p><p><font size='1'>Le salarié, bénéficiant des mesures prévues aux paragraphes A et B ci-dessus, aura une priorité d'embauchage dans sa catégorie d'emploi pendant 1 an après sa guérison, sous réserve des dispositions relatives à certaines catégories d'emploi prioritaires : mutilés, etc.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Durée du travail",
            "id": "KALISCTA000005731072",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868780",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p></p>   La durée du travail et la répartition de celle-ci seront réglées conformément aux dispositions légales et réglementaires en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Jours fériés",
            "id": "KALISCTA000005731073",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868781",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p></p>   Le paiement de jours fériés est réglé par l'annexe \" Ouvriers \" à la présente convention.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Congés payés",
            "id": "KALISCTA000005731074",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868782",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Les congés payés du personnel sont réglés conformément aux dispositions de la loi du 16 mai 1969. Ils comportent les dispositions suivantes :</font></p><p align='center'><font size='1'>1. Ancienneté</font></p><p><font size='1'>Les salariés ayant plus de 20 ans d'ancienneté dans l'entreprise bénéficient d'un supplément d'indemnité égal au montant de l'indemnité correspondant à 1 jour ouvrable de congé. Ce montant est porté à 2 jours après 25 ans et 3 jours après 30 ans d'ancienneté.</font></p><p><font size='1'>Cependant, les jours correspondant à ce supplément peuvent être effectivement pris, à condition qu'ils ne soient pas accolés au congé principal.</font></p><p align='center'><font size='1'>2. Dispositions particulières</font></p><p><font size='1'>Le personnel travaillant à la lumière artificielle en sous-sol bénéficiera d'un congé supplémentaire à raison de 1 demi-journée par mois de travail passé en sous-sol, à condition qu'elle ne soit pas accolée au congé principal.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Congés exceptionnels pour événements de famille",
            "id": "KALISCTA000005731075",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868784",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Le salarié ayant au moins 1 an d'ancienneté bénéficiera d'un congé exceptionnel pour :</font></p><p><font size='1'>- mariage du salarié : 4 jours ;</font></p><p><font size='1'>- mariage d'un enfant : 1 jour.</font></p><p><font size='1'>D'autre part, et sans conditions d'ancienneté, les événements familiaux suivants donnent droit à un congé de :</font></p><p><font size='1'>- décès du conjoint, d'un enfant : 3 jours ;</font></p><p><font size='1'>- décès du père, de la mère du salarié ou de son conjoint : 2 jours.</font></p><p><font size='1'>Ces jours de congés seront indemnisés aux taux effectifs et selon l'horaire en vigueur.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Militaires",
            "id": "KALISCTA000005731076",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868785",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p></p>   L'appel sous les drapeaux, le rappel ou les absences pour périodes ou préparation militaire ne constituent pas une rupture de contrat de travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Travail des femmes et des jeunes",
            "id": "KALISCTA000005731077",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868786",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Le travail des femmes et des jeunes s'exerce dans les conditions prévues par la législation en vigueur.</font></p><p><font size='1'>Dans tous les cas où la nature du travail sera compatible avec la station assise, continue ou intermittente, un siège approprié sera mis à la disposition de chaque salarié à son poste de travail. Dans tous les autres cas, des sièges ou des bancs en nombre suffisant seront mis à la disposition collective des salariés, à proximité des postes de travail.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Femmes en état de grossesse",
            "id": "KALISCTA000005731078",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868787",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p>Les conditions de travail des femmes en état de grossesse sont celles prévues par les dispositions réglementaires et légales (loi du 31 décembre 1966 et textes d'application).</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Hygiène et sécurité",
            "id": "KALISCTA000005731079",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868788",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Les employeurs prendront toutes dispositions pour se conformer aux prescriptions en vigueur en ce qui concerne l'hygiène et la sécurité, ainsi que les services médicaux du travail.</font></p><p><font size='1'>Dans les établissements non assujettis à la réglementation relative au comité d'hygiène et de sécurité, les délégués du personnel seront chargés d'établir la liaison entre la direction du personnel pour toutes questions intéressant l'hygiène et la sécurité à l'intérieur de l'établissement.</font></p><p><font size='1'>Lorsque les questions se rapportant à l'hygiène du personnel seront à l'ordre du jour d'une réunion du chef d'établissement et des délégués, ceux-ci pourront demander la présence du médecin du travail.</font></p><p><font size='1'>Dans chaque entreprise, il sera mis à la disposition du personnel les moyens d'assurer la propreté individuelle (vestiaire et lavabos) conformément aux prescriptions réglementaires.</font></p><p><font size='1'>Les cabinets d'aisances et urinoirs seront bien aérés, facilement lavables, régulièrement entretenus et devront être convenablement utilisés.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Réfectoire",
            "id": "KALISCTA000005731080",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868789",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p>Dans la mesure du possible un emplacement sera aménagé pour permettre au personnel de prendre ses repas.</p><p>Un emplacement devra être muni d'appareils de chauffage permettant de réchauffer les aliments et de faire chauffer l'eau nécessaire au nettoyage de la vaisselle.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Apprentissage",
            "id": "KALISCTA000005731082",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868790",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p></p>   L'apprentissage est réglementé en fonction de la loi n° 71-576 du 16 juillet 1971 et de ses décrets d'application du 12 avril 1972.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Salaires ",
            "id": "KALISCTA000005731083",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868791",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Les salaires minima de chaque catégorie de la classification des emplois se calculent (1re catégorie, coefficient 100) sur la base du salaire minimum national professionnel multiplié par le coefficient hiérarchique correspondant à la catégorie dans le barème de classification des emplois.</font></p><p><font size='1'>Salaire minimum (1) </font></p><p><font size='1'>Les classifications des emplois et les coefficients affectés à chaque catégorie sont fixés dans les annexes particulières à la présente convention.</font></p><p><font size='1'>L'adoption de nouveaux minima hiérarchiques ne peut avoir, par elle-même, d'incidence obligatoire sur les salaires réels quelle que soit la rémunération pratiquée, mais ne saurait faire obstacle à l'évolution des salaires.</font></p><p><font size='1'>Toute demande de modification du salaire minimum national professionnel devra être formulée par lettre adressée aux organisations signataires par la partie la plus diligente. Les organisations signataires se réuniront dans un délai de 15 jours suivant cette demande.</font></p><p><font color='#999999' size='1'><em>(1) Voir partie salaire.</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Modifié par avenant n° 23 du 18 juin 1986 et par avenant n° 27 du 12 octobre 1988)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Bulletin de paie",
            "id": "KALISCTA000005731084",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868792",
                "num": "31 (1)",
                "intOrdre": 42949,
                "content": "<p><font size='1'>A l'occasion de chaque paie, il sera remis au salarié un bulletin de paie comportant de façon nette les diverses mentions suivantes :</font></p><p><font size='1'>Nom et adresse de l'employeur, numéro d'identification à la sécurité sociale ;</font></p><p><font size='1'>- nom et prénoms de l'intéressé ;</font></p><p><font size='1'>- emploi, qualification, catégorie et coefficient professionnels ;</font></p><p><font size='1'>- période de travail à laquelle s'applique le bulletin ;</font></p><p><font size='1'>- nombre d'heures effectuées, avec indication séparée des heures supplémentaires ;</font></p><p><font size='1'>- salaire minimum de la catégorie ;</font></p><p><font size='1'>- éléments du salaire brut, et tous compléments de salaires ;</font></p><p><font size='1'>- nature et montant des déductions à opérer et montant des acomptes ;</font></p><p><font size='1'>- prime de transports ;</font></p><p><font size='1'>- montant de la rémunération nette ;</font></p><p><font size='1'>- date de paiement et mode de règlement de la rémunération.</font></p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application des articles L. 143-3 et R. 143-2 du code du travail (arrêté du 14 septembre 1973, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Modalité de la paie",
            "id": "KALISCTA000005731085",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868793",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p><font size='1'>La paie se fera suivant l'usage de l'établissement et conformément aux articles 43 et 44 du livre Ier du code du travail.</font></p><p><font size='1'>La paie tombant un jour non ouvrable doit être faite la veille.</font></p><p><font size='1'>Quelles que soient les modalités de la paie, le décompte des heures supplémentaires se fera conformément aux dispositions prévues aux annexes correspondantes à la présente convention.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Conciliation",
            "id": "KALISCTA000005731086",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868795",
                "num": "33",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Tous litiges nés à l'occasion de l'application de la présente convention et qui n'auraient pas été réglés directement sur le plan de l'entreprise seront soumis, par la partie la plus diligente, à la commission paritaire de conciliation nationale (1).</font></p><p><font size='1'>Cette commission sera composée d'un nombre égal de représentants employeurs et salariés, désignés par les organisations syndicales signataires de la présente convention.</font></p><p><font size='1'>Les décisions devront être prises dans un délai maximum de 8 jours à dater du jour où la commission a été saisie par lettre recommandée.</font></p><p><font size='1'>La commission nationale de conciliation sera composée :</font></p><p><font size='1'>- pour les travailleurs, de 2 représentants pour chacune des organisations signataires ;</font></p><p><font size='1'>- pour les employeurs, d'un même nombre total de représentants, désignés par les organisations patronales signataires de la présente convention.</font></p><p><font size='1'>Eventuellement, les parties intéressées peuvent être entendues contradictoirement ou séparément par la commission paritaire de conciliation compétente.</font></p><p><font size='1'>En tout état de cause, pour les litiges prévus à l'alinéa 1er, aucune mesure de fermeture d'établissement ou de cessation de travail ne pourra intervenir avant l'expiration d'un délai de 8 jours francs, permettant la recherche d'une solution. Ce délai est compté à partir du jour où est saisie la commission de conciliation du premier échelon.</font></p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 511-1 du code du travail (arrêté du 14 septembre 1973, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Retraite complémentaire",
            "id": "KALISCTA000005731087",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868797",
                "num": "34",
                "intOrdre": 85898,
                "content": "<p><font size='1'>Toutes les entreprises de la fourrure et de la pelleterie, tant de Paris que de province, doivent obligatoirement faire bénéficier l'ensemble de leur personnel, y compris les ouvriers à domicile, d'un régime de retraite complémentaire.</font></p><p><em><font size='1'>La cotisation au titre de cette retraite est fixée à 4,10 % du salaire et est répartie à raison de 60 % à la charge de l'employeur et 40 % à celle du salarié :</font></em></p><p><em><font size='1'>- soit 2,46 % pour l'employeur ;</font></em></p><p><em><font size='1'>- soit 1,64 % pour le salarié.</font></em></p><p><font size='1'><em>Pour les salariés bénéficiant du régime de retraite des cadres de la convention du 14 mars 1947, la cotisation du régime de retraite complémentaire sera limitée au salaire plafond de la sécurité sociale</em> (1).</font></p><p><font color='#808080' size='1'><em>(1) Alinéa exclu de l'extension (arrêté du 14 septembre 1973, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Extension",
            "id": "KALISCTA000005731088",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868798",
                "num": "35",
                "intOrdre": 42949,
                "content": "<p>Conformément à l'article 31 c du livre Ier du code du travail, modifié par la loi du 11 février 1950, les parties contractantes sont d'accord pour demander au ministre du travail et de la sécurité sociale que les dispositions de la présente convention soient rendues obligatoires par arrêté pour tous les employeurs et salariés compris dans le champ d'application territorial et professionnel de ladite convention.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Date d'application",
            "id": "KALISCTA000005731089",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868799",
                "num": "36",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention est applicable à dater du 29 juin 1972.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Dépôt",
            "id": "KALISCTA000005731090",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868800",
                "num": "37",
                "intOrdre": 42949,
                "content": "<p>Le dépôt de la présente convention, en triple exemplaire au secrétariat du conseil de prud'hommes de la Seine, sera fait aux soins de la partie la plus diligente.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant du 30 novembre 2007 relatif au barème de classification du personnel cadres et assimilés",
            "id": "KALITEXT000019074309"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019074312",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><font size='1'>Barème de classification du personnel cadres et assimilés<br/>de la fourrure et de la pelleterie<br/>(</font><font size='1'></font>Avenant n° 62 du 15 novembre 2006<font size='1'>)</font></p><p><font size='1'>Ce barème annule la publication de 2006 dont les coefficients hiérarchiques étaient obsolètes.<br/>Coefficient hiérarchique :</font></p><p><font size='1'>Contremaître ou contremaîtresse ― Professionnel qualifié dirigeant un atelier : 318.<br/>Chef d'atelier ― Professionnel ayant des connaissances techniques très étendues, responsable directement envers l'employeur de toute la fabrication : 363.<br/>Chef pelletier ― Professionnel qualifié capable d'assurer un classement complet de lots de pelleteries et d'en établir les références de prix. Assume également la responsabilité de gestion du stock de pelleteries et supervise les vendeurs : 318.<br/>Directrice de salon 1er échelon ― Personne d'excellente présentation et de très bonne éducation, ayant des connaissances linguistiques. Ses fonctions sont d'assurer la réception des clientes, la bonne tenue des salons et la direction des vendeuses, la surveillance des essayages et l'organisation des présentations de collections. La directrice des salons doit veiller également à la régularité des prises de commande : 351.<br/>Directrice de salon ― Personne d'excellente présentation et de très bonne éducation, ayant des connaissances linguistiques. Ses fonctions sont d'assurer la réception des clientes, la bonne tenue des salons et la direction des vendeuses, la surveillance des essayages et l'organisation des présentations de collections. La directrice des salons doit veiller également à la régularité des prises de commande : 375.<br/>Modéliste 1er échelon ― Personne établissant des toiles et patrons dans toutes mesures d'après des modèles de base, ou figurines créées par des stylistes, et faisant tous essayages et retouches nécessaires : 351.<br/>Modéliste 2e échelon ― Personne ayant la même qualification que la modéliste 1er échelon, mais travaillant dans une maison de plus 5 salariés, et s'occupant en outre de la clientèle : 375.<br/>Modéliste créateur ― Personne créant des modèles et responsable de la collection dans une maison présentant au moins 60 modèles par saison : 629.<br/>Chef comptable ― Comptable commercial assurant seul ou avec des employés et sans concours extérieur habituel (expert-comptable ou employeur) la tenue de l'ensemble de la comptabilité : 423.<br/>Chef du personnel ― Embauche et licencie le personnel employé et fait respecter la discipline générale ; capable en outre d'interpréter correctement la législation du travail applicable à l'établissement, d'assurer son application et de s'occuper des conflits éventuels nés de cette application : 544.<br/>Secrétaire de direction générale ― Collaborateur immédiat du chef d'entreprise dont il prépare les éléments de travail, assurant, de par sa formation intellectuelle, le secrétariat et rédigeant en majeure partie la correspondance d'après des directives générales, prenant, à l'occasion, des initiatives dans des limites déterminées : 363.<br/>Attaché de presse ― Employé de bonne présentation chargé, sous les ordres du chef de maison ou d'un chef de service, des contacts avec les représentants des journaux et d'agences photographiques, et capable d'assurer la correspondance courante : 281.<br/>Chef de service de presse ― Personne ayant la même qualification que l'attaché de presse, mais exerçant ses fonctions dans une maison de 100 salariés, et ayant sous ses ordres un ou plusieurs employés dans son service : 435.</font></p><em><a shape='rect' name='RENVOI_KALITEXT000019074309_1' title='RENVOI_KALITEXT000019074309_1' target='_blank'></a><font size='1'>(1) </font><i><font size='1'>Avenant étendu sous réserve de l'application, d'une part, des dispositions de l'article L. 1142-1 du code du travail et, d'autre part, des dispositions de l'article L. 2241-9 du code du travail, ces dernières prévoyant que la négociation quinquennale sur les classifications vise également à définir et programmer les mesures permettant de supprimer les écarts de rémunération entre les femmes et les hommes avant le 31 décembre 2010 (</font><font size='1'>Arrêté du 9 octobre 2008, art. 1er</font><font size='1'>).</font></i><br/></em><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe I personnel Ouvriers Convention collective nationale du 29 juin 1972",
            "id": "KALITEXT000005686244"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Classification des emplois",
                "id": "KALISCTA000005731092",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868801",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   La classification des emplois pour les ouvriers et les ouvrières de la fourrure et les coefficients hiérarchiques correspondant à chacune des catégories figurent sur le tableau joint à la présente annexe I.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période d'essai",
                "id": "KALISCTA000005731093",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868802",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La période d'essai pour les ouvriers est de 2 semaines. Pendant cette période et quel que soit le mode de rémunération, chacune des parties est libre de résilier le contrat de travail sans préavis.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Préavis",
                "id": "KALISCTA000005731094",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868803",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>En cas de rupture du contrat, sauf en cas de faute grave, la durée du préavis est de :</font></p><p><font size='1'>a) 2 semaines pour les salariés ouvriers ayant moins de 6 mois de présence continue dans l'entreprise ;</font></p><p><font size='1'>b) 1 mois pour les salariés ouvriers ayant plus de 6 mois et moins de 2 ans de présence continue dans l'entreprise ;</font></p><p><font size='1'>c) 2 mois à partir de 2 ans d'ancienneté ininterrompue.</font></p><p><font size='1'>En cas de départ volontaire du salarié, le délai-congé à donner par celui-ci reste fixé à 2 semaines, quelle que soit son ancienneté dans l'entreprise.</font></p><p><font size='1'>Pour le personnel licencié, quelle que soit sa durée de présence dans l'établissement, le congédiement sera effectué dans les conditions prévues par la loi du 13 juillet 1973 et notifié par lettre recommandée avec avis de réception. La date de présentation de la lettre recommandée fixe le point de départ du délai-congé.</font></p><p><font size='1'>Pendant le délai-congé et seulement jusqu'à ce qu'il soit pourvu d'un nouvel emploi, le personnel disposera de 2 heures consécutives par jour pour chercher une autre place et cela dans les limites suivantes :</font></p><p><font size='1'>a) Personnel ayant droit à 2 semaines de préavis : 2 heures consécutives par jour et dans la limite de 10 heures pour la quinzaine ;</font></p><p><font size='1'>b) Personnel ayant droit à 1 mois et plus de préavis : 2 heures consécutives par jour et dans la limite de 20 heures par mois.</font></p><p><font size='1'>Le moment de cette absence sera fixé en accord avec l'employeur. A défaut d'entente, il sera arrêté 1 jour par l'employeur, le lendemain par le personnel. Ces heures d'absence ne seront payées par l'employeur qu'en cas de congédiement par ce dernier.</font></p><p><font size='1'>Dans tous les cas, et sous réserve d'un accord entre l'employeur et le salarié, ces 20 heures d'absence pourront être bloquées.</font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "(Modifié par avenant n° 2 du 5 novembre 1973, arrêté du 26 février 1974, JO du 10 mars 1974)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Jours fériés",
                "id": "KALISCTA000005731095",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868804",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>Outre le 1er Mai, les jours fériés légaux tombant un jour ouvré sont payés aux salariés horaires. L'indemnité est calculée de la même manière que celle du 1er Mai.</font></p><p><font size='1'>L'indemnisation de ces journées ne sera due que si le salarié a accompli normalement, à la fois, la dernière journée précédant le jour férié et la première journée de travail suivant ledit jour férié. Cette condition ne s'applique pas au 1er Mai.</font></p><p><font size='1'>Les absences, le jour qui précède ou qui suit le jour férié, lorsqu'elles résultent soit d'un texte légal ou conventionnel, soit d'une autorisation expresse ou d'une raison majeure justifiée (par exemple, maladie, accident, porté immédiatement à la connaissance de l'employeur) conservent à l'intéressé son droit à l'indemnisation du jour férié.</font></p><p><font size='1'>Les jours fériés peuvent être récupérés en heures normales (arrêté du 31 mai 1946) sous réserve de l'accord des 2 parties.</font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "(Modifié par avenant n° 8 du 19 septembre 1977, arrêté du 23 décembre 1977, JO du 21 janvier 1978)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Départ en retraite",
                "id": "KALISCTA000005731096",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868805",
                    "num": "5 (1)",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>L'âge normal de la retraite actuellement prévu par les institutions sociales est de 65 ans.</font></p><p><font size='1'>Le départ à la retraite à 65, ou après 65 ans, du fait de l'employeur ou de l'employé n'est pas considéré comme un licenciement et n'est pas réglé comme tel. Il ne donne donc pas lieu au versement de l'indemnité de licenciement, mais le préavis normal réciproque devra être respecté.</font></p><p><font size='1'>Tout employé qui prendra sa retraite à 65 ans (ou à partir de 60 ans en cas d'inaptitude au travail reconnue par la sécurité sociale) ou après 65 ans aura droit à une indemnité de départ en retraite égal à :</font></p><p><font size='1'>- 1/20 de mois à partir de 2 ans de présence jusqu'à 10 ans d'ancienneté ;</font></p><p><font size='1'>- 1 mois s'il a au moins 10 ans d'ancienneté ;</font></p><p><font size='1'>- 1 mois et demi s'il a eu moins 15 ans d'ancienneté ;</font></p><p><font size='1'>- 2 mois s'il a au moins 20 ans d'ancienneté,</font></p><p><font size='1'>calculée sur le salaire mensuel réel moyen des 12 derniers mois.</font></p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application des articles L. 122-9 et R. 122-1 du code du travail (arrêté du 14 septembre 1973, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "(Modifié par avenant n° 3 du 11 mars 1974, arrêté du 6 novembre 1974, JO du 22 novembre 1974)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Accident du travail",
                "id": "KALISCTA000005731098",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868806",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>Les salariés recevront à partir du premier jour d'absence causé par un accident du travail survenu dans l'entreprise (à l'exclusion de tout accident de trajet) et reconnu comme tel par la sécurité sociale, dûment constaté par un certificat médical et contre-visite, s'il y a lieu, la différence entre les appointements qu'ils auraient touchés s'ils avaient travaillé, et les indemnités journalières versées :</font></p><p><font size='1'>- par les organismes de sécurité sociale ;</font></p><p><font size='1'>- par un régime de prévoyance,</font></p><p><font size='1'>ainsi que les indemnités versées par les responsables de l'accident ou leur assurance et cela pendant 30 jours après 6 mois d'ancienneté et 60 jours au-delà de 6 ans d'ancienneté.</font></p><p><font size='1'>Lorsque l'employeur verse aux salariés victimes d'accidents de travail, la totalité du salaire correspondant à leur période d'arrêt de travail, ceux-ci devront lui remettre une délégation lui permettant de toucher à leur place et jusqu'à concurrence de la somme avancée, les indemnités versées par les responsables de l'accident ou par leur assurance. Cette délégation devra préciser les noms et adresses de ces derniers pour donner à l'employeur la possibilité de faire valoir ses droits de remboursement.</font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "(Modifié par avenant n° 1 du 10 septembre 1973, arrêté du 26 février 1974, JO du 10 mars 197)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Indemnisation en cas de maladie ou d'accident autres que ceux prévus à l'article 6 ci-dessus",
                "id": "KALISCTA000005731099",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868807",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>En cas d'incapacité de travail pour maladie ou accident (à l'exclusion des cures thermales) les salariés justifiant au moment de l'arrêt de travail de plus de 1 année d'ancienneté dans l'entreprise seront indemnisés dans les conditions suivantes, la durée totale d'absence ouvrant droit à l'indemnisation ne pourra pas dépasser au cours de la période de 12 mois consécutifs :</font></p><p><font size='1'>- 1 mois après 1 an d'ancienneté dans l'entreprise ;</font></p><p><font size='1'>- 1 mois et demi, après 2 ans d'ancienneté dans l'entreprise ;</font></p><p><font size='1'>- 2 mois après 5 ans d'ancienneté dans l'entreprise ;</font></p><p><font size='1'>- 3 mois après 10 ans d'ancienneté dans l'entreprise.</font></p><p><font size='1'>L'arrêt de travail pour maladie ou accident devra être dûment constaté par certificat médical et, s'il y a lieu, contre-visite.</font></p><p><font size='1'>Le salarié devra justifier qu'il est pris en charge par la sécurité sociale pour bénéficier de l'indemnisation.</font></p><p><font size='1'>L'indemnité sera versée après un délai de 3 jours d'arrêt de travail qui jouera à chaque indisponibilité.</font></p><p><font size='1'>L'indemnité complétera les indemnités journalières de la sécurité sociale et éventuellement les indemnités complémentaires perçues au titre de tout régime de prévoyance, ainsi que les indemnités versées par les responsables de l'accident ou leur assurance.</font></p><p><font size='1'>L'indemnité sera calculée sur la base du 1/30 du dernier salaire mensuel précédant l'arrêt de travail, pour chaque jour, ouvrable ou non, d'arrêt de travail.</font></p><p><font size='1'>Le salaire mensuel pris en considération comprendra tous les éléments constitutifs du salaire à l'exclusion des indemnités ayant le caractère d'un remboursement de frais.</font></p><p><font size='1'>Une augmentation sensible de l'absentéisme pourra entraîner une révision des dispositions ci-dessus.</font></p><p><font size='1'>Les indemnités versées par la caisse de sécurité sociale et les dommages intérêts éventuels autres que ceux versés par la sécurité sociale, doivent obligatoirement être justifiés à l'employeur par chaque intéressé par présentation des relevés ou bordereaux de paiement.</font></p><p><font size='1'>En cas de modification des textes légaux ou réglementaires déterminant les bases de calcul des indemnités journalières versées par les organismes de sécurité sociale en cas de maladie ou accident, les parties signataires conviennent de se réunir dans les délais les plus rapides pour établir un règlement découlant des principes qui ont guidé la rédaction du présent article.</font></p><p><font size='1'>L'ancienneté prise en compte pour la détermination du droit s'apprécie au premier jour d'absence.</font></p><p><font size='1'>Si un ouvrier n'a pas l'ancienneté requise pour bénéficier des dispositions du présent article, mais l'acquiert pendant qu'il est absent pour maladie ou accident, il lui sera fait application de ces dispositions pour la période d'indemnisation restant à courir.</font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "(Modifié par avenant n° 8 du 19 septembre 1977, arrêté du 23 décembre 1977, JO du 21 janvier 1978)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005731100",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868808",
                    "num": "8 (1)",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>Dans le cadre de la loi du 13 juillet 1973, il sera alloué à tout ouvrier licencié, au moment de son départ, sauf en cas de faute grave de l'intéressé, une indemnité de licenciement tenant compte de l'ancienneté dans l'entreprise.</font></p><p><font size='1'>Tout ouvrier licencié percevra avant son départ, sauf faute grave de l'intéressé, une indemnité distincte du préavis égale à :</font></p><p><font size='1'>1. Après 2 ans de présence et jusqu'à 5 ans de présence dans l'entreprise : 1/10 de mois par année de présence ou 20 heures ;</font></p><p><font size='1'>2. Après 5 ans de présence dans l'entreprise : 20 % du salaire mensuel réel moyen des 12 derniers mois par année de présence ;</font></p><p><font size='1'>3. Le taux de cette indemnité sera porté de 20 à 25 % pour les années accomplies dans l'entreprise après 15 années d'ancienneté.</font></p><p><font size='1'>Toutefois, l'indemnité de licenciement ne pourra être supérieure à 8 fois le salaire mensuel réel moyen des 12 derniers mois.</font></p><p><font size='1'>La présence dans l'entreprise est comptée à partir du premier jour de l'entrée dans celle-ci, les suspensions légales n'entraînant pas rupture du contrat de travail ne sont pas déduites pour ce calcul. Sera considéré comme temps de présence dans l'entreprise pour le calcul de l'ancienneté le temps passé dans les différents établissements ou filiales de l'entreprise.</font></p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application des articles L. 122-9 et R. 122-1 du code du travail (arrêté du 14 septembre 1973, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "(Modifié par avenant n° 3 du 11 mars 1974, arrêté du 6 novembre 1974, JO du 22 novembre 1974)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Perte de temps accidentelle",
                "id": "KALISCTA000005731101",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868809",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>En cas de perte de temps due à une cause indépendante de la volonté de l'ouvrier ou de l'ouvrière (manque de courant, accident de machine, incendie, dégâts des eaux, etc.), le temps perdu, limité à 8 heures de travail, est payé à l'ouvrier ou à l'ouvrière sur la base de sa rémunération effective.</font></p><p><font size='1'>Au cas où, indépendamment de la volonté de la direction, le travail général d'un atelier se trouverait compromis au-delà de 1 journée de travail, par suite d'un des cas prévu au paragraphe précédent, l'arrêt provisoire de l'atelier pourrait être décidé par la direction, et le temps perdu par les salariés donnerait lieu à récupération.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Travaux multiples",
                "id": "KALISCTA000005731102",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868811",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>Un ouvrier ou une ouvrière se livrant successivement ou concurremment à des travaux relevant de diverses catégories doit être rétribué sur la base du salaire de la catégorie la plus élevée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "(Modifié par avenant n° 10 du 25 janvier 1978, arrêté du 13 novembre 1978, JO du 10 janvier 1979)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Heures supplémentaires",
                "id": "KALISCTA000005731103",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868812",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>Pour leur personnel ouvriers et ouvrières embauchés sous contrat à durée indéterminée, les employeurs peuvent opter pour l'un ou l'autre des deux modes de rémunération suivants :</font></p><p><font size='1'>1° Garantie annuelle d'emploi et de rémunération déterminée à l'article 12 ci-après ;</font></p><p><font size='1'>2° Paiement des heures supplémentaires avec une majoration de 60 % pour celles effectuées hebdomadairement au-delà de la quarantième heure.</font></p><p><font size='1'>Une notification écrite de l'option, par l'employeur, en faveur de l'un ou l'autre des deux modes de rémunération ci-dessus indiqués devra être faite aux salariés horaires embauchés pour des contrats à durée indéterminée au plus tard à l'expiration du mois suivant celui au cours duquel l'embauchage est intervenu.</font></p><p><font size='1'>Les jeunes gens et jeunes filles de moins de 18 ans ne seront pas autorisés à faire des heures supplémentaires, sauf dérogation accordée par l'inspecteur du travail dans le cadre de la législation en vigueur.</font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "(Modifié par additif du 23 octobre 1972, arrêté du 14 septembre 1973, JO du 14 octobre 1973)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Garantie annuelle d'emploi et de rémunération",
                "id": "KALISCTA000005731104",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868813",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>Les employeurs qui s'engageront, par voie d'option, à assurer à leur personnel ouvriers et ouvrières embauchés pour des contrats à durée indéterminée une garantie annuelle d'emploi et de rémunération sur la base hebdomadaire de 40 heures de travail, paieront les heures supplémentaires dans les conditions légales, c'est-à-dire avec :</font></p><p><font size='1'>- 25 % de majoration au-delà de la quarantième heure ;</font></p><p><font size='1'>- 50 % de majoration au-delà de la quarante-huitième heure.</font></p><p><font size='1'>Si, du fait de l'employeur, le salarié n'effectue pas intégralement l'horaire hebdomadaire de travail convenu, soit 40 heures, aucune réduction du salaire habituel ne peut intervenir, et les heures non accomplies ne donneront pas lieu à récupération.</font></p><p><font size='1'>En dehors des cas d'absence prévus à l'article 18 des clauses générales de la convention collective, le salarié absent pour convenance personnelle avec l'accord de son employeur, ne percevra que la rémunération du temps de travail réellement effectué, et la récupération du temps perdu pourra être effectuée en heures rétribuées au taux normal.</font></p><p><font size='1'>Lorsque l'employeur opte pour la garantie annuelle d'emploi et de rémunération, celle-ci prend effet :</font></p><p><font size='1'>a) Pour les salariés anciens, à compter de la date de signature de la convention ;</font></p><p><font size='1'>b) Pour les salariés nouvellement engagés, à compter de la date d'embauche,</font></p><p><font size='1'>Cette garantie annuelle d'emploi et de rémunération se poursuivra, chaque année, par tacite reconduction pour une période de même durée, sauf dénonciation par l'employeur au moins 2 mois avant l'expiration de la période en cours.</font></p><p><font size='1'>Dans le cas où un salarié horaire bénéficiant de la garantie d'emploi serait congédié abusivement au cours d'une période annuelle, son employeur devrait lui verser un rappel au titre des heures supplémentaires réellement effectuées depuis le début de cette période de telle sorte que le taux de majoration de ces dernières soit de 60 %.</font></p><p><font size='1'>Le salarié congédié pour une faute grave au cours d'une période annuelle ne pourra prétendre à aucune indemnité du fait de la garantie annuelle d'emploi et de rémunération et seules les indemnités légales et conventionnelles de préavis et licenciement lui seront dues, le cas échéant.</font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "(Modifié par additif du 23 octobre 1972, arrêté du 14 septembre 1973, JO du 14 octobre 1973)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Rémunération mensuelle",
                "id": "KALISCTA000005731105",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868814",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>A compter du 1er juillet 1974 les ouvriers ayant au moins 2 ans de présence dans l'entreprise, remplissant les conditions requises pour en bénéficier, à l'exception des travailleurs à domicile, seront rémunérés sur une base mensuelle calculée à raison de 174 heures par mois correspondant à un horaire de 40 heures par semaine.</font></p><p><font size='1'>Le salaire mensuel n'a nullement le caractère d'un salaire forfaitaire. Mais il est garanti dans les limites des dispositions de l'article 12 de l'annexe I \" Personnel ouvrier \".</font></p><p><font size='1'>Les heures supplémentaires donneront lieu à rémunération et majoration aux conditions prévues à l'article 12 de l'annexe I \" Personnel ouvrier \".</font></p><p><font size='1'>Sauf dispositions contraires prévues dans la convention collective, les heures non travaillées ne donneront lieu à aucune rémunération.</font></p><p><font size='1'>La rémunération mensuelle minima garantie pour un horaire hebdomadaire de 40 heures est le produit de l'horaire mensuel fixé à 174 heures par le salaire horaire minima de catégorie.</font></p><p><font size='1'>La rémunération mensuelle effective pour un horaire de 40 heures hebdomadaire se calcule en multipliant rémunération horaire réelle par 174 heures.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Modalités d'application de la rémunération mensuelle",
                "id": "KALISCTA000005731106",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868815",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>Les dispositions de l'article 13 ci-dessus sont applicables au 1er juillet 1974.</p><p>Elles s'imputent sur toutes les dispositions plus avantageuses existantes dans les entreprises et se substitueront à toutes celles qui seraient moins avantageuses. Elles ne peuvent être, en aucun cas, la cause de restriction d'avantages acquis, individuellement ou collectivement conformément à l'article 3 des clauses générales de la convention collective nationale de la fourrure.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe II Personnel \"Employés\" Accord du 11 décembre 1972",
            "id": "KALITEXT000005686251"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Bénéficiaires",
                "id": "KALISCTA000005731108",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868818",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>La présente annexe à la convention collective nationale de la fourrure du 29 juin 1972 précise les dispositions particulières applicables aux employés qui sont les agents d'exécution n'intervenant pas dans l'exécution matérielle des travaux industriels, mais exécutant les divers travaux administratifs, comptables, commerciaux, techniques ou sociaux nécessitant les connaissances professionnelles théoriques et pratiques leur permettant de remplir les fonctions qui leur sont dévolues.</font></p><p><font size='1'>Les définitions, classifications et salaires des employés sont fixés par les additifs joints à la présente annexe. Leur rémunération est établie sur la base mensuelle.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée - Révision - Dénonciation",
                "id": "KALISCTA000005731109",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868819",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente annexe est conclue et s'applique dans les conditions prévues à l'article 4 de la convention collective nationale.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Période d'essai",
                "id": "KALISCTA000005731110",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868820",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>La période d'essai des employés est fixée à 1 mois au maximum dans les conditions de l'article 16 des clauses générales.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Engagement définitif - Notification individuelle",
                "id": "KALISCTA000005731112",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868821",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>Tout employé engagé à titre définitif doit recevoir une lettre d'engagement précisant :</font></p><p><font size='1'>- la fonction occupée et le lieu où elle s'exercera ;</font></p><p><font size='1'>- la classification et le coefficient hiérarchique ;</font></p><p><font size='1'>- la rémunération et ses modalités (primes, commissions, avantages en nature, etc.) ;</font></p><p><font size='1'>- la durée du travail correspondant à la rémunération ;</font></p><p><font size='1'>- éventuellement, les autres clauses particulières.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Promotion - Modification au contrat",
                "id": "KALISCTA000005731113",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868822",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p align='center'><font size='1'>1° Promotion</font></p><p><font size='1'>En cas de vacance ou de création de poste, l'employeur fera appel par priorité aux employés de l'entreprise aptes à remplir les fonctions du poste vacant ou à créer.</font></p><p><font size='1'>Au cas où il serait fait appel à des salariés extérieurs à l'entreprise, il est recommandé à l'employeur de porter les offres d'emploi à la connaissance de l'Agence nationale pour l'emploi.</font></p><p><font size='1'>L'intéressé qui, a l'occasion d'une promotion, semblerait ne pas donner satisfaction dans ses nouvelles fonctions (dans la durée limite égale à la période d'essai prévue à l'article 3) sera réintégré dans son ancien emploi sans perdre aucun des avantages dont il bénéficiait antérieurement.</font></p><p><font size='1'>Tout employé promu recevra, à l'expiration de la période d'essai de 1 mois, la notification individuelle prévue à l'article ci-dessus.</font></p><p align='center'><font size='1'>2° Modification au contrat</font></p><p><font size='1'>1. Toute modification de caractère individuel apportée à l'un des éléments de l'article 4 de la présente annexe fait préalablement l'objet d'une nouvelle notification écrite.</font></p><p><font size='1'>2. Dans le cas d'une réorganisation ou d'une reconversion de l'entreprise, l'employeur assurera à l'employé dans la limite des possibilités de l'entreprise un reclassement correspondant au mieux à ses aptitudes dans le but d'éviter une diminution de son coefficient hiérarchique, en lui conservant le bénéfice de l'annexe II. Si besoin est, l'entreprise prendra à sa charge, qu'elle l'assure elle-même ou le fasse assurer, le complément de formation qui lui est nécessaire à l'accomplissement de ses nouvelles tâches.</font></p><p><font size='1'>3. En cas de modification du contrat, l'employé dispose d'un délai de réflexion de 15 jours pour faire connaître son acceptation ou son refus. Ce délai de réflexion est porté à 1 mois lorsque la modification comporte déclassement d'emploi.</font></p><p><font size='1'>4. Lorsque l'employé déclassé a fait connaître son acceptation, l'employeur lui assure le maintien de son salaire antérieur pendant une durée égale à celle du préavis qui lui serait applicable en cas de licenciement, conformément aux dispositions de l'article 8 de la présente annexe.</font></p><p><font size='1'>5. Lorsqu'un employé est, avec son accord, affecté à un poste moins rétribué, l'indemnité de licenciement à laquelle il aurait éventuellement droit ultérieurement sera composée de 2 facteurs :</font></p><p><font size='1'>a) L'indemnité correspondant au temps qu'il a passé dans les fonctions avant déclassement, calculée en se référant au jour de licenciement au salaire minimum correspondant à la fonction qu'il assurait avant ce déclassement. Ce salaire ne pourra être inférieur ni au salaire réel qu'il percevait avant son déclassement ni à son salaire réel au jour du licenciement ;</font></p><p><font size='1'>b) L'indemnité correspondant au temps qu'il aura passé dans le nouveau poste, calculée sur la base du salaire réel au jour du licenciement.</font></p><p><font size='1'>6. Lorsque la modification du contrat n'est pas acceptée par l'employé, ce refus ne constitue pas une rupture du contrat de travail de son fait. En conséquence, si l'employeur résilie le contrat, il devra respecter les clauses des articles 8 et 9 de la présente annexe relatives au préavis et à l'indemnité de licenciement.</font></p><p><font size='1'>7. Dans le cas d'opérations de fusions de concentration ou de restructuration de l'entreprise, les modifications apportées au contrat par une mutation interne entraînant déclassement de l'employé sont réglées conformément aux dispositions de l'accord national interprofessionnel du 10 février 1969 sur la sécurité de l'emploi, après qu'aient été mis en œuvre les moyens de formation professionnelle prévus par les textes en vigueur (loi du 16 juillet 1971).</font></p><p><font size='1'>8. Si ce déclassement entraîne une réduction de son salaire d'au moins 10 % et s'il compte au moins 2 ans d'ancienneté dans l'entreprise, l'employé percevra après expiration du délai prévu au paragraphe 4 du présent article et pendant les 4 mois suivants une indemnité temporaire dégressive. L'indemnité temporaire dégressive est calculée pour chacun des 4 mois suivant l'expiration du délai prévu ci-dessus pendant lequel le salaire antérieur est intégralement maintenu, selon les pourcentages ci-dessous de la différence entre l'ancien et le nouveau salaire :</font></p><p><font size='1'>- pour le premier mois suivant : 80 % ;</font></p><p><font size='1'>- pour le deuxième mois suivant : 60 % ;</font></p><p><font size='1'>- pour le troisième mois suivant : 40 % ;</font></p><p><font size='1'>- pour le quatrième mois suivant : 20 %.</font></p><p><font size='1'>Si l'employeur a conclu avec le fonds national de l'emploi une convention assurant aux salariés déclassés le bénéfice des allocations temporaires dégressives prévues par la loi du 18 décembre 1963, les indemnités temporaires dégressives ci-dessus se substituent aux allocations temporaires versées au titre de la convention passée avec le fonds national de l'emploi, si ces dernières sont d'un montant inférieur.</font></p><p><font size='1'>9. Lorsque l'employé aura refusé la modification de son contrat, il pourra, conformément aux dispositions des textes en vigueur (loi du 16 juillet 1971), obtenir au cours de son préavis une autorisation d'absence en vue de suivre un stage ou une session de formation de son choix. Dans ce cas, il bénéficiera du maintien de son salaire antérieur pendant la durée de son préavis.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Maladie - Accident - Maternité - Remplacement",
                "id": "KALISCTA000005731114",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868823",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p align='center'><font size='1'>1° Maladie et accident</font></p><p><font size='1'>Pendant :</font></p><p><font size='1'>- 30 jours après 1 an d'ancienneté dans l'entreprise ;</font></p><p><font size='1'>- 60 jours après 5 ans ;</font></p><p><font size='1'>- 90 jours après 10 ans et plus,</font></p><p><font size='1'>les employés ayant au moins 1 an de présence dans l'entreprise recevront, à partir du quatrième jour d'absence continue causée par une maladie ou un accident (à l'exclusion des accidents du travail ou des maladies professionnelles contractées au service de l'entreprise faisant l'objet de l'article 6 [§ 2] de la présente annexe) dûment constatés par un certificat médical, et contre-visite s'il y a lieu, la différence entre leurs appointements et les indemnités journalières versées par les organismes de sécurité sociale, un régime de prévoyance, ainsi que les indemnités versées par les responsables de l'accident ou leur assurance.</font></p><p><font size='1'>Le délai de carence prévu ci-dessus est supprimé en faveur des employés ayant plus de 5 ans d'ancienneté dans l'entreprise.</font></p><p><font size='1'>En cas d'accident causé par un tiers, l'indemnité ne sera versée que si l'intéressé a bien engagé les poursuites nécessaires.</font></p><p><font size='1'>Si plusieurs congés de maladie ou d'accident sont accordés à un employé au cours d'une période de 12 mois consécutifs, comptée à partir du début de la première absence indemnisée, la durée d'indemnisation ne pourra excéder au total les durées fixées au premier alinéa du présent paragraphe.</font></p><p><font size='1'>Lorsque l'employeur verse aux salariés victimes d'accidents la totalité du salaire correspondant à leur période d'arrêt de travail, ceux-ci devront lui remettre une délégation lui permettant de toucher à leur place, et jusqu'à concurrence de la somme avancée, les indemnités versées par les responsables de l'accident ou par leur assurance.</font></p><p><font size='1'>Cette délégation devra préciser les noms et adresses de ces derniers pour donner à l'employeur la possibilité de faire valoir ses droits à remboursement.</font></p><p align='center'><font size='1'>2° Accidents du travail et maladies professionnelles</font></p><p><font size='1'>Dans le cas où, à l'exception d'un accident de trajet, un employé est victime d'un accident du travail ou d'une maladie professionnelle contractée au service de l'entreprise, il percevra pendant :</font></p><p><font size='1'>- 45 jours s'il a 1 an d'ancienneté dans l'entreprise ;</font></p><p><font size='1'>- 60 jours s'il a 3 ans et plus dans l'entreprise ;</font></p><p><font size='1'>- 90 jours s'il a 5 ans et plus dans l'entreprise,</font></p><p><font size='1'>la différence entre ses appointements et les indemnités journalières versées par les organismes de sécurité sociale, un régime de prévoyance, ainsi que les indemnités versées par les responsables d'accident, ou leur assurance.</font></p><p><font size='1'>Lorsque l'employeur verse aux salariés victimes d'accidents la totalité du salaire correspondant à leur période d'arrêt de travail, ceux-ci devront lui remettre une délégation lui permettant de toucher à leur place, et jusqu'à concurrence de la somme avancée, les indemnités versées par les responsables de l'accident ou par leur assurance. Cette délégation devra préciser les noms et adresses de ces derniers pour donner à l'employeur la possibilité de faire valoir ses droits à remboursement.</font></p><p align='center'><font size='1'>3° Maternité</font></p><p><font size='1'>Pour les employées ayant au moins 1 an d'ancienneté dans l'entreprise, les absences pour maternité durant la période légale de 14 semaines, prises en charge comme telles par la sécurité sociale, seront indemnisées à raison de 85 % du traitement contractuel dépassant le plafond de la sécurité sociale.</font></p><p><font size='1'>Le traitement contractuel s'entend du traitement effectif de l'intéressé au moment de la cessation du travail, exclusion faite des primes ou gratifications à caractère aléatoire ou temporaire.</font></p><p><font size='1'>Ainsi fixé, le congé de maternité est indépendant des absences pour maladie, accidents du travail, ou maladies professionnelles.</font></p><p align='center'><font size='1'>4° Remplacement en cas de maladie</font></p><p><font size='1'>L'indisponibilité résultant de maladie ou d'accident ne constitue pas de plein droit une rupture du contrat de travail, mais une simple suspension de celui-ci.</font></p><p><font size='1'>Toutefois, lorsqu'une absence de plus de 6 mois d'un employé ayant plus de 1 an d'ancienneté dans l'entreprise imposerait le remplacement effectif de l'intéressé, ce remplacement lui sera notifié par lettre recommandée et vaudra constatation de la rupture de fait de son contrat de travail. Il sera alors fait application des dispositions des articles 8 et 9 de la présente annexe.</font></p><p><font size='1'>S'il en fait la demande, l'intéressé bénéficiera d'une priorité de réengagement pendant 1 an si son ancien emploi devient vacant, ou si un emploi analogue est vacant ou vient à être créé dans l'entreprise.</font></p><p><font size='1'>En cas d'accident du travail (à l'exclusion de l'accident de trajet) ou d'une maladie professionnelle contractée au service de l'entreprise, les absences ne pourront entraîner la rupture du contrat de travail tant que les indemnités journalières seront versées par la sécurité sociale.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Garanties d'appointements minima en fonction de l'ancienneté",
                "id": "KALISCTA000005731115",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868824",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>Les employés ayant 3, 6, 9, 12 et 15 ans de présence dans l'entreprise ne peuvent percevoir des traitements effectifs inférieurs aux traitements minima fixés en annexe, affectés du coefficient 1,10 et majorés respectivement de 3, 6, 9, 12 et 15 %.</font></p><p><font size='1'>Exemple. - Soit un traitement de 1 000 F.</font></p><p><font size='1'>La garantie d'ancienneté se calcule sur cette somme, majorée du coefficient 1,10, c'est-à-dire sur 1 100 F. Pour 15 ans d'ancienneté, par exemple, la garantie minima d'appointements est égale à :</font></p><p><font size='1'>1 000 F + ( 1 100 x 15 %) = 1 165 F.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Préavis ou délai-congé",
                "id": "KALISCTA000005731116",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868826",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>La dénonciation du contrat après la période d'essai, par l'une ou l'autre des parties, doit être faite par lettre recommandée avec accusé de réception.</font></p><p><font size='1'>Sauf disposition contraire prévue par accord particulier, la durée du préavis est celle fixée par les dispositions légales en vigueur à la date du licenciement, c'est-à-dire :</font></p><p><font size='1'>a) Une durée réciproque de 1 mois ;</font></p><p><font size='1'>b) 2 mois à partir de 2 années d'ancienneté. Le préavis prend effet à compter de la date de la première présentation de la lettre recommandée avec avis de réception.</font></p><p><font size='1'>Pour rechercher un nouvel emploi, les employés sont autorisé à s'absenter 50 heures par mois de préavis. Les moments où seront prises ces heures, et leur blocage éventuel, seront déterminés en accord avec l'employeur. A défaut d'accord, l'employé en choisira la moitié et l'employeur l'autre moitié.</font></p><p><font size='1'>En cas de licenciement, les heures pour recherche d'emploi ne donnent pas lieu à réduction d'appointements. Les heures non utilisées ne sont pas payées en sus.</font></p><p><font size='1'>En cas de départ volontaire de l'employé, celui-ci pourra s'absenter 50 heures non payées pendant son mois de préavis.</font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "(Modifié par avenant n° 1 du 5 novembre 1973, arrêté du 26 février 1974, JO du 10 mars 1974)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005731117",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868827",
                    "num": "9 (1)",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>Au moment de son départ, il sera alloué à tout employé licencié :</font></p><p><font size='1'>1° Après 2 ans de présence et jusqu'à 5 ans de présence dans l'entreprise, l'indemnité légale minimum de licenciement, c'est-à-dire 1/20 de mois par année de présence ;</font></p><p><font size='1'>2° Après 5 ans de présence dans l'entreprise, et avant 65 ans, sauf faute grave de l'intéressé, une indemnité de licenciement tenant compte de l'ancienneté dans l'entreprise, distincte du préavis. Cette indemnité sera égale, par année de présence, à 20 % du dernier salaire mensuel réel qui ne pourra être inférieur au salaire moyen des 12 derniers mois. Le taux de cette indemnité sera porté de 20 % à 25 % pour les années accomplies dans l'entreprise après 15 ans d'ancienneté. Toutefois, l'indemnité de licenciement ne pourra être supérieure à 8 fois le dernier salaire mensuel réel.</font></p><p><font size='1'>La présence dans l'entreprise est comptée à partir du premier jour de l'entrée dans celle-ci ; les suspensions n'entraînant pas rupture de contrat de travail ne sont pas déduites pour ce calcul. Sera considéré comme temps de présence dans l'entreprise, pour le calcul de l'ancienneté, le temps passé dans les différents établissements de l'entreprise, filiales, tant dans la métropole que dans les territoires d'outre-mer, de la communauté ou de l'étranger.</font></p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application des articles L. 122-9 et R. 122-1 du code du travail (arrêté du 14 décembre 1973, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Départ volontaire",
                "id": "KALISCTA000005731118",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868828",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>Lorsque, avec l'accord écrit de l'employeur, un employé quitte volontairement son emploi entre 60 et 65 ans, il bénéficiera d'une indemnité égale à la moitié de l'indemnité de licenciement à laquelle lui donnerait droit son ancienneté.</font></p><p><font size='1'>L'indemnité sera calculée sur la moyenne des appointements bruts normaux des 12 mois précédant le départ, mais à l'exclusion de toutes gratifications de caractère aléatoire ou temporaire, sauf application éventuelle des dispositions des articles 5 (§ 2, 5e alinéa) et 7.</font></p><p><font size='1'>Si l'employé apporte la preuve qu'il prend effectivement sa retraite, l'indemnité versée ne pourra être inférieure à celle prévue à l'article 11 de la présente annexe.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Départ en retraite",
                "id": "KALISCTA000005731119",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868829",
                    "num": "11 (1)",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>L'âge normal de la retraite actuellement prévu par les institutions sociales est de 65 ans.</font></p><p><font size='1'>Le départ à la retraite à 65 ans, ou après 65 ans, du fait de l'employeur ou de l'employé, n'est pas considéré comme un licenciement et n'est pas réglé comme tel. Il ne donne donc pas lieu au versement de l'indemnité de licenciement, mais le préavis normal réciproque devra être respecté.</font></p><p><font size='1'>Tout employé qui prendra sa retraite à 65 ans (ou à partir de 60 ans en cas d'inaptitude au travail reconnue par la sécurité sociale) ou après 65 ans, aura droit à une indemnité de départ en retraite égale à :</font></p><p><font size='1'>- 1/20 de mois à partir de 2 ans de présence jusqu'à 10 ans d'ancienneté ;</font></p><p><font size='1'>- 1 mois s'il a au moins 10 ans d'ancienneté ;</font></p><p><font size='1'>- 1 mois et demi s'il a au moins 15 ans d'ancienneté ;</font></p><p><font size='1'>- 2 mois s'il a au moins 20 ans d'ancienneté ;</font></p><p><font size='1'>- 2 mois et demi à partir de 25 ans d'ancienneté,</font></p><p><font size='1'>calculée sur le salaire mensuel réel qui ne pourra être inférieur au salaire moyen des 12 derniers mois, compte tenu éventuellement de l'application des dipositions des articles 5 (§ 2, 5e alinéa) et 7.</font></p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application des articles L. 122-9 et R. 122-1 du code du travail (arrêté du 14 septembre 1973, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Durée du travail",
                "id": "KALISCTA000005731120",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868830",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p align='center'>1° Durée du travail</p><p>La durée du travail des employés est basée sur l'horaire hebdomadaire légal de travail.</p><p align='center'>2° Rémunération</p><p>Le barème des salaires afférents aux classifications prévues par l'article 1er de la présente annexe II détermine les rémunérations mensuelles garanties pour une durée hebdomadaire de travail de 40 heures, soit 174 heures par mois.</p><p>Dans le cas où l'horaire hebdomadaire effectué serait différent de l'horaire hebdomadaire légal, la législation en vigueur serait appliquée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Date d'application",
                "id": "KALISCTA000005731121",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868831",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord entrera en vigueur le 1er janvier 1973.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe III Personnel cadres et assimilés Accord du 12 mars 1973",
            "id": "KALITEXT000005686257"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Bénéficiaires",
                "id": "KALISCTA000005731123",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868834",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>La présente annexe s'applique aux cadres des industries de la fourrure. On entend par cadres les collaborateurs exerçant des fonctions dans lesquelles ils mettent en œuvre des connaissances résultant d'une formation technique, administrative, juridique, commerciale, ou financière, constatée généralement par un diplôme ou acquise par l'expérience personnelle et reconnue équivalente. Ils exercent par délégation de l'employeur un commandement sur des collaborateurs de toute nature. Dans certains cas, toutefois, ils peuvent ne pas exercer ces fonctions de commandement (chef de contentieux, etc.). En règle générale, ils ont dans la limite de leurs fonctions un pouvoir de décision engageant l'entreprise et prennent, dans l'accomplissement de ces fonctions, les initiatives et les responsabilités qui en découlent, en ayant normalement à concevoir le plan de travail et, s'il y a lieu, à le modifier.</font></p><p><font size='1'>Ne sont pas visés par la présente annexe les salariés occupant une fonction ressortissant à la catégorie Employés, même s'ils bénéficient de la convention collective de retraite et de prévoyance des cadres du 14 mars 1947, ni le personnel spécialisé des services sociaux.</font></p><p><font size='1'>Les avantages des cadres bénéficiaires de contrats individuels conclus antérieurement à la date de signature de la présente annexe ne peuvent se cumuler avec les dispositions de ladite annexe. Toutefois, si ces avantages sont inférieurs à ceux de la présente annexe, les intéressés bénéficieront des présentes dispositions.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée. - Révision. - Dénonciation",
                "id": "KALISCTA000005731124",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868835",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La présente annexe est conclue et s'applique dans les conditions prévues par l'article 4 de la convention collective nationale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Période d'essai",
                "id": "KALISCTA000005731126",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868836",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>La période d'essai des cadres est fixée à 3 mois au maximum, dans les conditions fixées par l'article 16 des clauses générales.</p><p>Dans le cas où cette période d'essai est abrégée, cette limitation doit faire l'objet d'un accord écrit.</p><p>Pendant les 2 premiers mois, les 2 parties sont libres de rompre à tout moment le contrat individuel, sans être tenues d'observer un délai-congé.</p><p>Au cours du troisième mois, un délai-congé réciproque de 15 jours devra être observé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Engagement définitif",
                "id": "KALISCTA000005731127",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868837",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>Tout cadre engagé à titre définitif doit recevoir une lettre d'engagement précisant :</p><p>- la fonction occupée et le lieu où elle s'exercera ;</p><p>- la classification et le coefficient hiérarchique ;</p><p>- la rémunération et ses modalités (primes, commissions, avantages en nature, etc.) ;</p><p>- la durée du travail (horaire forfaitaire) ;</p><p>- éventuellement, les autres clauses particulières.</p><p>Un exemplaire de la présente convention devra être remis à l'intéressé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Notification individuelle",
                "id": "KALISCTA000005731128",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868838",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Dans le délai de 3 mois à dater de l'application de la présente annexe, tout cadre en fonction recevra une notification écrite qui lui précisera sa position conformément aux dispositions de l'article 4.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Promotion",
                "id": "KALISCTA000005731129",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868839",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>En cas de vacance ou de création de poste, il est recommandé à l'employeur de faire appel, par priorité, aux salariés de l'entreprise aptes à remplir les fonctions du poste vacant ou à créer.</p><p>En cas où il serait fait appel à des salariés extérieurs à l'entreprise, il est recommandé à l'employeur de porter les offres d'emploi à la connaissance de l'Agence nationale pour l'emploi et de l'association pour l'emploi des cadres (APEC).</p><p>L'intéressé qui, à l'occasion d'une promotion, semblerait ne pas donner satisfaction dans ses nouvelles fonctions (dans la durée limite égale à la période d'essai prévue à l'article 3, sera réintégré dans son ancien emploi, sans perdre aucun des avantages dont il bénéficiait antérieurement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Modification au contrat",
                "id": "KALISCTA000005731130",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868841",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>1° Toute modification de caractère individuel apportée à l'un des éléments de l'article 4 de la présente annexe fait préalablement l'objet d'une nouvelle notification écrite.</font></p><p><font size='1'>2° Dans le cas d'une réorganisation ou d'une reconversion de l'entreprise, l'employeur assurera au cadre, dans la limite des possibilités de l'entreprise, un reclassement correspondant au mieux à ses aptitudes, dans le but d'éviter une diminution de son coefficient hiérarchique, en lui conservant le bénéfice de l'annexe III. Si besoin est, l'entreprise prendra à sa charge, qu'elle l'assure elle-même ou le fasse assurer, le complément de formation qui lui est nécessaire à l'accomplissement de ses nouvelles tâches.</font></p><p><font size='1'>3° En cas de modification du contrat, le cadre dispose d'un délai de réflexion de 15 jours pour faire connaître son acceptation ou son refus. Ce délai de réflexion est porté à 1 mois lorsque la modification comporte déclassement d'emploi.</font></p><p><font size='1'>4° Lorsque le cadre déclassé a fait connaître son acceptation, l'employeur lui assure le maintien de son salaire antérieur pendant une durée égale à celle du préavis qui lui serait applicable en cas de licenciement, conformément aux dispositions de l'article 8 de la présente annexe.</font></p><p><font size='1'>5° Lorsqu'un cadre est, avec son accord, affecté à un poste moins rétribué, l'indemnité de licenciement à laquelle il aurait éventuellement droit ultérieurement sera composée de 2 facteurs :</font></p><p><font size='1'>a) L'indemnité correspondant au temps qu'il a passé dans les fonctions avant déclassement, calculée en se référant au jour du licenciement au salaire minimal correspondant à la fonction qu'il assurait avant ce déclassement. Ce salaire ne pourra être inférieur ni au salaire réel qu'il percevait avant son déclassement ni à son salaire réel au jour du licenciement ;</font></p><p><font size='1'>b) L'indemnité correspondant au temps qu'il aura passé dans le nouveau poste, calculée sur la base du salaire réel au jour du licenciement. </font></p><p><font size='1'>6° Lorsque la modification du contrat n'est pas acceptée par le cadre, ce refus ne constitue pas une rupture du contrat de travail de son fait. En conséquence, si l'employeur résilie le contrat, il devra respecter les clauses des articles 8 et 13 de la présente annexe relatives au préavis et à l'indemnité de licenciement.</font></p><p><font size='1'>7° Dans le cas d'opérations de fusion, de concentration ou de restructuration de l'entreprise, les modifications apportées au contrat par une mutation interne entraînant déclassement du cadre sont réglées conformément aux dispositions de l'accord national interprofessionnel du 10 février 1969 sur la sécurité de l'emploi, après qu'ont été mis en œuvre les moyens de formation professionnelle prévus par les textes en vigueur (1).</font></p><p><font size='1'>8° Si ce déclassement entraîne une réduction de son salaire d'au moins 10 %, et s'il compte au moins 2 ans d'ancienneté dans l'entreprise, le cadre percevra, après expiration du délai prévu au paragraphe 4 du présent article, et pendant les 4 mois suivants, une indemnité temporaire dégressive. L'indemnité temporaire dégressive est calculée, pour chacun des 4 mois suivant l'expiration du délai prévu ci-dessus pendant lequel le salaire antérieur est intégralement maintenu, selon les pourcentages ci-dessous de la différence entre l'ancien et le nouveau salaire :</font></p><p><font size='1'>- pour le premier mois suivant : 80 % ;</font></p><p><font size='1'>- pour le deuxième mois suivant : 60 % ;</font></p><p><font size='1'>- pour le troisième mois suivant : 40 % ;</font></p><p><font size='1'>- pour le quatrième mois suivant : 20 %.</font></p><p><font size='1'>Si l'employeur a conclu avec le Fonds national de l'emploi une convention assurant aux salariés déclassés le bénéfice des allocations temporaires dégressives prévues par la loi du 18 décembre 1963, les indemnités temporaires dégressives ci-dessus se substitueront aux allocations temporaires versées au titre de la convention passée avec le Fonds national de l'emploi, si ces dernières sont d'un montant inférieur.</font></p><p><font size='1'>9° Lorsque le cadre aura refusé la modification de son contrat, il pourra, conformément aux dispositions des textes en vigueur (1), obtenir au cours de son préavis une autorisation d'absence en vue de suivre un stage ou une session de formation de son choix. Dans ce cas, il bénéficiera du maintien de son salaire antérieur pendant la durée de son préavis.</font></p><p><font color='#999999' size='1'><em> (1) Articles L. 900-1 et suivants du code du travail, accords du 9 juillet 1970 et du 30 avril 1971.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Préavis ou délai-congé",
                "id": "KALISCTA000005731131",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868842",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>La dénonciation du contrat après la période d'essai, par l'une ou l'autre des parties, doit être faite par lettre recommandée avec accusé de réception.</font></p><p><font size='1'>Sauf disposition contraire prévue par accord particulier, la durée réciproque du préavis est fixée à 3 mois.</font></p><p><font size='1'>Le préavis prend effet à compter de la date de la première présentation de la lettre recommandée avec accusé de réception.</font></p><p><font size='1'>Pour rechercher un nouvel emploi, les cadres sont autorisés à s'absenter 50 heures par mois de préavis. Le moment où seront prises ces heures et leur blocage éventuel mois par mois, mais non consécutivement sur 2 mois, seront déterminés en accord avec l'employeur. A défaut d'accord, le cadre en choisira la moitié et l'employeur l'autre moitié.</font></p><p><font size='1'>En cas de licenciement, les heures pour recherche d'emploi ne donnent pas lieu à réduction d'appointement ; les heures non utilisées ne sont pas payées en sus.</font></p><p><font size='1'>En cas de départ volontaire du cadre, celui-ci pourra s'absenter 50 heures non payées pendant son préavis.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Durée du travail",
                "id": "KALISCTA000005731132",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868843",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>Les appointements réels des cadres sont des appointements forfaitaires qui ne varient ni en fonction de leur horaire personnel ni en fonction d'heures supplémentaires exceptionnelles et d'heures de récupération effectuées par l'établissement, le service ou les ateliers qu'ils dirigent.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Maladie, accident, maternité",
                "id": "KALISCTA000005731133",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868844",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p align='center'><font size='1'>1° Maladie et accident</font></p><p><font size='1'>Pendant :</font></p><p><font size='1'>- 30 jours après 1 an d'ancienneté dans l'entreprise ;</font></p><p><font size='1'>- 60 jours après 5 ans d'ancienneté dans l'entreprise ;</font></p><p><font size='1'>- 90 jours après 10 ans et plus d'ancienneté dans l'entreprise,</font></p><p><font size='1'>les cadres ayant au moins 1 an de présence dans l'entreprise recevront, à partir du quatrième jour d'absence continue, causée par une maladie ou un accident (à l'exception des accidents du travail ou des maladies professionnelles contractées au service de l'entreprise, faisant l'objet du paragraphe 2 du présent article), dûment constaté par un certificat médical et contre-visite s'il y a lieu, la différence entre leurs appointements et les indemnités journalières versées par les organisations de sécurité sociale, un régime de prévoyance, ainsi que les indemnités versées par les responsables de l'accident ou leur assurance.</font></p><p><font size='1'>L'indemnité sera basée sur la moyenne des salaires des 12 derniers mois, à l'exclusion des primes ou gratifications de fin d'année.</font></p><p><font size='1'>Le délai de carence prévu ci-dessus est supprimé en faveur des cadres ayant plus de 5 ans d'ancienneté dans l'entreprise.</font></p><p><font size='1'>En cas d'accident causé par un tiers, l'indemnité ne sera versée que si l'intéressé a bien engagé les poursuites nécessaires.</font></p><p><font size='1'>Si plusieurs congés de maladie ou d'accident sont accordés à un cadre au cours d'une période de 12 mois consécutifs, comptés à partir du début de la première absence indemnisée, la durée d'indemnisation ne pourra excéder au total les durées fixées au premier alinéa du présent paragraphe 1°.</font></p><p><font size='1'>Lorsque l'employeur verse aux cadres victimes d'accidents la totalité du salaire correspondant à leur période d'arrêt de travail, ceux-ci devront lui remettre une délégation lui permettant de toucher à leur place, et jusqu'à concurence de la somme avancée, les indemnités versées par les responsables de l'accident, ou par leur assurance.</font></p><p><font size='1'>Cette délégation devra préciser les noms et adresses de ces derniers pour donner à l'employeur la possibilité de faire valoir ses droits à remboursement.</font></p><p align='center'><font size='1'>2° Accidents de travail et maladies professionnelles</font></p><p><font size='1'>Dans le cas où, à l'exception d'un accident de trajet, un cadre est victime d'un accident du travail, ou d'une maladie professionnelle contractée au service de l'entreprise, il percevra pendant :</font></p><p><font size='1'>- 45 jours s'il a 1 an d'ancienneté dans l'entreprise :</font></p><p><font size='1'>- 60 jours s'il a 3 ans d'ancienneté dans l'entreprise :</font></p><p><font size='1'>- 90 jours s'il a 5 ans ou plus d'ancienneté dans l'entreprise,</font></p><p><font size='1'>la différence entre ses appointements et les indemnités journalières versées par les organismes de sécurité sociale, un régime de prévoyance, ainsi que les indemnités versées par les responsables de l'accident ou par leur assurance.</font></p><p><font size='1'>Lorsque l'employeur verse aux cadres victimes d'accidents du travail la totalité du salaire correspondant à leur période d'arrêt de travail, ceux-ci devront lui remettre une délégation lui permettant de toucher à leur place, et jusqu'à concurrence de la somme avancée, les indemnités versées par les responsables de l'accident, ou par leur assurance.</font></p><p><font size='1'>Cette délégation devra préciser les noms et adresses de ces derniers pour donner à l'employeur la possibilité de faire valoir ses droits à remboursement.</font></p><p align='center'><font size='1'>3° Maternité</font></p><p><font size='1'>Pour les cadres ayant au moins 1 an d'ancienneté dans l'entreprise, les absences pour maternité durant la période légale de 14 semaines, prises en charge comme telles par la sécurité sociale, seront indemnisées à raison de 85 % du traitement contractuel dépassant le plafond de la sécurité sociale.</font></p><p><font size='1'>Le traitement contractuel s'entend du traitement effectif de l'intéressé au moment de la cessation du travail, exclusion faite des primes ou gratifications à caractère aléatoire ou temporaire.</font></p><p><font size='1'>Ainsi fixé, le congé de maternité est indépendant des absences pour maladie, accident du travail ou maladie professionnelle.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Remplacement en cas de maladie",
                "id": "KALISCTA000005731134",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868845",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>L'indisponibilité résultant de maladie ou d'accident ne constitue pas de plein droit une rupture du contrat de travail, mais une simple suspension de celui-ci.</font></p><p><font size='1'>Toutefois, lorsqu'une absence de plus de 6 mois d'un cadre ayant plus de 1 an d'ancienneté dans l'entreprise imposerait le remplacement effectif de l'intéressé, ce remplacement lui sera notifié par lettre recommandée et vaudra constatation de la rupture de fait du contrat de travail. Il sera alors fait application des dispositions des articles 8 et 13 de la présente annexe.</font></p><p><font size='1'>S'il en fait la demande, l'intéressé bénéficiera d'une priorité de réengagement pendant 2 ans si son ancien emploi devient vacant, ou si un emploi analogue est vacant ou vient à être créé dans l'entreprise.</font></p><p><font size='1'>En cas d'accident du travail à l'exclusion de l'accident de trajet, ou d'une maladie professionnelle contractée au service de l'entreprise, les absences ne pourront entraîner la rupture du contrat de travail, tant que les indemnités journalières seront versées à l'intéressé par la sécurité sociale.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Remplacement provisoire",
                "id": "KALISCTA000005731135",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868846",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>Le remplacement provisoire effectué dans un poste de qualification supérieure n'entraîne pas obligatoirement promotion.</font></p><p><font size='1'>Pendant le premier mois du remplacement provisoire, l'agent intéressé continuera à recevoir ses appointements antérieurs.</font></p><p><font size='1'>Des accords seront passés de gré à gré afin de déterminer les avantages complémentaires de l'agent remplaçant temporairement un cadre occupant des fonctions supérieures.</font></p><p><font size='1'>Un remplacement provisoire ne peut excéder la durée de 6 mois. Au-delà de cette limite, le remplaçant devra être soit titularisé dans la fonction de remplacement, soit replacé dans le poste occupé avant le remplacement.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005731136",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868847",
                    "num": "13 (1)",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>Il sera alloué à tout cadre licencié après 2 ans de présence dans l'entreprise, et avant 65 ans, au moment de son départ, sauf faute grave de l'intéressé, une indemnité de licenciement tenant compte de l'ancienneté dans l'entreprise, distincte du préavis et égale, par année, à 20 % du salaire mensuel moyen réel des 12 derniers mois. Cette indemnité sera portée à 25 % du salaire mensuel moyen réel des 12 derniers mois pour les années accomplies dans l'entreprise après 15 ans d'ancienneté.</font></p><p><font size='1'>Toutefois, l'indemnité de licenciement ne pourra être supérieure à 8 fois le salaire mensuel réel moyen des 12 derniers mois.</font></p><p><font size='1'>La présence dans l'entreprise est comptée à partir du premier jour de l'entrée dans celle-ci ; les suspensions n'entraînant pas rupture du contrat de travail ne sont pas déduites pour ce calcul. Sera considéré comme temps de présence dans l'entreprise pour le calcul de l'ancienneté, le temps passé dans les différents établissements de l'entreprise, filiales, tant dans la métropole que dans les territoires d'outre-mer, de la Communauté ou de l'étranger.</font></p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application des articles L. 122-9 et R. 122-1 du code du travail (arrêté du 14 septembre 1973, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Départ volontaire",
                "id": "KALISCTA000005731137",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868848",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>Lorsque avec l'accord écrit de l'employeur, un cadre quitte volontairement son emploi entre 60 et 65 ans, il bénéficiera d'une indemnité égale à la moitié de l'indemnité de licenciement à laquelle lui donnerait droit son ancienneté.</font></p><p><font size='1'>L'indemnité sera calculée sur la moyenne des appointements bruts normaux des 12 derniers mois précédant le départ du cadre, à l'exclusion de toutes gratifications de caractère aléatoire ou temporaire, sauf application éventuelle des dispositions de l'article 7 (§ 5).</font></p><p><font size='1'>Si le cadre apporte la preuve qu'il prend effectivement sa retraite, l'indemnité versée ne pourra être inférieure à celle prévue à l'article 15 de la présente annexe.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Départ en retraite",
                "id": "KALISCTA000005731138",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868849",
                    "num": "15 (1)",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>L'âge normal de la retraite actuellement prévu par les institutions sociales est de 65 ans.</font></p><p><font size='1'>Le départ à la retraite à partir de 65 ans, du fait de l'employeur ou du cadre, n'est pas considéré comme un licenciement et n'est pas réglé comme tel. Il ne donne donc pas lieu au versement de l'indemnité de licenciement, mais le préavis normal réciproque devra être respecté.</font></p><p><font size='1'>Tout cadre qui prendra sa retraite à partir de 65 ans (ou à partir de 60 ans en cas d'inaptitude au travail reconnue par la sécurité sociale) aura droit à une indemnité de départ en retraite égale à :</font></p><p><font size='1'>- 1 demi-mois de salaire s'il a au moins 5 ans d'ancienneté dans l'entreprise ;</font></p><p><font size='1'>- 1 mois s'il a au moins 10 ans ;</font></p><p><font size='1'>- 1 mois et demi s'il a au moins 15 ans ;</font></p><p><font size='1'>- 2 mois s'il a au moins 20 ans ;</font></p><p><font size='1'>- 2 mois et demi s'il a au moins 25 ans,</font></p><p><font size='1'>calculée sur le salaire réel moyen des 12 derniers mois, compte tenu éventuellement de l'application de l'article 7 (§ 5).</font></p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application des articles L. 122-9 et R. 122-1 du code du travail (arrêté du 14 septembre 1973, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Déplacements",
                "id": "KALISCTA000005731139",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868850",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>Les frais de voyage et de séjour engagés pour les besoins du service seront remboursés par l'employeur. Ces frais seront fixés par accord entre l'employeur et le cadre intéressé à un taux en rapport avec les fonctions exercées par le cadre.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Changement de résidence",
                "id": "KALISCTA000005731140",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868851",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>En cas de changement de résidence imposé par un changement du lieu de travail et accepté par le cadre intéressé, les frais de déménagement ainsi que les frais de voyage du cadre, de son conjoint et de ses enfants à charge seront remboursés par l'employeur sur présentation de pièces justificatives.</font></p><p><font size='1'>Sauf clauses particulières du contrat individuel, le changement de résidence non accepté par le cadre intéressé est considéré comme un congédiement et réglé comme tel.</font></p><p><font size='1'>Dans ce cas, à la demande du cadre, une lettre constatant le motif de la résiliation du contrat sera jointe au certificat de travail.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Rapatriement ou déménagement",
                "id": "KALISCTA000005731142",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868852",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>Sauf stipulations contractuelles plus favorables, tout cadre licencié dans un délai de 5 ans après un changement de résidence effectué pour les besoins du service aura droit au remboursement pour lui, son conjoint et ses enfants à charge, de ses frais de rapatriement et de déménagement jusqu'au lieu de sa dernière résidence.</font></p><p><font size='1'>Le cadre a le choix du remboursement ainsi prévu jusqu'à sa résidence d'origine ou, dans la limite d'une distance équivalente, jusqu'au nouveau lieu de travail ou jusqu'au nouveau lieu où il est amené à résider en France.</font></p><p><font size='1'>Le devis des frais à engager est soumis, au préalable et pour accord à l'employeur. Le remboursement sera effectué sur présentation des pièces justificatives, sous réserve que le déménagement ait lieu dans les 6 mois suivant l'échéance du préavis.</font></p><p><font size='1'>Les mêmes règles de remboursement s'appliqueront, en cas de décès du cadre, en faveur du conjoint et des enfants à charge. Mais dans ce cas, le délai maximum dans lequel doit intervenir le déménagement est porté à 1 an.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Rémunération",
                "id": "KALISCTA000005731143",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868853",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p><font size='1'>La rémunération minimum garantie par le présent article s'entend pour la durée légale du travail. Cette rémunération est majorée conformément à la loi si l'horaire forfaitaire indiqué dans la lettre d'engagement prévue à l'article 5 de la présente annexe est supérieur à cette durée légale.</font></p><p><font size='1'>L'additif n° 1 à la présente annexe définit les classifications hiérarchiques des cadres.</font></p><p><font size='1'>Le barème de l'additif n° 1 détermine les rémunérations mensuelles minima des postes correspondant aux classifications hiérarchiques pour une durée hebdomaire de travail de 40 heures, soit 174 heures par mois.</font></p><p><font size='1'>Ces rémunérations ne comprennent pas les gratifications exceptionnelles et bénévoles ni les indemnités ayant le caractère de remboursement des frais.</font></p><p><font size='1'>Elles ne comprennent pas les primes collectives correspondant à l'intéressement aux résultats de l'entreprise ainsi qu'à l'accroissement de la productivité.</font></p><p><font size='1'>Le barème de l'additif n° 1 subit les mêmes variations en pourcentage que le salaire minimum national professionnel garanti prévu à l'article 30 des clauses générales de la convention collective nationale.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 858980,
                "title": "Retraite des cadres et retraite complémentaire du régime UNIRS",
                "id": "KALISCTA000005731144",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868855",
                    "num": "20",
                    "intOrdre": 85898,
                    "content": "<p><font size='1'>Les cadres bénéficiaires de la présente annexe bénéficient de droit du régime de retraite et de prévoyance institué par la convention collective nationale de retraite des cadres du 14 mars 1947, <em>ainsi que du régime UNIRS de retraite complémentaire institué par l'accord du 8 décembre 1961 (1).</em></font></p><p><font color='#808080' size='1'><em>(1) Termes exclus de l'extension (arrêté du 14 septembre 1973, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 901929,
                "title": "Date d'application",
                "id": "KALISCTA000005731145",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868856",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente annexe est applicable à dater du 1er avril 1973.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 62 du 15 novembre 2006 relatif à la classification des emplois ",
            "id": "KALITEXT000005686263"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Exposé des motifs",
                "id": "KALISCTA000005731147",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868860",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Au cours des récentes années, les fortes augmentations des salaires les plus bas n'ont pu être appliquées au reste de la grille.</p><p>Aux coefficients de ces salaires les plus bas, qui n'étaient plus en relation avec la valeur du point au coefficient 100, avait été adjointe une lettre.</p><p>A compter du 1er septembre 2006, de nouveaux coefficients applicables à la valeur du point au coefficent 100 et correspondant aux coefficients avec lettre sont listés ci-dessous. Les coefficients auxquels n'est pas adjointe une lettre provenant de la classification des cadres sont réévalués dans la même proportion.</p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='196'><p align='center'>COEFFICIENTS LIES A LA CLASSIFICATION des emplois à la convention collective nationale de la fourrure au 01/09/05</p></td><td width='144'><p align='center'>NOUVEAUX COEFFICIENTS</p><p align='center'>au 01/09/06 correspondant</p><p align='center'>aux anciens coefficents</p></td></tr><tr><td width='196'><p align='center'>200 a</p></td><td width='144'><p align='center'>216</p></td></tr><tr><td width='196'><p align='center'>202 b</p></td><td width='144'><p align='center'>218</p></td></tr><tr><td width='196'><p align='center'>204 c</p></td><td width='144'><p align='center'>219</p></td></tr><tr><td width='196'><p align='center'>206 d</p></td><td width='144'><p align='center'>220</p></td></tr><tr><td width='196'><p align='center'>208 e</p></td><td width='144'><p align='center'>223</p></td></tr><tr><td width='196'><p align='center'>210 f</p></td><td width='144'><p align='center'>224</p></td></tr><tr><td width='196'><p align='center'>212 g</p></td><td width='144'><p align='center'>226</p></td></tr><tr><td width='196'><p align='center'>214 h</p></td><td width='144'><p align='center'>228</p></td></tr><tr><td width='196'><p align='center'>216 i</p></td><td width='144'><p align='center'>223</p></td></tr><tr><td width='196'><p align='center'>220 j</p></td><td width='144'><p align='center'>234</p></td></tr><tr><td width='196'><p align='center'>225 (cadres)</p></td><td width='144'><p align='center'>238</p></td></tr><tr><td width='196'><p align='center'>226 k</p></td><td width='144'><p align='center'>239</p></td></tr><tr><td width='196'><p align='center'>232 l</p></td><td width='144'><p align='center'>245</p></td></tr><tr><td width='196'><p align='center'>244 m</p></td><td width='144'><p align='center'>256</p></td></tr><tr><td width='196'><p align='center'>260 (cadres)</p></td><td width='144'><p align='center'>270</p></td></tr><tr><td width='196'><p align='center'>272 o</p></td><td width='144'><p align='center'>281</p></td></tr><tr><td width='196'><p align='center'>290 (cadres)</p></td><td width='144'><p align='center'>297</p></td></tr><tr><td width='196'><p align='center'>300 (cadres)</p></td><td width='144'><p align='center'>306</p></td></tr><tr><td width='196'><p align='center'>305 p</p></td><td width='144'><p align='center'>311</p></td></tr><tr><td width='196'><p align='center'>310 (cadres)</p></td><td width='144'><p align='center'>315</p></td></tr><tr><td width='196'><p align='center'>314 q</p></td><td width='144'><p align='center'>318</p></td></tr></tbody></table><p>Les coefficients suivants restent inchangés.</p><p>Les nouveaux barèmes de classification se trouvent en pages suivantes.</p><p>Fait à Paris, le 15 novembre 2006.</p><p>Fédération française des métiers de la fourrure ;</p><p>Fédération nationale de la fourrure.</p><p>Fédération des industries de l'habillement, du cuir et du textile CFDT ;</p><p>Fédération textile-habillement CFE-CGC ;</p><p>Fédération du textile, cuir, habillement CFTC ;</p><p>Fédération nationale des travailleurs de l'habillement chapellerie CGT ;</p><p>Fédération générale des cuirs, textiles, habillement FO.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Barème de classification des ouvriers et ouvrières de la fourrure",
                "id": "KALISCTA000005731148",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868861",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>1re catégorie</p><p>- Personnel exécutant des travaux élémentaires</p><p>Coefficient hiérarchique : 216</p><p></p><p>2e catégorie</p><p>- Personnel sortant d'apprentissage ayant satisfait aux épreuves pratiques du CAP et dont la présence dans cette catégorie ne peut excéder 1 an</p><p>Coefficient hiérarchique : 218</p><p>- Personnel sortant d'apprentissage ayant satisfait aux épreuves pratiques et théoriques du CAP ou à celles du BEP et dont la présence dans cette catégorie ne peut excéder 1 an</p><p>Coefficient hiérarchique : 219</p><p>- Personnel sortant d'apprentissage ayant satisfait aux épreuves du baccalauréat professionnel, option fourrure et dont la présence dans cette catégorie ne peut excéder 1 an</p><p>Coefficient hiérarchique : 223</p><p></p><p>3e catégorie</p><p>- Doubleur, finisseur, mécanicien non polyvalent</p><p>Coefficient hiérarchique : 224</p><p>- Coupeur ayant des connaissances techniques élémentaires</p><p>Coefficient hiérarchique : 226</p><p>- Doubleur, finisseur, mécanicien polyvalent</p><p>Coefficient hiérarchique : 228</p><p>- Personnel polyvalent employé dans les 2 fonctions précédentes (coef. 226 et 228)</p><p>Coefficient hiérarchique : 230</p><p>- Coupeur ayant des connaissances techniques générales</p><p>Coefficient hiérarchique : 234</p><p>Le coefficient de cet emploi sera majoré pour les personnels exerçant complémentairement les fonctions de mécanicien finisseur de 1 point, auxquelles peut s'ajouter celle de doubleur entraînant l'attribution de 1 nouveau point</p><p></p><p>4e catégorie</p><p>- Doubleur, finisseur, mécanicien hautement qualifié effectuant un travail de fin sur toute pelleterie et/ou doublure, polyvalent ou non</p><p>Coefficient hiérarchique : 234</p><p>- Coupeur hautement qualifié effectuant un travail de fin sur toute pelleterie</p><p>Coefficient hiérarchique : 267</p><p></p><p>5e catégorie</p><p>- Coupeur susceptible d'effectuer les travaux d'art de haute valeur</p><p>Coefficient hiérarchique : 311</p><p>Dans les maisons employant au maximum 5 salariés, les coefficients des catégories 2 à 5 seront de 6 points pour les personnes qui, sous leur responsabilité, consécutivement, prennent les mesures, réalisent les toiles, exécutent les patrons et essayages.</p><p>Il est précisé que dans chacune des qualifications précitées, d'autres matériaux que la fourrure, tels que cuir, produits synthétiques, tissus, pourront être utilisés successivement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Barème de classification du personnel Employés de la fourrure et de la pelleterie",
                "id": "KALISCTA000005731149",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005868862",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>1. Fabrication</p><p>Second essayeur retoucheur</p><p>Coefficient hiérarchique : 218</p><p>Essayeur retoucheur</p><p>Coefficient hiérarchique : 230</p><p>Patronier, toiliste, gradueur</p><p>Coefficient hiérarchique : 267</p><p></p><p>2. Vente</p><p>Second vendeur chez un fourreur</p><p>Coefficient hiérarchique : 220</p><p>Vendeur qualifié chez un fourreur pouvant s'occuper des étalages</p><p>Coefficient hiérarchique : 239</p><p>Vendeur qualifié sachant prendre des retouches, des mesures, faire des devis, pouvant s'occuper des étalages et titulaire d'un CAP fourrure coupeur ou mécanicien ou ayant effectué un stage en atelier de 3 ans</p><p>Coefficient hiérarchique : 245</p><p>Employé en pelleterie</p><p>Coefficient hiérarchique : 226</p><p>Vendeur en pelleterie</p><p>Coefficient hiérarchique : 230</p><p>Classeur en pelleterie</p><p>Coefficient hiérarchique : 256</p><p>Mannequin</p><p>Coefficient hiérarchique : 228</p><p></p><p>3. Services administratifs, commerciaux et comptables</p><p>Employé de bureau télex</p><p>Coefficient hiérarchique : 216</p><p>Facturier et/ou opérateur en saisie de données, télex</p><p>Coefficient hiérarchique : 219</p><p>3 points supplémentaires pour pratique du traitement de textes, pour l'ensemble des postes ci-dessus du chapitre III</p><p>Secrétaire correspondancier, télex</p><p>Coefficient hiérarchique : 230</p><p>Employé au service commercial</p><p>Coefficient hiérarchique : 228</p><p>Aide-comptable</p><p>Coefficient hiérarchique : 226</p><p>Comptable</p><p>Coefficient hiérarchique : 245</p><p>Caissier-comptable</p><p>Coefficient hiérarchique : 256</p><p></p><p>4. Services généraux</p><p>Personnel d'entretien (employé de ménage, de magasin, coursier, veilleur de nuit, manutentionaire chez un pelletier)</p><p>Coefficient hiérarchique : 216</p><p>Manutentionnaire chez un fourreur</p><p>Coefficient hiérarchique : 218</p><p>Chauffeur-livreur</p><p>Coefficient hiérarchique : 218</p><p>Standardiste</p><p>Coefficient hiérarchique : 219</p><p>Employé de frigo</p><p>Coefficient hiérarchique : 226</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Barème de classification du personnel Cadres et assimilés de la fourrure et de la pelleterie (1)",
                "id": "KALISCTA000005731150",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020334381",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Ce barème annule la publication de 2006 dont les coefficients hiérarchiques étaient obsolètes.</p><p>Coefficient hiérarchique :</p><p>Contremaître ou contremaîtresse - Professionnel qualifié dirigeant un atelier : 318.</p><p>Chef d'atelier - Professionnel ayant des connaissances techniques très étendues, responsable directement envers l'employeur de toute la fabrication : 363.</p><p>Chef pelletier - Professionnel qualifié capable d'assurer un classement complet de lots de pelleteries et d'en établir les références de prix. Assume également la responsabilité de gestion du stock de pelleteries et supervise les vendeurs : 318.</p><p>Directrice de salon 1er échelon - Personne d'excellente présentation et de très bonne éducation, ayant des connaissances linguistiques. Ses fonctions sont d'assurer la réception des clientes, la bonne tenue des salons et la direction des vendeuses, la surveillance des essayages et l'organisation des présentations de collections. La directrice des salons doit veiller également à la régularité des prises de commande : 351.</p><p>Directrice de salon - Personne d'excellente présentation et de très bonne éducation, ayant des connaissances linguistiques. Ses fonctions sont d'assurer la réception des clientes, la bonne tenue des salons et la direction des vendeuses, la surveillance des essayages et l'organisation des présentations de collections. La directrice des salons doit veiller également à la régularité des prises de commande : 375.</p><p>Modéliste 1er échelon - Personne établissant des toiles et patrons dans toutes mesures d'après des modèles de base, ou figurines créées par des stylistes, et faisant tous essayages et retouches nécessaires : 351.</p><p>Modéliste 2e échelon - Personne ayant la même qualification que la modéliste 1er échelon, mais travaillant dans une maison de plus 5 salariés, et s'occupant en outre de la clientèle : 375.</p><p>Modéliste créateur - Personne créant des modèles et responsable de la collection dans une maison présentant au moins 60 modèles par saison : 629.</p><p>Chef comptable - Comptable commercial assurant seul ou avec des employés et sans concours extérieur habituel (expert-comptable ou employeur) la tenue de l'ensemble de la comptabilité : 423.</p><p>Chef du personnel - Embauche et licencie le personnel employé et fait respecter la discipline générale ; capable en outre d'interpréter correctement la législation du travail applicable à l'établissement, d'assurer son application et de s'occuper des conflits éventuels nés de cette application : 544.</p><p>Secrétaire de direction générale - Collaborateur immédiat du chef d'entreprise dont il prépare les éléments de travail, assurant, de par sa formation intellectuelle, le secrétariat et rédigeant en majeure partie la correspondance d'après des directives générales, prenant, à l'occasion, des initiatives dans des limites déterminées : 363.</p><p>Attaché de presse - Employé de bonne présentation chargé, sous les ordres du chef de maison ou d'un chef de service, des contacts avec les représentants des journaux et d'agences photographiques, et capable d'assurer la correspondance courante : 281.</p><p>Chef de service de presse - Personne ayant la même qualification que l'attaché de presse, mais exerçant ses fonctions dans une maison de 100 salariés, et ayant sous ses ordres un ou plusieurs employés dans son service : 435.</p><p><em><font color='#999999' size='1'>(1) Modifié par avenant du 30 novembre 2007. Cet avenant est étendu sous réserve de l'application, d'une part, des dispositions de l'article L. 1142-1 du code du travail et, d'autre part, des dispositions de l'article L. 2241-1 du code du travail, ces dernières prévoyant que la négociation quinquennale sur les classifications vise également à définir et programmer les mesures permettant de supprimer les écarts de rémunération entre les femmes et les hommes avant le 31 décembre 2010 (arrêté du 9 octobre 2008, art. 1er).</font></em></p><p><font color='#000000' size='1'>Fait à Paris, le 30 novembre 2007.</font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant « Salaires » n° 73 du 20 mars 2012",
            "id": "KALITEXT000026484000"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Annexe",
                "id": "KALISCTA000026484004",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026484005",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'><br/></p><p align='center'><b> \t\t\t\t\tBarème des salaires minimaux applicable à compter du 1er janvier 2012</b><br/></p><p> \t\t\t\t\tValeur du point au coefficient 100 : 4,281 €.<br/> \t\t\t\t\tBase : 151,67 heures.<br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Coefficient (avenant n° 62 du 15 novembre 2006)</th><th>Salaire<br/>horaire minimum</th><th>Salaire<br/>mensuel minimum</th></tr><tr><td align='center'>216</td><td align='center'>9,25</td><td align='center'>1 402,95</td></tr><tr><td align='center'>218</td><td align='center'>9,33</td><td align='center'>1 415,08</td></tr><tr><td align='center'>219</td><td align='center'>9,38</td><td align='center'>1 422,66</td></tr><tr><td align='center'>220</td><td align='center'>9,42</td><td align='center'>1 428,73</td></tr><tr><td align='center'>223</td><td align='center'>9,55</td><td align='center'>1 448,45</td></tr><tr><td align='center'>224</td><td align='center'>9,59</td><td align='center'>1 454,52</td></tr><tr><td align='center'>226</td><td align='center'>9,68</td><td align='center'>1 468,17</td></tr><tr><td align='center'>228</td><td align='center'>9,76</td><td align='center'>1 480,30</td></tr><tr><td align='center'>230</td><td align='center'>9,85</td><td align='center'>1 493,95</td></tr><tr><td align='center'>234</td><td align='center'>10,02</td><td align='center'>1 519,73</td></tr><tr><td align='center'>239</td><td align='center'>10,23</td><td align='center'>1 551,58</td></tr><tr><td align='center'>245</td><td align='center'>10,49</td><td align='center'>1 591,02</td></tr><tr><td align='center'>256</td><td align='center'>10,96</td><td align='center'>1 662,30</td></tr><tr><td align='center'>267</td><td align='center'>11,43</td><td align='center'>1 733,59</td></tr><tr><td align='center'>281</td><td align='center'>12,03</td><td align='center'>1 824,59</td></tr><tr><td align='center'>311</td><td align='center'>13,31</td><td align='center'>2 018,73</td></tr><tr><td align='center'>318</td><td align='center'>13,61</td><td align='center'>2 064,23</td></tr><tr><td align='center'>351</td><td align='center'>15,03</td><td align='center'>2 279,60</td></tr><tr><td align='center'>363</td><td align='center'>15,54</td><td align='center'>2 355,95</td></tr><tr><td align='center'>375</td><td align='center'>16,05</td><td align='center'>2 434,30</td></tr><tr><td align='center'>423</td><td align='center'>18,11</td><td align='center'>2 746,74</td></tr><tr><td align='center'>435</td><td align='center'>18,62</td><td align='center'>2 824,10</td></tr><tr><td align='center'>544</td><td align='center'>23,29</td><td align='center'>3 532,39</td></tr><tr><td align='center'>629</td><td align='center'>26,93</td><td align='center'>4 084,47</td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026484003",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>A compter du 1er janvier 2012, la valeur du point au coefficient 100 est portée à 4,281 €.<br/>Les salaires horaires minimaux de base prévus à l'article 30 des clauses générales de la convention collective nationale sont établis selon barème joint.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant « Salaires » n° 74 du 20 mars 2012",
            "id": "KALITEXT000026484006"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026484009",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les salaires horaires au 1er janvier 2012 supérieurs aux salaires minimaux sont augmentés de 2,44 % par rapport aux salaires pratiqués au 1er janvier 2011.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 71 du 10 mars 2011 relatif aux salaires minimaux et à la valeur du point",
            "id": "KALITEXT000024611327"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Annexe",
                "id": "KALISCTA000024611331",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024611332",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/></p><p align='left'> \t\t\t\t\tBarème des salaires minimaux applicable à compter du 1er janvier 2011<br/></p><p> \t\t\t\t\tValeur du point au coefficient 100 : 4,179 €.<br/> \t\t\t\t\tBase de 151,67 heures.<br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Coefficient<br/>(avenant n° 62<br/>du 15 novembre 2006) </th><th>Salaire horaire minimum </th><th>Salaire mensuel minimum </th></tr><tr><td align='center'>216 </td><td align='center'>9,03 </td><td align='center'>1 369,58 </td></tr><tr><td align='center'>218 </td><td align='center'>9,11 </td><td align='center'>1 381,71 </td></tr><tr><td align='center'>219 </td><td align='center'>9,15 </td><td align='center'>1 387,78 </td></tr><tr><td align='center'>220 </td><td align='center'>9,19 </td><td align='center'>1 393,85 </td></tr><tr><td align='center'>223 </td><td align='center'>9,32 </td><td align='center'>1 413,56 </td></tr><tr><td align='center'>224 </td><td align='center'>9,36 </td><td align='center'>1 419,63 </td></tr><tr><td align='center'>226 </td><td align='center'>9,44 </td><td align='center'>1 431,76 </td></tr><tr><td align='center'>228 </td><td align='center'>9,53 </td><td align='center'>1 445,42 </td></tr><tr><td align='center'>230 </td><td align='center'>9,61 </td><td align='center'>1 457,55 </td></tr><tr><td align='center'>234 </td><td align='center'>9,78 </td><td align='center'>1 483,33 </td></tr><tr><td align='center'>239 </td><td align='center'>9,99 </td><td align='center'>1 515,18 </td></tr><tr><td align='center'>245 </td><td align='center'>10,24 </td><td align='center'>1 553,10 </td></tr><tr><td align='center'>256 </td><td align='center'>10,70 </td><td align='center'>1 622,87 </td></tr><tr><td align='center'>267 </td><td align='center'>11,16 </td><td align='center'>1 692,64 </td></tr><tr><td align='center'>281 </td><td align='center'>11,74 </td><td align='center'>1 780,61 </td></tr><tr><td align='center'>311 </td><td align='center'>13,00 </td><td align='center'>1 971,71 </td></tr><tr><td align='center'>318 </td><td align='center'>13,29 </td><td align='center'>2 015,69 </td></tr><tr><td align='center'>351 </td><td align='center'>14,67 </td><td align='center'>2 225,00 </td></tr><tr><td align='center'>363 </td><td align='center'>15,17 </td><td align='center'>2 300,83 </td></tr><tr><td align='center'>375 </td><td align='center'>15,67 </td><td align='center'>2 376,67 </td></tr><tr><td align='center'>423 </td><td align='center'>17,68 </td><td align='center'>2 681,53 </td></tr><tr><td align='center'>435 </td><td align='center'>18,18 </td><td align='center'>2 757,36 </td></tr><tr><td align='center'>544 </td><td align='center'>22,73 </td><td align='center'>3 447,46 </td></tr><tr><td align='center'>629 </td><td align='center'>26,29 </td><td align='center'>3 987,40 </td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024611330",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>A compter du 1er janvier 2011, la valeur du point au coefficient 100 est portée à 4,179 €. <br/>Les salaires horaires minimaux de base prévus <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005686240&idArticle=KALIARTI000005868791&categorieLien=cid'>à l'article 30</a> des clauses générales de la convention collective nationale sont établis selon barème joint.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 72 du 10 mars 2011 relatif aux salaires supérieurs aux minima fixés par l'avenant n° 71",
            "id": "KALITEXT000024611333"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024611336",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Les salaires horaires au 1er janvier 2011 supérieurs aux salaires minimaux sont augmentés de 2,10 % par rapport aux salaires pratiqués au 1er septembre 2009.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 69 du 27 juillet 2009 relatif aux salaires minimaux",
            "id": "KALITEXT000022058550"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022058554",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/> A compter du 1er septembre 2009, la valeur du point au coefficient 100 est portée à 4,093 €.<br/> Les salaires horaires minimaux de base prévus à l'article 30 des clauses générales de la convention collective nationale sont établis selon le barème joint.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022058557",
                "num": null,
                "intOrdre": 1048574,
                "content": "<p><br/>ANNEXE<br/>Barème des salaires minimaux<br/>applicable à compter du 1er septembre 2009</p><p><br/> Valeur du point au coefficient 100 : 4,093 €.<br/> Base de 151,67 heures.<div align='center'><center><table border='1'><tr><th>COEFFICIENT<br/>(avenant n° 62 du 15 novembre 2006)</th><th>SALAIRE HORAIRE<br/>minimum</th><th>SALAIRE MENSUEL<br/>minimum</th></tr><tr><td align='center'>216</td><td align='center'>8,84</td><td align='center'>1 340,76</td></tr><tr><td align='center'>218</td><td align='center'>8,92</td><td align='center'>1 352,90</td></tr><tr><td align='center'>219</td><td align='center'>8,96</td><td align='center'>1 358,96</td></tr><tr><td align='center'>220</td><td align='center'>9,00</td><td align='center'>1 365,03</td></tr><tr><td align='center'>223</td><td align='center'>9,13</td><td align='center'>1 384,75</td></tr><tr><td align='center'>224</td><td align='center'>9,17</td><td align='center'>1 390,81</td></tr><tr><td align='center'>226</td><td align='center'>9,25</td><td align='center'>1 402,95</td></tr><tr><td align='center'>228</td><td align='center'>9,33</td><td align='center'>1 415,08</td></tr><tr><td align='center'>230</td><td align='center'>9,41</td><td align='center'>1 427,21</td></tr><tr><td align='center'>234</td><td align='center'>9,58</td><td align='center'>1 453,00</td></tr><tr><td align='center'>239</td><td align='center'>9,78</td><td align='center'>1 483,33</td></tr><tr><td align='center'>245</td><td align='center'>10,03</td><td align='center'>1 521,25</td></tr><tr><td align='center'>256</td><td align='center'>10,48</td><td align='center'>1 589,50</td></tr><tr><td align='center'>267</td><td align='center'>10,93</td><td align='center'>1 657,75</td></tr><tr><td align='center'>281</td><td align='center'>11,50</td><td align='center'>1 744,20</td></tr><tr><td align='center'>311</td><td align='center'>12,73</td><td align='center'>1 930,76</td></tr><tr><td align='center'>318</td><td align='center'>13,02</td><td align='center'>1 974,74</td></tr><tr><td align='center'>351</td><td align='center'>14,37</td><td align='center'>2 179,50</td></tr><tr><td align='center'>363</td><td align='center'>14,86</td><td align='center'>2 253,82</td></tr><tr><td align='center'>375</td><td align='center'>15,35</td><td align='center'>2 328,13</td></tr><tr><td align='center'>423</td><td align='center'>17,31</td><td align='center'>2 625,41</td></tr><tr><td align='center'>435</td><td align='center'>17,80</td><td align='center'>2 699,73</td></tr><tr><td align='center'>544</td><td align='center'>22,27</td><td align='center'>3 377,69</td></tr><tr><td align='center'>629</td><td align='center'>25,74</td><td align='center'>3 903,99</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 70 du 27 juillet 2009 relatif aux salaires au 1er septembre 2009",
            "id": "KALITEXT000022058560"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022058563",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/> A compter du 1er septembre 2009, les salaires horaires au 1er septembre 2008 supérieurs aux salaires minimaux sont augmentés de 1,5 %.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 67 du 11 juillet 2008 relatif aux salaires minima au 1er septembre 2008",
            "id": "KALITEXT000020013671"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Annexe",
                "id": "KALISCTA000020013675",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020013676",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'>ANNEXE<br/>Barème des salaires minima applicable à compter du 1er septembre 2008</p><p>Valeur du point au coefficient 100 : 4,032 €.</p><p>(En euros.) </p><div align='center'><center><table border='1'><tbody><tr><th>COEFFICIENT LIÉ À LA CLASSIFICATION<br/>des emplois à la convention collective<br/>nationale de la fourrure<br/>(avenant n° 62 du 15 novembre 2006)</th><th>SALAIRE HORAIRE<br/>minimum</th><th>SALAIRE MENSUEL<br/>minimum<br/>(base 151,67 heures)</th></tr><tr><td align='center'>216</td><td align='center'>8,71</td><td align='center'>1 321,05</td></tr><tr><td align='center'>218</td><td align='center'>8,79</td><td align='center'>1 333,18</td></tr><tr><td align='center'>219</td><td align='center'>8,83</td><td align='center'>1 339,25</td></tr><tr><td align='center'>220</td><td align='center'>8,87</td><td align='center'>1 345,31</td></tr><tr><td align='center'>223</td><td align='center'>8,99</td><td align='center'>1 363,51</td></tr><tr><td align='center'>224</td><td align='center'>9,03</td><td align='center'>1 369,58</td></tr><tr><td align='center'>226</td><td align='center'>9,11</td><td align='center'>1 381,71</td></tr><tr><td align='center'>228</td><td align='center'>9,19</td><td align='center'>1 393,85</td></tr><tr><td align='center'>230</td><td align='center'>9,27</td><td align='center'>1 405,98</td></tr><tr><td align='center'>234</td><td align='center'>9,43</td><td align='center'>1 430,25</td></tr><tr><td align='center'>239</td><td align='center'>9,64</td><td align='center'>1 462,10</td></tr><tr><td align='center'>245</td><td align='center'>9,88</td><td align='center'>1 498,50</td></tr><tr><td align='center'>256</td><td align='center'>10,32</td><td align='center'>1 565,23</td></tr><tr><td align='center'>267</td><td align='center'>10,77</td><td align='center'>1 633,49</td></tr><tr><td align='center'>281</td><td align='center'>11,33</td><td align='center'>1 718,42</td></tr><tr><td align='center'>311</td><td align='center'>12,54</td><td align='center'>1 901,94</td></tr><tr><td align='center'>318</td><td align='center'>12,82</td><td align='center'>1 944,41</td></tr><tr><td align='center'>351</td><td align='center'>14,15</td><td align='center'>2 146,13</td></tr><tr><td align='center'>363</td><td align='center'>14,64</td><td align='center'>2 220,45</td></tr><tr><td align='center'>375</td><td align='center'>15,12</td><td align='center'>2 293,25</td></tr><tr><td align='center'>423</td><td align='center'>17,06</td><td align='center'>2 587,49</td></tr><tr><td align='center'>435</td><td align='center'>17,54</td><td align='center'>2 660,29</td></tr><tr><td align='center'>544</td><td align='center'>21,93</td><td align='center'>3 326,12</td></tr><tr><td align='center'>629</td><td align='center'>25,36</td><td align='center'>3 846,35</td></tr></tbody></table></center></div>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020013674",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Les salaires horaires minima de base prévus à l'article 30 des clauses générales de la convention collective nationale sont établis de la manière suivante selon le barème joint.<br/>A compter du 1er septembre 2008 la valeur du point au coefficient 100 est portée à 4,032 €.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 68 du 11 juillet 2008 relatif aux salaires au 1er septembre 2008",
            "id": "KALITEXT000020013677"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020013680",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Salaires supérieurs aux minima fixés par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000020013671&categorieLien=cid'>avenant n° 67</a></p><p>A compter du 1er septembre 2008, les salaires horaires au 1er septembre 2007 supérieurs aux salaires minima sont augmentés de 3,2 %.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 65 du 30 novembre 2007 relatif aux salaires minima au 1er septembre 2007",
            "id": "KALITEXT000019074314"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Annexe",
                "id": "KALISCTA000019074318",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019074319",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'>ANNEXE<br/>Barème des salaires minima<br/>Applicable à compter du 1er septembre 2007</p><p>Valeur du point au coefficient 100 : 3,907 €.</p><p>(En euros.) </p><div align='center'><center><table border='1'><tbody><tr><th>COEFFICIENT LIÉ À LA CLASSIFICATION<br/>des emplois à la convention collective<br/>nationale de la fourrure</th><th>SALAIRE HORAIRE<br/>minimum</th><th>SALAIRE MINIMUM<br/>mensuel<br/>base 151,67 heures</th></tr><tr><td align='center'>216</td><td align='center'>8,44</td><td align='center'>1 280,09</td></tr><tr><td align='center'>218</td><td align='center'>8,52</td><td align='center'>1 292,23</td></tr><tr><td align='center'>219</td><td align='center'>8,56</td><td align='center'>1 298,30</td></tr><tr><td align='center'>220</td><td align='center'>8,60</td><td align='center'>1 304,36</td></tr><tr><td align='center'>223</td><td align='center'>8,71</td><td align='center'>1 321,05</td></tr><tr><td align='center'>224</td><td align='center'>8,75</td><td align='center'>1 327,11</td></tr><tr><td align='center'>226</td><td align='center'>8,83</td><td align='center'>1 339,25</td></tr><tr><td align='center'>228</td><td align='center'>8,91</td><td align='center'>1 351,38</td></tr><tr><td align='center'>230</td><td align='center'>8,99</td><td align='center'>1 363,51</td></tr><tr><td align='center'>234</td><td align='center'>9,14</td><td align='center'>1 386,26</td></tr><tr><td align='center'>239</td><td align='center'>9,34</td><td align='center'>1 416,60</td></tr><tr><td align='center'>245</td><td align='center'>9,57</td><td align='center'>1 451,48</td></tr><tr><td align='center'>256</td><td align='center'>10,00</td><td align='center'>1 516,70</td></tr><tr><td align='center'>267</td><td align='center'>10,43</td><td align='center'>1 581,92</td></tr><tr><td align='center'>281</td><td align='center'>10,98</td><td align='center'>1 665,34</td></tr><tr><td align='center'>311</td><td align='center'>12,15</td><td align='center'>1 842,79</td></tr><tr><td align='center'>318</td><td align='center'>12,42</td><td align='center'>1 883,74</td></tr><tr><td align='center'>351</td><td align='center'>13,71</td><td align='center'>2 079,40</td></tr><tr><td align='center'>363</td><td align='center'>14,18</td><td align='center'>2 150,68</td></tr><tr><td align='center'>375</td><td align='center'>14,65</td><td align='center'>2 221,97</td></tr><tr><td align='center'>423</td><td align='center'>16,53</td><td align='center'>2 507,11</td></tr><tr><td align='center'>435</td><td align='center'>17,00</td><td align='center'>2 578,39</td></tr><tr><td align='center'>544</td><td align='center'>21,25</td><td align='center'>3 222,99</td></tr><tr><td align='center'>629</td><td align='center'>24,58</td><td align='center'>3 728,05</td></tr></tbody></table></center></div>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019074317",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Les salaires horaires minima de base prévus à l'article 30 des clauses générales de la convention collective nationale sont établis de la manière suivante selon barème joint.<br/>A compter du 1er septembre 2007, la valeur du point au coefficient 100 est portée à 3,907 €.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 66 du 30 novembre 2007 relatif aux salaires au 1er septembre 2007",
            "id": "KALITEXT000019074320"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019074323",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/> Les salaires horaires au 1er septembre 2007 supérieurs aux salaires minima sont augmentés de 2,1 %.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 57 du 15 décembre 2003 relatif aux salaires région Ile-de-France ",
            "id": "KALITEXT000005686325"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868895",
                "num": null,
                "intOrdre": 42949,
                "content": "<p><font size='1'>Salaires Paris - Ile-de-France et salaires supérieurs aux minima fixés par l'avenant n° 56, à compter du 1er janvier 2004.</font></p><p><font size='1'>Compte tenu de la période transitoire de passage aux 35 heures, les salaires mensuels supérieurs aux minima fixés dans les dispositions de l'avenant n° 56 du 15 décembre 2003 aux clauses générales de la convention nationale de la fourrure pourront rester inchangés.</font></p><p><font size='1'>Fait à Paris, le 15 décembre 2003.</font></p><p><font color='#808080' size='1'><em><font size='1'>(1) Texte étendu sous réserve de l'application des dispositions de l'article 32 de la loi n° 2000-37 du 19 janvier 2000 modifiée instaurant une garantie de rémunération mensuelle (Arrêté du 14 mai 2004).</font></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires Région Ile-de-France (1)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 59 du 24 décembre 2004 relatif aux salaires ",
            "id": "KALITEXT000005686329"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868897",
                "num": null,
                "intOrdre": 42949,
                "content": "<p><font size='1'>Salaires supérieurs aux minima fixés par l'avenant n° 58 (à compter du 1er septembre 2004)</font></p><p align='center'><font size='1'>Article 1er</font></p><p><font size='1'>Les salaires horaires 2004 supérieurs au salaire horaire minimum d'un coefficient considéré compris entre 7,19 € et 11,94 € sont augmentés conformément à la formule suivante, S étant le salaire 2004 :</font></p><p><font size='1'>S x (1,058 - [0,008 x (S - 7,19)])</font></p><p><font size='1'>Les salaires horaires 2004 supérieurs au salaire horaire minimum d'un coefficient considéré et supérieurs à 11,94 € sont augmentés de 2 %.</font></p><p align='center'><font size='1'>Article 2</font></p><p><font size='1'>Dans le cadre du maintien du pouvoir d'achat et/ou d'une éventuelle réduction du nombre d'heures supplémentaires, le salaire mensuel moyen à partir du 1er septembre 2004 ne pourra être inférieur au salaire mensuel moyen avant cette date augmenté de 2 %, ni à la GMR 5.</font></p><p><font size='1'>Fait à Paris, le 24 décembre 2004.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 61 du 19 décembre 2005 relatif aux salaires",
            "id": "KALITEXT000005686335"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868899",
                "num": null,
                "intOrdre": 42949,
                "content": "<p align='center'>Article 1er</p><p>Les salaires horaires au 1er septembre 2004 compris entre 7,61 € et 12,60 € et supérieurs aux salaires minima sont augmentés conformément à la formule suivante, S signifiant salaire :</p><p>S au 01/09/05 = S au 01/09/04 x [1,055 - [0,007 x (S au 01/09/04 - SMIC au 01/07/04)]].</p><p>Article 2</p><p>Les salaires horaires au 1er septembre 2004 supérieurs aux salaires horaires minima et supérieurs à 12,60 € sont augmentés de 2 %.</p><p>Fait à Paris, le 19 décembre 2005.</p><p align='center'>ANNEXE</p><p><strong>Explications sur la formule employée pour calculer les salaires à partir du 1er septembre 2005 entre 1 SMIC et 1,6 SMIC</strong></p><p>Au 1er juillet 2004, le SMIC était à 7,61 €, au 1er juillet 2005, il est passé à 8,03 €, soit une augmentation de 5,52 %.</p><p>1,6 SMIC est égal à 8,03 € x 1,6 = 12,85 € (à partir de 1,6 SMIC et pour le reste de la grille, l'augmentation proposée est de 2 % ; au-dessous de 1,6 SMIC, l'augmentation supérieure allant de 2 % à 5,5 % est \" adoucie \" par l'allégement des charges).</p><p>Les 12,85 € viennent d'un salaire qui a été augmenté de 2 %.</p><p>??? étant le salaire d'origine, on obtient celui-ci en posant :</p><p>12,85 € = ???x 1,02, soit ???= 12,85 € / 1,02 = 12,60 €.</p><p>Les augmentations des salaires d'origine varieront de + 2 % pour 12,60 € à + 5,52 % pour 7,61 € (SMIC au 1er juillet 2004).</p><p>C'est-à-dire qu'en 12,60 € - 7,61 € = 4,99 € , le pourcentage d'augmentation passe de 2 % à 5,52 %, soit une variation de 3,52 %, soit encore un coefficient de décroissance d'augmentation de 0,035 pour une différence de 4,99 €.</p><p>Pour 1 €, le coefficient de décroissance sera de 0,035 / 4,99 € = 0,007.</p><p>S signifiant salaire, nous arrivons donc à la formule :</p><p>S au 1er septembre 2005 = S au 1er septembre 2004 x [1,055 - [0,007 x (S au 1er septembre 2004 - SMIC au 1er juillet 2004)]].</p><p>1,055 : coefficient maximal d'augmentation ;</p><p>S - SMIC : différence allant de 0 à 4,99 €.</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 63 du 15 novembre 2006 relatif aux salaires",
            "id": "KALITEXT000005686337"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868900",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Les salaires horaires minima de base prévus à l'article 30 des clauses générales de la convention collective nationale sont établis de la manière suivante, selon barème joint.</p><p>A compter du 1er septembre 2006, la valeur du point au coefficient 100 est portée à 3,827 €.</p><p>Fait à Paris, le 15 novembre 2006.</p><p></p><p>Barème des salaires minima applicable à compter du 1er septembre 2006</p><p>Valeur du point au coefficient 100 : 3,827 €.</p><p>(En euros.)</p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='181'><p align='center'>COEFFICIENT LIE A LA CLASSIFICATION </p><p align='center'>des emplois à la convention collective nationale de la fourrure </p></td><td width='84'><p align='center'>SALAIRE HORAIRE</p><p align='center'>minimum</p></td><td width='106'><p align='center'>SALAIRE MINIMUM</p><p align='center'>mensuel</p><p align='center'>base 151,67 heures</p></td></tr><tr><td width='181'><p align='center'>216</p></td><td width='84'><p align='center'>8,27</p></td><td width='106'><p align='center'>1 254,31</p></td></tr><tr><td width='181'><p align='center'>218</p></td><td width='84'><p align='center'>8,34</p></td><td width='106'><p align='center'>1 264,93</p></td></tr><tr><td width='181'><p align='center'>219</p></td><td width='84'><p align='center'>8,38</p></td><td width='106'><p align='center'>1 270,99</p></td></tr><tr><td width='181'><p align='center'>220</p></td><td width='84'><p align='center'>8,42</p></td><td width='106'><p align='center'>1 277,06</p></td></tr><tr><td width='181'><p align='center'>223</p></td><td width='84'><p align='center'>8,53</p></td><td width='106'><p align='center'>1 293,75</p></td></tr><tr><td width='181'><p align='center'>224</p></td><td width='84'><p align='center'>8,57</p></td><td width='106'><p align='center'>1 299,81</p></td></tr><tr><td width='181'><p align='center'>226</p></td><td width='84'><p align='center'>8,65</p></td><td width='106'><p align='center'>1 311,95</p></td></tr><tr><td width='181'><p align='center'>228</p></td><td width='84'><p align='center'>8,73</p></td><td width='106'><p align='center'>1 324,08</p></td></tr><tr><td width='181'><p align='center'>230</p></td><td width='84'><p align='center'>8,80</p></td><td width='106'><p align='center'>1 334,70</p></td></tr><tr><td width='181'><p align='center'>234</p></td><td width='84'><p align='center'>8,96</p></td><td width='106'><p align='center'>1 358,96</p></td></tr><tr><td width='181'><p align='center'>238</p></td><td width='84'><p align='center'>9,11</p></td><td width='106'><p align='center'>1 381,71</p></td></tr><tr><td width='181'><p align='center'>239</p></td><td width='84'><p align='center'>9,15</p></td><td width='106'><p align='center'>1 387,78</p></td></tr><tr><td width='181'><p align='center'>245</p></td><td width='84'><p align='center'>9,38</p></td><td width='106'><p align='center'>1 422,66</p></td></tr><tr><td width='181'><p align='center'>256</p></td><td width='84'><p align='center'>9,80</p></td><td width='106'><p align='center'>1 486,37</p></td></tr><tr><td width='181'><p align='center'>267</p></td><td width='84'><p align='center'>10,22</p></td><td width='106'><p align='center'>1 550,07</p></td></tr><tr><td width='181'><p align='center'>270</p></td><td width='84'><p align='center'>10,33</p></td><td width='106'><p align='center'>1 566,75</p></td></tr><tr><td width='181'><p align='center'>281</p></td><td width='84'><p align='center'>10,75</p></td><td width='106'><p align='center'>1 630,45</p></td></tr><tr><td width='181'><p align='center'>297</p></td><td width='84'><p align='center'>11,37</p></td><td width='106'><p align='center'>1 724,49</p></td></tr><tr><td width='181'><p align='center'>306</p></td><td width='84'><p align='center'>11,71</p></td><td width='106'><p align='center'>1 776,06</p></td></tr><tr><td width='181'><p align='center'>311</p></td><td width='84'><p align='center'>11,90</p></td><td width='106'><p align='center'>1 804,87</p></td></tr><tr><td width='181'><p align='center'>315</p></td><td width='84'><p align='center'>12,06</p></td><td width='106'><p align='center'>1 829,14</p></td></tr><tr><td width='181'><p align='center'>318</p></td><td width='84'><p align='center'>12,17</p></td><td width='106'><p align='center'>1 845,82</p></td></tr><tr><td width='181'><p align='center'>350</p></td><td width='84'><p align='center'>13,39</p></td><td width='106'><p align='center'>2 030,86</p></td></tr><tr><td width='181'><p align='center'>351</p></td><td width='84'><p align='center'>13,43</p></td><td width='106'><p align='center'>2 036,93</p></td></tr><tr><td width='181'><p align='center'>360</p></td><td width='84'><p align='center'>13,78</p></td><td width='106'><p align='center'>2 090,01</p></td></tr><tr><td width='181'><p align='center'>363</p></td><td width='84'><p align='center'>13,89</p></td><td width='106'><p align='center'>2 106,70</p></td></tr><tr><td width='181'><p align='center'>375</p></td><td width='84'><p align='center'>14,35</p></td><td width='106'><p align='center'>2 176,46</p></td></tr><tr><td width='181'><p align='center'>423</p></td><td width='84'><p align='center'>16,19</p></td><td width='106'><p align='center'>2 455,54</p></td></tr><tr><td width='181'><p align='center'>435</p></td><td width='84'><p align='center'>16,64</p></td><td width='106'><p align='center'>2 523,79</p></td></tr><tr><td width='181'><p align='center'>450</p></td><td width='84'><p align='center'>17,22</p></td><td width='106'><p align='center'>2 611,76</p></td></tr><tr><td width='181'><p align='center'>520</p></td><td width='84'><p align='center'>19,90</p></td><td width='106'><p align='center'>3 018,23</p></td></tr><tr><td width='181'><p align='center'>544</p></td><td width='84'><p align='center'>20,82</p></td><td width='106'><p align='center'>3 157,77</p></td></tr><tr><td width='181'><p align='center'>629</p></td><td width='84'><p align='center'>24,07</p></td><td width='106'><p align='center'>3 650,70</p></td></tr></tbody></table>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 64 du 15 novembre 2006 relatif aux salaires",
            "id": "KALITEXT000005686339"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005868901",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Salaires supérieurs aux minima fixés par l'avenant n° 63</p><p>A compter du 1er septembre 2006</p><p>Les salaires horaires du 1er septembre 2005 supérieurs aux salaires minima sont augmentés de 3,1 %.</p><p>Fait à Paris, le 15 novembre 2006.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    }
  ],
  "url": "https://www.legifrance.gouv.fr/affichIDCC.do?idConvention=KALICONT000005635193"
}