{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des employés et ouvriers de la distribution cinématographique du 1er mars 1973.  Etendue par arrêté du 18 octobre 1977 (JO du 17 décembre 1977)",
    "id": "KALICONT000005635264",
    "num": "716",
    "categorisation": [
      "Cinéma : distribution de films (employés et ouvriers, cadres et agents de maîtrise)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des employés et ouvriers de la distribution cinématographique du 1er mars 1973.  Etendue par arrêté du 18 octobre 1977 (JO du 17 décembre 1977)",
        "id": "KALITEXT000005663320",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "But",
            "id": "KALISCTA000005707672",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810444",
                "cid": "KALIARTI000005810444",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention et ses annexes règlent les rapports entre les employeurs et les salariés, employés et ouvriers des deux sexes de la distribution des films cinématographiques, en France métropolitaine.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Avantages acquis",
            "id": "KALISCTA000005707673",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810445",
                "cid": "KALIARTI000005810445",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention annule et remplace toutes les dispositions des conventions antérieures nationales et régionales, et notamment de la convention collective des employés et ouvriers de la distribution cinématographique du 10 juillet 1958, à l'exception de l'avenant du 13 février 1970 concernant la participation des salariés aux fruits de l'expansion des entreprises.<p></p><p></p>   La présente convention ne peut en aucun cas être la cause de restriction des avantages particuliers acquis dans l'entreprise.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Durée. - Renouvellement",
            "id": "KALISCTA000005707674",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810448",
                "cid": "KALIARTI000005810448",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p><font size='1'>La présente convention et ses annexes sont conclues pour une durée de 1 an à compter de la date de leur signature. Elles se renouvelleront ensuite par tacite reconduction pour des périodes d'égale durée, à défaut de dénonciation par l'une ou l'autre des parties signataires, avec un préavis minimum de 3 mois par lettre recommandée avec accusé de réception. </font></p><p><font size='1'>De toute façon, la présente convention et ses annexes resteront en vigueur jusqu'à l'application de la nouvelle convention signée à la suite de la dénonciation par l'une des parties (1). </font></p><p><font size='1'>Il en sera de même dans le cas d'une demande en révision de la convention ou de ses annexes. </font></p><p><font color='#808080' size='1'><em>(1) Le deuxième alinéa de l'article 3 est étendu sous réserve de l'application de <a alt='Code du travail - art. L132-7 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647005&dateTexte=&categorieLien=cid'>l'article L. 132-7 du code du travail </a>(<a alt='Arrêté du 18 octobre 1977, v. init.' href='/affichTexte.do?cidTexte=JORFTEXT000000325725&categorieLien=cid'>arrêté du 18 octobre 1977</a>, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Droit syndical. - Liberté d'opinion",
            "id": "KALISCTA000005707675",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810449",
                "cid": "KALIARTI000005810449",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties contractantes se réfèrent à la législation en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810450",
                "cid": "KALIARTI000005810450",
                "num": "5",
                "intOrdre": 85898,
                "content": "<p><font size='1'>Dans le cadre du libre exercice du droit syndical et pour assurer la pleine indépendance des syndicats de travailleurs, le temps nécessaire sera accordé à leurs membres pour assurer leurs obligations syndicales. Un salarié par entreprise, porteur d'une convocation écrite nominative de son organisation syndicale, présentée au moins 1 mois à l'avance pourra demander au chef d'entreprise une autorisation d'absence, non rémunérée, mais non imputable sur les congés payés, afin de pouvoir assister au congrès fédéral annuel de son organisation syndicale.</font></p><p><font size='1'>Cette autorisation sera accordée pour autant qu'elle ne compromette pas la bonne marche de l'entreprise et sera notifiée par écrit à l'intéressé dans la semaine suivant le dépôt de la demande.</font></p><p><font size='1'>Dans le cas où un travailleur syndiqué aurait été appelé à quitter son emploi pour remplir une fonction syndicale, il bénéficierait d'une priorité de réembauchage pendant 1 an à compter de l'expiration du mandat syndical, à condition :</font></p><p><font size='1'>- que le mandat syndical n'ait pas excédé 2 ans ;</font></p><p><font size='1'>- que l'intéressé ait fait connaître à l'employeur dans les 3 mois de l'expiration du mandat syndical, par lettre recommandée, son intention de reprendre son emploi.</font></p><p><font size='1'>Dans le cas où des salariés participeraient à une commission paritaire instituée par un accord entre les organisations syndicales d'employeurs et de salariés, le temps de travail perdu sera payé par l'employeur comme temps de travail effectif dans les limites arrêtées par ces organisations, notamment en ce qui concerne le nombre de salariés appelés à y participer.</font></p><p><font size='1'>Ces salariés seront tenus d'informer préalablement leur employeur de leur participation à ces commissions et devront s'efforcer en accord avec eux de réduire au minimum les perturbations que leur absence pourrait apporter à la marche générale de l'entreprise.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Panneaux d'affichage",
            "id": "KALISCTA000005707676",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810451",
                "cid": "KALIARTI000005810451",
                "num": "6 (1)",
                "intOrdre": 42949,
                "content": "<p>Conformément aux dispositions législatives (<a alt='Loi n°46-730 du 16 avril 1946, v. init.' href='/affichTexte.do?cidTexte=JORFTEXT000000693392&categorieLien=cid'>loi du 16 avril 1946</a>), des panneaux d'affichage seront mis à la disposition des délégués du personnel. </p><p>Les communications seront limitées aux informations strictement professionnelles. Elles seront portées à la connaissance de la direction <em>qui pourra en refuser l'affichage si celles-ci présentent un net caractère de polémique</em> (2).</p><p><em>L'opposition de la direction ne pourra être formulée plus de 48 heures après leur dépôt</em> (3). </p><p><font color='#808080' size='1'><em>(1) L'article 6 est étendu sous réserve de l'application des articles <a alt='Code du travail - art. L412-7 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649608&dateTexte=&categorieLien=cid'>L. 412-7 </a>et <a alt='Code du travail - art. L420-19 (T)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649675&dateTexte=&categorieLien=cid'>L. 420-19 du code du travail </a>(<a alt='Arrêté du 18 octobre 1977, v. init.' href='/affichTexte.do?cidTexte=JORFTEXT000000325725&categorieLien=cid'>arrêté du 18 octobre 1977</a>, art. 1er). </em></font></p><p><font color='#808080' size='1'><em><em>(2) Au deuxième alinéa de l'article 6, les termes : « ...qui pourra en refuser l'affichage si celles-ci présentent un net caractère polémique »  sont exclus de l'extension (arrêté du 18 octobre 1977, art. 1er). </em></em></font></p><p><em><font color='#808080' size='1'>(3) Le troisième alinéa de l'article 6 est exclu de l'extension (arrêté du 18 octobre 1977, art. 1er).</font></em></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Sections syndicales",
            "id": "KALISCTA000005707677",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810453",
                "cid": "KALIARTI000005810453",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties contractantes se réfèrent à la législation en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Délégués du personnel",
            "id": "KALISCTA000005707678",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810454",
                "cid": "KALIARTI000005810454",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p></p>   Le statut des délégués du personnel est fixé conformément à la législation en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Préparation des élections",
            "id": "KALISCTA000005707679",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810455",
                "cid": "KALIARTI000005810455",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Les organisations syndicales intéressées seront invitées par le chef d'entreprise à procéder à l'établissement des listes de candidats pour le poste des délégués du personnel au moins 1 mois avant l'expiration du mandat des délégués en fonction.</font></p><p><font size='1'>Les dates et les heures de commencement et de fin de scrutin seront placées dans le mois qui précédera l'expiration du mandat des délégués.</font></p><p><font size='1'>La date du premier tour de scrutin sera annoncée 2 semaines à l'avance par avis affiché dans l'établissement. La liste des électeurs et des éligibles sera affichée dans les mêmes conditions à l'emplacement prévu pour le panneau d'affichage.</font></p><p><font size='1'>Les réclamations au sujet de ces listes devront être formulées par les intéressés dans les 3 jours suivant l'affichage.</font></p><p><font size='1'>Lorsque, conformément aux dispositions légales, un deuxième tour sera nécessaire, la date et la liste des électeurs et des éligibles éventuellement mise à jour, seront affichées 1 semaine à l'avance.</font></p><p><font size='1'>Les réclamations au sujet de cette liste devront être formulées dans les 3 jours suivant l'affichage.</font></p><p><font size='1'>Les candidatures au premier et au second tour devront être déposées auprès de la direction au plus tard 5 jours francs avant la date fixée pour les élections.</font></p><p><font size='1'>Le vote aura lieu dans la limite maximale de 2 heures pendant les heures de travail.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Bureau de vote",
            "id": "KALISCTA000005707680",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810456",
                "cid": "KALIARTI000005810456",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p>Chaque bureau électoral sera composé de 2 électeurs les plus anciens dans l'établissement, fraction d'établissement ou collège, et du plus jeune, présents à l'ouverture du scrutin et acceptant. La présidence appartiendra au plus ancien.</p><p>Chaque bureau sera assisté dans toutes ses opérations, notamment pour l'émargement des électeurs et le dépouillement du scrutin, par un scrutateur appartenant de préférence aux services de paie ou du personnel. Si le bureau avait à prendre une décision, l'employé préposé aux émargements aurait simplement voix consultative.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Organisation du vote",
            "id": "KALISCTA000005707681",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810457",
                "cid": "KALIARTI000005810457",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p>Le vote aura lieu à bulletin secret dans une urne placée à l'endroit le plus favorable et en présence du bureau de vote. Les salariés passeront dans un isoloir pour mettre le bulletin dans une enveloppe qui leur sera remise à l'avance.</p><p>Le bulletin ainsi que les enveloppes d'un modèle uniforme devront être fournis en quantité suffisante par l'employeur, qui aura également à organiser les isoloirs.</p><p>Deux votes distincts auront lieu, l'un pour les délégués titulaires, l'autre pour les délégués suppléants. Il est recommandé d'utiliser des bulletins de couleur différente pour les deux votes distincts.</p><p>En vue d'assurer le caractère public du scrutin, chaque liste pourra désigner à la direction, 24 heures à l'avance, un membre du personnel, candidat ou non, pour assister aux opérations électorales.</p><p>Les salariés ainsi désignés pour assister aux opérations de scrutin ne devront subir de ce fait aucune réduction de salaire.</p><p>Les salariés qui seraient dans l'impossibilité de voter dans l'établissement par suite d'une décision de leur employeur les éloignant de leur lieu de travail, notamment pour un déplacement de service, voteront par correspondance. Il en sera de même pour les salariés en congé ou absents pour maladie ou accident à la date du scrutin.</p><p>Le vote par correspondance aura lieu obligatoirement sous double enveloppe, l'enveloppe intérieure ne devant porter aucune inscription ou signe distinctif.</p><p>Les enveloppes de vote par correspondance seront remises avant la fin du scrutin au bureau de vote qui procédera à leur ouverture et au dépôt des enveloppes intérieures dans les urnes.</p><p>Le dépouillement du scrutin sera effectué par les membres du bureau dans chaque section de vote. Les résultats seront consignés en un procès-verbal rédigé et signé par les membres du bureau.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Comité d'entreprise",
            "id": "KALISCTA000005707682",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810458",
                "cid": "KALIARTI000005810458",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p>Pour la réglementation des comités d'entreprise ainsi que pour le financement des œuvres sociales gérées par le comité d'entreprise, les parties se réfèrent aux lois et décrets en vigueur.</p><p>Dans les entreprises où la référence prévue par la loi du 2 août 1949 n'existe pas, l'absence de référence ne fait pas obstacle à la création d'œuvres sociales par accord entre l'employeur et les membres du comité.</p><p>Lorsqu'ils assisteront aux réunions du comité, les membres suppléants seront rémunérés pour le temps passé à ces réunions. Ce temps leur sera payé comme temps de travail.</p><p>Pour la préparation et l'organisation des élections, il sera fait application des dispositions telles que prévues ci-dessus pour la préparation des élections, le bureau de vote et l'organisation du vote des délégués du personnel.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Embauchage",
            "id": "KALISCTA000005707683",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810459",
                "cid": "KALIARTI000005810459",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties se réfèrent à la législation en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810460",
                "cid": "KALIARTI000005810460",
                "num": "14",
                "intOrdre": 85898,
                "content": "<p>Lors de l'embauche, l'intéressé pourra prendre connaissance de la présente convention collective et du règlement intérieur. Tout salarié recevra une notification écrite de son engagement précisant :</p><p>- la qualification ;</p><p>- le lieu de travail ;</p><p>- les appointements, ainsi que, le cas échéant, les avantages annexes.</p><p>Dans le cas où l'emploi exercé ne correspondrait pas à une définition prévue à l'annexe de la convention collective, il sera procédé par accord entre les parties à une classification par assimilation, donnant droit à tous les avantages correspondants.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Période d'essai",
            "id": "KALISCTA000005707684",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023017876",
                "cid": "KALIARTI000005810461",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p>La durée maximale de la période d'essai dans les diverses catégories professionnelles prévues par les annexes de la présente convention est fixée à 1 mois. <br/><br/><i>Sous réserve d'avoir été prévue par une clause expresse du contrat de travail, cette période peut être renouvelée une fois à la demande de l'employeur ou du salarié par notification écrite à l'autre partie avant le terme de la période d'essai initiale. La durée totale de la période d'essai ne peut toutefois excéder le double de la durée initiale.</i> <a shape='rect' href='#RENVOI_KALIARTI000005810461_1'> (1)</a><br/><br/>Les périodes fixées s'entendent de date à date. Sont inclus, le cas échéant, dans la période d'essai, les temps de travail dans un emploi correspondant, effectués antérieurement sous un contrat à durée déterminée, dans la même entreprise ou le même établissement. <br/><br/>Il est rappelé que, dans le cas d'une rupture du contrat de travail en cours ou au terme de la période d'essai, l'employeur doit respecter une période de préavis d'au moins : <br/><br/>– 24 heures en deçà de 8 jours de présence ; <br/><br/>– 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>– 2 semaines après 1 mois de présence. <br/><br/>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance. <br/><br/>Le salarié, pour sa part, en cas de rupture du contrat de travail à son initiative en cours ou au terme de la période d'essai, doit respecter un préavis de 48 heures, ramené à 24 heures si sa présence dans l'entreprise est inférieure à 8 jours.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005810461_1'></a>(1) Le deuxième alinéa de l'article 15 est étendu sous réserve du respect du principe de l'accord exprès du salarié pour le renouvellement de la période d'essai avant l'expiration de la période initiale, tel que défini par la jurisprudence de la Cour de cassation (Cass. soc.,23 janvier 1997, n° 94-44357). <br/><br/>  <br/>(Arrêté du 15 février 2011 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Durée de travail",
            "id": "KALISCTA000005707685",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810462",
                "cid": "KALIARTI000005810462",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p></p>   La durée de travail est fixée par les dispositions légales et réglementaires et, le cas échéant, par ententes professionnelles.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Licenciement",
            "id": "KALISCTA000005707686",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810463",
                "cid": "KALIARTI000005810463",
                "num": "17 (1)",
                "intOrdre": 42949,
                "content": "<p>Les parties se réfèrent à la législation en vigueur, étant toutefois précisé que, sauf si le licenciement intervient pendant la période d'essai, il doit être notifié ou confirmé à l'intéressé par pli recommandé avec accusé de réception, indiquant le motif du licenciement. </p><p><font color='#808080' size='1'><em>(1) L'article 17 est étendu sous réserve de l'application des <a alt='Code du travail - art. L122-14 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646880&dateTexte=&categorieLien=cid'>articles L. 122-14 et suivants</a> du code du travail (arrêté du 18 octobre 1977, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Hygiène et sécurité",
            "id": "KALISCTA000005707687",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810464",
                "cid": "KALIARTI000005810464",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p>Les employeurs s'engagent à appliquer les dispositions législatives et réglementaires relatives à l'hygiène et à la sécurité dans le travail.</p><p>Les salariés s'engagent à utiliser correctement les dispositions de sécurité ou de prévention mises à leur disposition.</p><p>Dans la limite du possible, les produits mis à la disposition du personnel pour l'accomplissement des travaux seront inoffensifs pour la santé. En cas d'utilisation de produits nocifs, les employeurs veilleront à l'application stricte des mesures prévues par les textes concernant l'utilisation de ces produits. A défaut de réglementation, ils s'emploieront à réduire le plus possible les dangers et inconvénients pouvant résulter de la mise en œuvre desdits produits.</p><p>Toute facilité sera mise à la disposition du personnel afin qu'il puisse se désaltérer en boissons fraîches non alcoolisées sur le lieu de travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Promotion",
            "id": "KALISCTA000005707689",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810465",
                "cid": "KALIARTI000005810465",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de vacance, ou de création de poste, l'employeur fera appel de préférence au salarié employé dans l'entreprise et apte à occuper le poste. Dans ce cas, le salarié pourra être soumis à la période d'essai pour l'emploi qu'il sera appelé à occuper. Si cet essai n'était pas satisfaisant la réintégration du salarié intéressé dans son ancien poste ou dans un emploi équivalent serait due de plein droit.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Présence continue. - Ancienneté dans l'entreprise",
            "id": "KALISCTA000005707690",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810466",
                "cid": "KALIARTI000005810466",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p></p>   Pour l'application des dispositions de la présente convention et de ses annexes, on entend par présence continue le temps écoulé depuis la date d'engagement du contrat de travail en cours, sans que soient exclues les périodes pendant lesquelles le contrat a été suspendu. Pour la détermination de l'ancienneté, on tient compte non seulement de la présence continue, au titre du contrat en cours, mais également, le cas échéant, de la durée des contrats de travail antérieurs avec le même employeur, à l'exclusion toutefois de ceux qui auraient été rompus pour faute grave ou dont la résiliation aurait été le fait du salarié intéressé.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Appointements et gratifications",
            "id": "KALISCTA000005707691",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810467",
                "cid": "KALIARTI000005810467",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Les appointements des salariés sont mensuels. Les paiements peuvent être effectués soit au mois, soit à la quinzaine, soit à la semaine.</font></p><p><font size='1'>Les qualifications, définitions d'emplois et coefficients figurent à l'annexe I de la présente convention.</font></p><p><font size='1'>Le salaire minimum professionnel, prévu à l'article 31 <em>g</em> du livre Ier du code du travail, correspondant au coefficient 100, figure à l'annexe II, qui comporte également les salaires minima correspondant aux différentes qualifications, calculés en appliquant aux coefficients correspondant à ces qualifications le salaire minimum professionnel du coefficient 100.</font></p><p><font size='1'>Dans le cas où, de par l'organisation spécifique à une entreprise, aucune définition ne s'appliquerait à l'emploi occupé par un salarié, il y aurait lieu d'attribuer à ce dernier un coefficient en procédant par assimilation.</font></p><p><font size='1'>Le salaire minimum ainsi déterminé supporte, s'il y a lieu, les abattements de zone prévus réglementairement pour le salaire minimum interprofessionnel de croissance.</font></p><p><font size='1'><em>En ce qui concerne les jeunes salariés sans contrat d'apprentissage, âgés de moins de 18 ans, le salaire minimum établi en application des alinéas précédents ne peut subir, en outre, d'abattement supérieur à ceux prévus pour les jeunes salariés par la réglementation en vigueur concernant le salaire minimum interprofessionnel garanti</em> (1). </font></p><p><font size='1'><em>D'autre part, les parties se référeront à la législation en vigueur concernant le reclassement des travailleurs handicapés</em> (1).</font></p><p><font size='1'>Tout salarié qui au 31 décembre a travaillé pendant 12 mois consécutifs dans une entreprise de distribution doit avoir reçu une rémunération annuelle au moins égale à 13 fois son salaire minimum mensuel pendant cette période, compte tenu de sa qualification, de son ancienneté dans l'entreprise, et, le cas échéant, des abattements prévus aux alinéas 4, 5 et 6 du présent article, toutes gratifications et indemnités étant comprises, à l'exception des indemnités ayant un caractère de remboursement de frais et éventuellement de la rémunération des heures supplémentaires, des primes de concours ainsi que de l'indemnité prévue à l'avant-dernier alinéa du présent article. Pour l'application de ces dispositions, la période du congé payé est assimilée au temps de travail.</font></p><p><font size='1'>Le salarié faisant partie du personnel de l'entreprise du 1er janvier au 31 décembre, mais ayant été absent au cours de l'année, notamment pour maladie, grossesse, accident, ou période militaire, bénéficie des avantages prévus au 10e alinéa du présent article, au prorata de son temps de travail dans l'entreprise entre le 1er janvier et le 31 décembre. La rémunération annuelle à prendre en considération est celle afférente à ce temps de travail.</font></p><p><font size='1'>Dans le cas où le salarié viendrait à quitter l'entreprise avant le 31 décembre, il bénéficierait des avantages prévus au 10e alinéa du présent article, au prorata de son temps de travail dans l'entreprise depuis le 1er janvier de l'année en cours, à condition qu'à la date de son départ il appartienne à l'entreprise depuis au moins 12 mois.</font></p><p><font size='1'>Dans le cas où le salarié aurait été engagé en cours d'année et ferait partie du personnel de l'entreprise depuis 6 mois au moins à la date du 31 décembre, il bénéficierait des avantages prévus au 10e alinéa du présent article au prorata de son temps de travail entre la date de l'embauche et le 31 décembre.</font></p><p><font size='1'>Tout salarié assurant intégralement l'intérim d'un poste supérieur au sien pendant une période d'au moins 1 mois recevra pendant la durée de cet intérim une indemnité mensuelle au moins égale à la différence entre ses appointements effectifs et les appointements minima de la catégorie du salarié dont il assurera l'intérim, à condition que ce dernier ne soit pas absent en raison des congés payés.</font></p><p><font size='1'>En ce qui concerne le travail des femmes, les parties se réfèrent à l'article 31 <em>g</em> du livre Ier du code du travail posant le principe : à travail égal, salaire égal.</font></p><p><font size='1'></font></p><p><em><font color='#808080' size='1'>(1) Les sixième et septième paragraphes de l'article 21 sont exclus de l'extension (arrêté du 18 octobre 1977, art. 1er).</font></em></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Heures supplémentaires",
            "id": "KALISCTA000005707693",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810472",
                "cid": "KALIARTI000005810472",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties se réfèrent à la législation en vigueur concernant les heures supplémentaires.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Travail exceptionnel de nuit ou le dimanche",
            "id": "KALISCTA000005707694",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810473",
                "cid": "KALIARTI000005810473",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Le travail effectué exceptionnellement en dehors de l'horaire habituel de l'intéressé soit le dimanche, soit de nuit entre 24 heures et 6 heures du matin sera rémunéré au taux normal, majoré de 100 %.</font></p><p><font size='1'>Dans tous les cas énumérés ci-dessus, les heures ainsi payées n'entreront pas dans le décompte des heures effectuées dans la semaine pour le calcul des heures supplémentaires.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Bulletin de paie",
            "id": "KALISCTA000005707695",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810474",
                "cid": "KALIARTI000005810474",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p></p>   A l'occasion de chaque paie, il sera remis à chaque salarié un bulletin conformément à la législation en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Congé d'allaitement",
            "id": "KALISCTA000005707696",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810475",
                "cid": "KALIARTI000005810475",
                "num": "25 (1)",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Les femmes ayant au moins 2 ans de présence continue dans l'entreprise à la date de l'accouchement pourront obtenir un congé sans solde d'une durée maximale de 12 mois, à compter de la même date. Cette demande de congé devra être formulée auprès de l'employeur, au plus tard dans les 30 jours qui suivront la date de l'accouchement. </font></p><p><font size='1'>Les bénéficiaires de ce congé devront faire connaître, 6 semaines au plus tard avant l'expiration de celui-ci, leur volonté de reprendre leur emploi, faute de quoi elles seront considérées comme démissionnaires. </font></p><p><font size='1'>Pendant la durée de suspension du contrat, l'employeur gardera la faculté de licencier les intéressées en cas de licenciement collectif, ou de suppression d'emploi. Dans ce cas, l'indemnité de préavis devra être payée par l'employeur. </font></p><p><font size='1'>La même indemnité sera due lorsque, à l'issue du congé, l'employeur ne sera pas en mesure de réintégrer la bénéficiaire du congé d'allaitement<em>.</em></font></p><p><font color='#808080' size='1'><em><font size='1'>(1) L'article  25 est étendu sous réserve de l'application des <a alt='Code du travail - art. L122-28-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646791&dateTexte=&categorieLien=cid'>articles L. 122-28-1 nouveau</a>, <a alt='Code du travail - art. L122-14 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646880&dateTexte=&categorieLien=cid'>L. 122-14 et suivants</a>, <a alt='Code du travail - art. L122-9 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646862&dateTexte=&categorieLien=cid'>L. 122-9 </a>et <a alt='Code du travail - art. R122-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006806049&dateTexte=&categorieLien=cid'>R. 122-1 du code du travail</a> (arrêté du 18 octobre 1977, art. 1er).</font></em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Jours fériés",
            "id": "KALISCTA000005707697",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810476",
                "cid": "KALIARTI000005810476",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Sont considérés comme jours fériés : le 1er janvier, le lundi de Pâques, le 1er Mai, l'Ascension, le lundi de Pentecôte, le 14 Juillet, l'Assomption, la Toussaint, le 11 Novembre, Noël.</font></p><p><font size='1'>En cas de chômage un jour férié les salariés rémunérés au mois ne pourront subir à ce titre d'autres réductions que celles correspondant à la rémunération des heures supplémentaires qui auraient dû normalement être effectuées le jour chômé.</font></p><p><font size='1'>Au cas où les heures perdues pour jour chômé seraient récupérées, les heures de récupération seront payées au taux normal en sus du salaire mensuel habituel.</font></p><p><font size='1'>En cas de travail dans l'établissement un jour férié, les heures effectivement travaillées seront rémunérées au taux normal en sus du salaire mensuel habituel.</font></p><p><font size='1'>Par contre, lorsque le jour férié chômé pour l'établissement, mais que les nécessités professionnelles obligeront à faire travailler un nombre restreint d'employés, ceux-ci, tout en bénéficiant des dispositions du deuxième alinéa du présent article, seront exceptionnellement rémunérés au tarif double pour les heures effectivement travaillées.</font></p><p><font size='1'>Dans le cas des jours fériés chômés et payés, les heures ainsi payées n'entreront pas dans le décompte des heures effectuées dans la semaine pour le calcul des heures supplémentaires.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Congés payés",
            "id": "KALISCTA000005707699",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810477",
                "cid": "KALIARTI000005810477",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p align='justify'><font size='1'>Les employés et ouvriers bénéficient d'un congé annuel payé de 4 semaines (soit 24 jours ouvrables) pour 12 mois de travail effectif dans l'entreprise au cours de la période de référence, c'est-à-dire du 1er juin de l'année précédente au 31 mai de l'année en cours.</font></p><p align='justify'><font size='1'>Lorsque le salarié fait partie du personnel de l'entreprise depuis moins de 1 an, la durée du congé est calculée sur la base de 2 jours ouvrables par mois de travail effectif au cours de la période de référence.</font></p><p align='justify'><font size='1'>Après 15 ans de présence dans l'entreprise, la durée totale du congé est portée à 26 jours ouvrables.</font></p><p align='justify'><font size='1'>Il est rappelé que sont considérées comme périodes de travail effectif pour la détermination de la durée du congé : les périodes légales de repos des femmes en couches, les périodes limitées à une durée ininterrompue de 1 an pendant lesquelles l'exécution du contrat de travail est suspendue pour cause d'accident de travail ou de maladie professionnelle, les périodes pendant lesquelles le salarié se trouve rappelé ou maintenu sous les drapeaux à un titre quelconque, ainsi que la période de congé payé.</font></p><p align='justify'><font size='1'>Lorsque la période du congé d'un salarié comporte un jour de fête légale chômé dans l'entreprise et ne coïncidant pas avec un jour habituel de fermeture de cette dernière, ce jour n'est pas considéré comme un jour ouvrable. Il en est de même du jour dit « de pont » lorsqu'en l'absence du salarié pour un congé payé, l'entreprise accorde « un pont » à son personnel à l'occasion d'une fête légale.</font></p><p align='justify'><font size='1'>La période des congés, sauf usage d'établissement ou accords particuliers, s'étend du 1er mai au 31 octobre de chaque année.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Congé de la mère de famille",
            "id": "KALISCTA000005707700",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810478",
                "cid": "KALIARTI000005810478",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Chaque salariée, mère de famille, pourra être autorisée à s'absenter sans solde pour soigner un enfant malade sur production à son employeur d'une justification médicale, à condition toutefois :</font></p><p><font size='1'>1. Que la durée de l'absence ne dépasse pas 1 mois ;</font></p><p><font size='1'>2. Que dans le cas où la mère de famille aurait été autorisée par son employeur à prendre successivement plusieurs congés pendant une période de 12 mois commençant à courir du premier jour de la première absence, la durée de ces congés cumulés ne dépasse pas 2 mois.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Congés spéciaux",
            "id": "KALISCTA000005707701",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810480",
                "cid": "KALIARTI000005810479",
                "num": "29",
                "intOrdre": 85898,
                "content": "<p>Conformément à la loi, un congé payé de 3 jours sera accordé au père à l'occasion de la naissance d'un enfant.</p><p>Sur leur demande justifiée les salariés auront droit, en outre, aux congés suivants :</p><p>- mariage du salarié : 5 jours ;</p><p>- mariage d'un enfant : 2 jours ;</p><p>- décès du conjoint ou d'un enfant : 3 jours ;</p><p>- décès du père, de la mère, d'un beau-parent ou d'un petit-enfant du salarié : 2 jours.</p><p>Ces jours de congé n'entraîneront aucune réduction d'appointements pour le salarié.</p><p>Pour la détermination du congé annuel ces jours seront assimilés à des jours de travail effectif.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par avenant du 24 avril 1980"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Service militaire",
            "id": "KALISCTA000005707702",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810481",
                "cid": "KALIARTI000005810481",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p></p>   Le cas des absences occasionnées par l'accomplissement du service militaire, des périodes militaires ou par rappel ou maintien sous les drapeaux est réglé selon les dispositions légales.<p></p><p></p>   Pendant les périodes militaires de réserve obligatoires et non provoquées par l'intéressé, les appointements seront dus, déduction faite de la solde touchée qui devra être déclarée par l'intéressé.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Maladie, accident",
            "id": "KALISCTA000005707703",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810484",
                "cid": "KALIARTI000005810483",
                "num": "31",
                "intOrdre": 85898,
                "content": "<p>Les absences résultant de maladies ou accidents, y compris les accidents de travail, justifiées par l'intéressé dans les 48 heures, sauf cas de force majeure, ne constituent pas une rupture du contrat de travail, sous réserve que ces absences n'excèdent pas 6 mois consécutifs.</p><p>La durée prévue à l'alinéa précédent est portée à 9 mois après 3 années de présence continue du salarié dans l'entreprise et à 1 an après 6 années de présence continue du salarié dans l'entreprise.</p><p>L'employeur pourra demander un certicat médical et faire visiter le malade ou l'accidenté par un médecin de son choix.</p><p>Compte tenu des dispositions ci-dessus, le salarié reprendra son emploi dès la cessation de son incapacité de travail sous réserve qu'il ait été reconnu apte à sa tâche.</p><p>Après 1 an de présence continue dans l'entreprise et en cas de maladie, grossesse ou accident, les salariés recevront pendant 2 mois une indemnité égale à la différence entre les appointements qu'ils auraient touchés s'ils avaient continué à assurer leur service et les indemnités journalières qui leur seront versées par la sécurité sociale et par tout régime complémentaire de prévoyance comportant une participation financière de l'employeur. Il ne sera pas tenu compte des réductions de l'indemnité journalière de maladie, effectuées par la sécurité sociale, en cas d'hospitalisation.</p><p>Le temps d'indemnisation sur les bases indiquées ci-dessus sera porté à :</p><p>- 3 mois après 5 ans de présence continue du salarié dans l'entreprise ;</p><p>- 4 mois après 10 ans de présence continue du salarié dans l'entreprise.</p><p>Si le salarié a été plusieurs fois absent, au cours d'une période de 12 mois, pour maladie ou accident, la durée d'indemnisation ne pourrait excéder au total celle des périodes fixées ci-dessus, applicable à son cas. Le point de départ de chaque période est le jour anniversaire de la date d'entrée du salarié dans l'entreprise, en application du contrat de travail en cours.</p><p>Lorsque le salarié tombe malade au cours de l'exécution de la période de préavis, celle-ci continue à courir et le contrat prend fin à l'expiration du préavis.</p><p>Au cours de l'absence du salarié pour maladie, l'employeur peut rompre le contrat de travail en cas de licenciement collectif à charge pour lui de verser au salarié licencié l'indemnité de préavis.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par accord du 22 décembre 1983"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Préavis et indemnité de licenciement",
            "id": "KALISCTA000005707704",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023017878",
                "cid": "KALIARTI000005810485",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p><i>Sauf en cas de faute grave ou lourde, la durée minimale du préavis réciproque est de 1 mois.</i><a shape='rect' href='#RENVOI_KALIARTI000005810485_1'> (1)</a></p><p><font size='1'>Dans le cas d'inobservation du préavis par l'employeur ou le salarié, la partie qui n'observera pas le préavis devra à l'autre une indemnité égale aux appointements correspondant à la durée du préavis restant à exécuter sur la base de l'horaire hebdomadaire pratiqué au moment de la mise en préavis. </font></p><p><font size='1'>En cas de licenciement ou de démission et lorsque la moitié du délai congé aura été exécutée, le salarié licencié ou démissionnaire ayant plus de 5 ans de présence continue dans l'entreprise qui aura la possibilité d'occuper un nouvel emploi pourra, après en avoir avisé son employeur, quitter l'établissement avant l'expiration du délai congé, sans avoir à payer l'indemnité pour inobservation de ce délai. </font></p><p><font size='1'>Pendant la période du préavis, les salariés seront autorisés, après entente avec l'employeur, à s'absenter pour recherche d'emploi au maximum 2 heures par jour. Ces heures autorisées pourront, avec l'accord de l'employeur, être le cas échéant, partiellement ou totalement bloquées. Le salarié ayant trouvé un emploi ne pourra se prévaloir des présentes dispositions. Les absences pour recherche d'emploi en période de préavis ne donneront pas lieu à réduction d'appointements. </font></p><p><font size='1'>Indépendamment du préavis, il sera alloué au salarié congédié, au moment de son licenciement, sauf dans le cas de faute grave dûment constatée, une indemnité distincte du préavis, tenant compte de son temps de présence continue dans l'entreprise, au jour de son départ. </font></p><p>Cette indemnité sera égale à 3/10 de mois par année de présence. Le montant de l'indemnité est fonction du nombre d'années ou fraction d'années d'ancienneté du salarié dans l'entreprise, apprécié à la date de fin du préavis. </p><p><font size='1'>Les années de présence seront comptées à partir de la date d'entrée du salarié dans l'entreprise. </font></p><p>Cette indemnité ne pourra excéder 12 mois sauf disposition légale plus favorable.</p><p><font size='1'>A tout salarié âgé de plus de 60 ans et ayant au moins 10 ans de présence continue dans l'entreprise à la date de son congédiement, il sera attribué une indemnité supplémentaire de licenciement égale à 25 % de celle résultant des calculs prévus aux alinéas précédents du présent article. </font></p><p><font size='1'>En outre, cette indemnité supplémentaire de licenciement n'entrera pas en compte dans la base de calcul de l'indemnité de fin de carrière prévue à l'article suivant de la présente convention. </font></p><p><font size='1'>Il est bien précisé que les nouvelles dispositions concernant l'institution d'une indemnité de licenciement ne sauraient se cumuler avec les dispositions figurant dans la convention collective du 10 juillet 1958 qui portaient la durée du préavis à 2 mois après 5 ans de présence continue dans l'entreprise et à 3 mois après 10 ans de présence continue du salarié dans l'entreprise. Le salarié qui entendrait se prévaloir des dispositions ci-dessus rappelées de la convention collective du 10 juillet 1958 concernant la durée du préavis perdrait <em>ipso facto </em>le bénéfice des nouvelles dispositions de la présente convention concernant l'indemnité de licenciement. </font></p><p><font color='#808080' size='1'><i><font size='1'></font></i></font></p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005810485_1' title='RENVOI_KALIARTI000005810485_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 1234-1 du code du travail, le salarié licencié, si ce licenciement n'est pas motivé par une faute grave, ayant droit à un préavis de deux mois s'il justifie chez le même employeur d'une ancienneté de service continu d'au moins deux ans. </em></font><font color='#808080' size='1'><em><p>(Arrêté du 15 février 2011 - art. 1)</p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Indemnité de fin de carrière",
            "id": "KALISCTA000005707705",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810486",
                "cid": "KALIARTI000005810486",
                "num": "33 (1)",
                "intOrdre": 42949,
                "content": "<p><font size='1'><em>a</em>) Le contrat de travail peut être dénoncé par l'une ou l'autre des parties pour prendre effet à la date où le salarié aura atteint ou dépassé l'âge de 65 ans, sans que cette dénonciation puisse être considérée comme une démission ou un congédiement ouvrant droit aux indemnités correspondantes. </font></p><p><font size='1'>La partie qui prendra cette décision devra en prévenir l'autre au moins 1 mois à l'avance. La date d'expiration de cette période de 1 mois devra coïncider avec la fin d'un trimestre civil. </font></p><p><font size='1'>Le salarié prenant sa retraite de son initiative ou du fait de l'employeur à un âge égal ou supérieur à 65 ans et ayant au moins 5 ans de présence continue dans l'entreprise recevra une allocation de fin de carrière égale aux 2/3 de l'indemnité de licenciement, plafonnée s'il y a lieu, correspondant à son emploi et à son temps de présence continue dans l'entreprise au jour de son départ en retraite. </font></p><p><font size='1'><em>b</em>) Si le salarié décide de partir à la retraite à un âge compris entre 60 et 65 ans, il devra en aviser son employeur dans les mêmes délais que ceux prévus au paragraphe <em>a </em>et recevra également l'indemnité de fin de carrière, s'il remplit les conditions de présence continue. </font></p><p><font size='1'><em>c</em>) Il est rappelé que l'indemnité supplémentaire de licenciement prévue à l'article 32 de la présente convention n'entre pas en compte dans la base de calcul de l'indemnité de fin de carrière. </font></p><p><font size='1'><em>d</em>) Dans tous les cas prévus au présent article, l'indemnité de fin de carrière ne sera versée que si le salarié fournit à son employeur une attestation de la caisse de retraite certifiant qu'il a demandé le bénéfice de la retraite prévue par l'accord de retraite du 3 janvier 1973. </font></p><p><font color='#808080' size='1'><em><font size='1'>(1) L'article 33 est étendu sous réserve de l'application des articles <a alt='Code du travail - art. L122-9 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646862&dateTexte=&categorieLien=cid'>L. 122-9 </a>et <a alt='Code du travail - art. R122-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006806049&dateTexte=&categorieLien=cid'>R. 122-1 du code du travail</a> (arrêté du 18 octobre 1977, art. 1er).</font></em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Garantie décès-invalidité totale et permanente",
            "id": "KALISCTA000005707706",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810487",
                "cid": "KALIARTI000005810487",
                "num": "34",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Tout le personnel employé et ouvrier sera inscrit au régime de garantie décès-invalidité totale et permanente de la Capricas, dont le siège est à Paris (17e), 7, rue Henri-Rochefort, régime auquel les entreprises de distribution s'engagent à adhérer, si ce n'est déjà fait.</font></p><p><font size='1'>La cotisation minimum est fixée à 1 %, réparti à raison de 0,50 % à la charge des entreprises et 0,50 % à la charge des salariés. Cette cotisation sera calculée, pour chaque salarié, sur le salaire limité au plafond de la sécurité sociale.</font></p><p><font size='1'>Les entreprises seront tenues au versement des cotisations prévues à l'alinéa précédent. Les intéressés devront, de leur côté, supporter sur leur salaire le précompte de leur quote-part telle que prévue audit alinéa.</font></p><p><font size='1'>Les dispositions du premier alinéa du présent article ne sont pas applicables au personnel des entreprises de distribution et à ces entreprises qui auraient adhéré à un autre régime de garantie décès-invalidité totale et permanente antérieurement à la date d'application de la présente convention, étant précisé que les autres dispositions du présent article leur sont applicables.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Commission paritaire des litiges",
            "id": "KALISCTA000005707707",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810489",
                "cid": "KALIARTI000005810489",
                "num": "35 (1)",
                "intOrdre": 42949,
                "content": "<p><font size='1'>Tout litige individuel ou collectif au sein d'une entreprise résultant de l'application de la présente ou de l'une de ses annexes ou de l'interprétation de leurs termes qui n'aura pu être réglé sur le plan de l'entreprise devra, préalablement à toute procédure de droit commun, être soumis obligatoirement à l'examen d'une commission dite commission paritaire des litiges. </font></p><p><font size='1'>Cette commission sera composée de 2 employeurs et de 2 salariés désignés par les organisations syndicales signataires. Chacun des membres titulaires de cette commission pourra se faire remplacer par une personne appartenant à la même organisation. </font></p><p><font size='1'>La commission, saisie par la partie la plus diligente, convoquera les parties et s'efforcera de les concilier. </font></p><p><font size='1'>La non-comparution de la partie qui aura introduit la requête aux fins de conciliation vaudra renonciation à sa demande. </font></p><p><font size='1'>Le procès-verbal constatant le défaut de l'une des parties, ou la non-conciliation, sera signé par les membres de la commission ; le procès-verbal constatant la conciliation sera signé par les membres de la commission et par les parties. </font></p><p><font size='1'>Le procès-verbal sera notifié aux intéressés par le secrétariat de la commission. </font></p><p><font color='#808080' size='1'><em><font size='1'>(1) L'article 35 est étendu sous réserve de l'application de <a alt='Code du travail - art. L511-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006650086&dateTexte=&categorieLien=cid'>l'article L. 511-1 du code du travail</a> (arrêté du 18 octobre 1977, art. 1er).</font></em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Dépôt de la convention",
            "id": "KALISCTA000005707709",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810490",
                "cid": "KALIARTI000005810490",
                "num": "36",
                "intOrdre": 42949,
                "content": "<p>La présente convention sera établie en un nombre suffisant d'exemplaires pour remise à chacune des parties contractantes et pour le dépôt au secrétariat du conseil de prud'hommes dans les conditions prévues à l'article 31 <em>d</em> du livre Ier du code du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Date d'application",
            "id": "KALISCTA000005707710",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810491",
                "cid": "KALIARTI000005810491",
                "num": "37",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention collective ainsi que les annexes établies à la même date prendront effet au 1er mars 1973.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036903842"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036747716"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030590535"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030483011"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026205237"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023001468"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019747340"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663324"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663326"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672042"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671849"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028665758"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026356512"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020277488"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663360"
          },
          "children": []
        }
      ]
    }
  ]
}