{
  "type": "section",
  "data": {
    "title": "Convention collective de travail des ouvriers de la presse quotidienne régionale du 2 décembre 1970",
    "id": "KALICONT000019459287",
    "num": "598",
    "categorisation": [
      "Presse quotidienne régionale et départementale : ouvriers et employés"
    ],
    "activitePro": [
      "Presse quotidienne régionale et départementale : ouvriers et employés"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective de travail des ouvriers de la presse quotidienne régionale du 2 décembre 1970",
        "id": "KALITEXT000005658812",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005704020",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801440",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Les parties contractantes déclarent qu'en substituant aux protocoles d'accords nationaux antérieurs les dispositions suivantes, elles entendent consacrer une évolution qui tend à instaurer des conditions générales de travail propres aux entreprises de la presse régionale.<p></p><p></p>   La présente convention est conçue dans un esprit de parfaite loyauté ; elle contient des dispositions destinées à permettre le règlement équitable de toutes les questions nées des rapports entre les parties signataires.<p></p><p></p>   Les parties se déclarent résolues à poursuivre en commun, au sein de la commission paritaire prévue à l'article Q 2, l'étude et la réalisation de toutes les mesures susceptibles de mettre en place des conditions de progrès économique et social.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "A. - Application.",
            "id": "KALISCTA000005704021",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801441",
                "num": "A 1",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention est applicable dans toutes les entreprises de presse régionale ressortissant des organisations syndicales patronales signataires pour l'ensemble des salariés techniques.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "B. - Annexes techniques.",
            "id": "KALISCTA000005704022",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801445",
                "num": "B 2",
                "intOrdre": 85898,
                "content": "<p></p>   Les équipes seront constituées suivant les dispositions des annexes techniques catégorielles.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "C. - Droit syndical - Liberté d'opinion.",
            "id": "KALISCTA000005704023",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801450",
                "num": "C 5",
                "intOrdre": 214745,
                "content": "<p></p>   La section syndicale d'entreprise a qualité pour négocier et conclure avec la direction sur des points particuliers propres à l'entreprise tout avenant d'entreprise, à la présente convention.<p></p><p></p>   Les organisations signataires devront être informées et pourront participer aux négociations s'il est fait appel à leurs représentants.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "D. - Embauche.",
            "id": "KALISCTA000005704024",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801451",
                "num": "D 1",
                "intOrdre": 42949,
                "content": "<p></p>   Pour satisfaire aux besoins de l'entreprise en personnel technique, l'embauchage de ce personnel sera essentiellement guidé par les aptitudes professionnelles définies notamment par les annexes techniques.<p></p><p></p>   Il fera obligatoirement l'objet d'une consultation du comité d'entreprise dans le cadre de ses prérogatives.<p></p><p></p>   L'embauchage est du seul ressort de la direction.<p></p><p></p>   A aptitude professionnelle équivalente, une priorité est accordée au personnel ayant déjà travaillé en coup de main, et ce, d'une manière suivie, dans l'entreprise puis à celui qui a fait l'objet d'une inscription à une caisse de retraite professionnelle.<p></p><p></p>   Il ne sera pas embauché à titre permanent dans les services techniques du personnel bénéficiant déjà d'une allocation totale de retraite égale au moins au S.M.I.C. consécutive à une première carrière quelle qu'en soit l'origine.<p></p><p></p>   Le personnel technique permanent travaillant à temps complet dans l'entreprise ne pourra cumuler aucun autre emploi ou profession.<p></p><p></p>   L'entreprise pourra faire appel à du personnel en coup de main, notamment en période de congés. Ce personnel devra être qualifié et être choisi en priorité parmi la main-d'oeuvre locale.<p></p><p></p>   En cas de diminution du volume du travail, engagement est pris d'appliquer les durées légales ou conventionnelles de travail et les rémunérations correspondantes, avant de procéder à des réductions de personnel dans le ou les services concernés.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "E. - Apprentissage et formation professionnelle continue.",
            "id": "KALISCTA000005704025",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801452",
                "num": "E 1",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties contractantes considèrent que le rythme et les caractéristiques du travail dans les entreprises de presse ne permettent pas toujours d'y effectuer un apprentissage de base méthodique et complet.<p></p><p></p>   Elles reconnaissent cependant qu'il est indispensable que les ouvriers possèdent les aptitudes professionnelles requises pour l'utilisation rationnelle du matériel ce qui leur facilitera, ainsi qu'à l'entreprise, l'adaptation nécessaire à l'évolution des matériels et des techniques.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "F. - Durée du travail et modalités de rémunération.",
            "id": "KALISCTA000005704026",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Salaire de jour.",
                "id": "KALISCTA000005741354",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005801455",
                    "num": "F 3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sauf règle établie paritairement, le travail s'effectuant entre sept heures et dix-neuf heures est payé au tarif de jour.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Salaire de nuit.",
                "id": "KALISCTA000005741355",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005801456",
                    "num": "F 4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sauf règle établie paritairement, le travail s'effectuant entre dix-neuf heures et sept heures est payé au tarif de jour majoré de la différence entre le salaire de jour et de nuit qui est en principe de 15 p. 100.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Salaire de service mixte.",
                "id": "KALISCTA000005741356",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005801458",
                    "num": "F 5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le travail en service mixte sera rémunéré au prorata du temps passé dans chacune des catégories définies ci-dessus, suivant les modalités prévues aux articles F 3 et F 4.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801462",
                "num": "F 9",
                "intOrdre": 386541,
                "content": "<p></p>   En aucun cas un système permanent de repos hebdomadaire travaillé ne doit être institué dans l'entreprise.<p></p><p></p>   Dans le cas exceptionnel où le personnel serait appelé à travailler son jour légal de repos hebdomadaire, qui ne serait pas compensé dans la semaine qui suit, son service sera majoré de 100 p. 100 sauf cas fortuit ou de force majeure propre à l'entreprise.<p></p><p></p>   Cette disposition prendra son plein effet six mois après la signature du présent texte, étant entendu que, durant ce délai, le travail exceptionnel de jour légal de repos hebdomadaire sera majoré de 75 p. 100.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "G. - Salaires et gratifications.",
            "id": "KALISCTA000005704027",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801465",
                "num": "G 3",
                "intOrdre": 128847,
                "content": "<p></p>   Il est rappelé que l'étude des variations d'indices n'est entreprise que trimestriellement.<p></p><p></p>   Cependant, s'il n'avait pas été constaté de variations en hausse d'au moins 3 p. 100 au cours d'une période consécutive de neuf (9) mois, la hausse réelle des indices, même si elle est inférieure à 3 p. 100 serait prise en considération.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Salaire minimum garanti.",
            "id": "KALISCTA000005704028",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Treizième mois.",
                "id": "KALISCTA000005741358",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005801468",
                    "num": "G 6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le treizième mois sera calculé sur la base du douzième de la rémunération annuelle. Il est entendu que dans le calcul de ce treizième mois n'entre pas le treizième mois de l'année précédente.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801467",
                "num": "G 5",
                "intOrdre": 85898,
                "content": "<p></p>   A travail, formation et qualification professionnelles identiques, les jeunes filles et les femmes recevront la même rémunération que le personnel masculin.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "H. - Travail des femmes et des jeunes.",
            "id": "KALISCTA000005704029",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801470",
                "num": "H 2",
                "intOrdre": 85898,
                "content": "<p></p>   Pour chacune des catégories professionnelles, les annexes techniques préciseront les conditions particulières d'emploi des femmes et des jeunes.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "I. - Congés.",
            "id": "KALISCTA000005704030",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801477",
                "num": "I 6",
                "intOrdre": 257694,
                "content": "<p></p>   Il est accordé des congés exceptionnels, non compris dans les congés annuels et autres congés légaux, de la durée suivante :<p></p> Mariage de l'intéressé : 6 jours ouvrables<p></p> Mariage d'un enfant : 2 jours ouvrables<p></p> Décès du conjoint : 4 jours ouvrables<p></p> Décès d'un enfant, père, mère, beau-parent : 2 jours ouvrables<p></p> Décès d'un frère, soeur, petit-enfant, grand-parent : 1 jour ouvrable<p></p> Décès d'un beau-frère, belle-soeur : 1 jour ouvrable.<p></p><p></p>   Ces congés sont obligatoirement pris pendant la période qui les justifie et n'entraîneront pas de réduction de la rémunération mensuelle telle qu'elle a été définie par l'accord du 9 novembre 1978.<p></p><p></p>   Toutefois, en ce qui concerne les mariages, le bénéfice des congés exceptionnels et leur indemnisation ne pourront être accordés que si l'événement se produit en dehors des congés conventionnels et qu'après six mois de présence dans l'entreprise.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Avenant du 15 mars 1979."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "J. - Jours fériés.",
            "id": "KALISCTA000005704031",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801479",
                "num": "J 2",
                "intOrdre": 85898,
                "content": "<p></p>   Aucun journal portant la date du 1er Mai ne sera mis en vente ni distribué au public ce jour-là.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "K. - Maladie",
            "id": "KALISCTA000005704032",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Garantie maladie.",
                "id": "KALISCTA000005741359",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005801480",
                    "num": "K 1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sous réserve des conditions et modalités ci-après énumérées, tout ouvrier ayant un an de présence effective dans l'entreprise bénéficiera, en cas de maladie professionnelle ou non, ou d'accident, d'une garantie de salaire fixée comme suit :<p></p><p></p>   - du 4e au 30e jour d'arrêt, trois quarts de son salaire moyen mensuel ou toute autre formule qui serait acceptée paritairement dans l'entreprise ;<p></p><p></p>   - du 31e au 180e jour d'arrêt, la totalité de son salaire moyen mensuel ou toute autre formule qui serait acceptée paritairement dans l'entreprise.<p></p><p></p>   Toutefois, dans le cas où l'arrêt pour cause de maladie ou d'accident serait supérieur à vingt et un jours sans interruption, ou dans le cas d'hospitalisation d'une durée au moins égale à vingt-quatre heures, l'indemnisation interviendra à compter du premier jour.<p></p><p></p>   1. L'année de présence effective est définie par l'article M 2, troisième alinéa (ouverture de droit), de la présente convention.<p></p><p></p>   2. Le salaire moyen mensuel est celui défini par l'article M 3 de la présente convention.<p></p><p></p>   3. La maladie professionnelle ou non, ou l'accident, doit être justifié par un certificat médical que l'intéressé fera parvenir à l'employeur dans les quarante-huit heures suivant l'arrêt de travail, sauf cas de force majeure.<p></p><p></p>   L'employeur pourra faire exercer un contrôle par un médecin de son choix ou, à la demande de l'intéressé, par un praticien choisi parmi ceux figurant sur la liste des experts auprès des tribunaux.<p></p><p></p>   4. L'employeur versera à chaque intéressé une somme égale à la différence entre la garantie de salaire ci-dessus définie et les prestations ou indemnisations (basées sur le salaire) que l'intéressé pourrait percevoir de tout organisme public ou privé auquel l'employeur serait adhérent et verserait des cotisations.<p></p><p></p>   A cette fin, et sauf cas de force majeure, l'intéressé devra accomplir toutes les formalités nécessaires et en temps voulu, sous peine de perdre le bénéfice de la garantie.<p></p><p></p>   De même, toute indemnisation de salaire versée par un tiers au titre d'une responsabilité civile engagée dont l'intéressé serait bénéficiaire viendra en déduction de la part de garantie due par l'employeur.<p></p><p></p>   5. La garantie de salaire sera accordée aux intéressés pratiquant un sport ou une activité dangereuse dans la mesure où ils auront préalablement contracté une assurance agréée par l'employeur prévoyant le versement d'indemnités (basées sur le salaire) en cas d'immobilisation.<p></p><p></p>   6. En aucune façon, les diverses indemnités (basées sur le salaire) perçues par l'intéressé, à quelque titre que ce soit, ne pourront dépasser son salaire habituel prévu au paragraphe 2° ; tout dépassement entraînera, le cas échéant, une diminution de la part de l'employeur à due concurrence.<p></p><p></p>   7. Une commission ad hoc paritaire sera constituée sur le plan de chaque entreprise pour veiller à ce que le bénéfice de ces dispositions puisse être appliqué essentiellement en fonction de l'intention évidente du malade de lutter contre son affection en mettant en oeuvre les moyens prescrits par le corps médical.<p></p><p></p>   Ces dispositions seront revues obligatoirement chaque année sur le plan national afin de pouvoir adapter leurs modalités ou supprimer les applications contestables qu'elles auraient pu permettre.<p></p><p></p>   8. En aucun cas, le nombre de jours indemnisés à une date donnée pendant les douze mois précédant cette date, ne peut excéder cent quatre-vingts jours.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Accord du 15 octobre 1981."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "L. - Garantie d'emploi.",
            "id": "KALISCTA000005704034",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801483",
                "num": "L 2",
                "intOrdre": 85898,
                "content": "<p></p>   Avant toute réduction d'effectif, dans un ou plusieurs ateliers, l'employeur doit, dans la limite des postes vacants, proposer aux salariés toutes les possibilités de reclassement dans l'entreprise ou dans un autre établissement de la même entreprise. Le salarié sera, dans son nouvel emploi, rémunéré aux conditions habituellement appliquées à cette fonction dans l'entreprise ou dans le nouvel établissement d'affectation. Il conservera les avantages personnels acquis dans sa ou ses fonctions précédentes.<p></p><p></p>   Si l'emploi disponible entraîne une rémunération inférieure à celle dont bénéficiait l'intéressé dans son emploi précédent, une indemnité différentielle de modification de contrat de travail sera due sur la base de la différence entre les deux rémunérations. Cette indemnité différentielle sera calculée selon les modalités prévues à l'article M 3.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "M. - Licenciement",
            "id": "KALISCTA000005704035",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préavis.",
                "id": "KALISCTA000005741360",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005801484",
                    "num": "M 1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute personne licenciée a droit à un préavis suivant les dispositions de l'ordonnance n° 67-581 du 13 juillet 1967 et du décret d'application de la même date.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Indemnités conventionnelles de licenciement.",
                "id": "KALISCTA000005741361",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005801485",
                    "num": "M 2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sauf faute grave, il est alloué au personnel licencié une indemnité conventionnelle de licenciement se substituant à l'indemnité légale de licenciement et tenant compte de l'ancienneté dans l'entreprise.<p></p><p></p>   Le contrat de travail prend automatiquement fin sans aucune indemnité de préavis ni de licenciement à l'âge de prise de la retraite, fixé conventionnellement.<p></p><p></p> Ouverture des droits<p></p><p></p>   Cette indemnité ne sera due qu'après une année de présence effective (1 500 heures) dans l'entreprise. Seuls, les arrêts de travail motivés par les accidents du travail et les maladies professionnelles sont considérés comme temps de présence effective à raison de six heures par jour d'incapacité.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Calcul de l'indemnité de licenciement.",
                "id": "KALISCTA000005741362",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005801486",
                    "num": "M 3",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'indemnité de licenciement sera calculée de la façon suivante :<p></p><p></p>   - 10 p. 100 du salaire mensel moyen, pour chacune des deux premières années d'ancienneté dans l'entreprise ;<p></p><p></p>   - 20 p. 100 du salaire mensuel moyen, par année, de la troisième à la cinquième année de présence dans l'entreprise ;<p></p><p></p>   - 30 p. 100 du salaire mensuel moyen, par année, de la sixième à la dixième année de présence dans l'entreprise ;<p></p><p></p>   - 50 p. 100 du salaire mensuel moyen, par année, de la onzième à la quinzième année, avec plafond à quinze ans d'ancienneté.<p></p><p></p>   Le salaire mensuel moyen est calculé suivant les dispositions des articles 1er et 2 du décret du 13 juillet 1967 (moyenne arithmétique de la rémunération des trois mois d'emploi habituel précédant le licenciement et selon les dispositions du décret).<p></p><p></p>   L'ancienneté dans l'entreprise est calculée sur toutes les annuités d'activité se rapportant à l'entreprise, le cas échéant dans sa suite juridique telle qu'elle est définie par l'alinéa 8 de l'article 23 du livre Ier du code du travail.<p></p><p></p>   Les durées des suspensions du contrat de travail (accidents du travail, maladies professionnelles ou non, grossesses, périodes militaires obligatoires) et les absences prévues par les lois des 23 juillet 1957 (absence pour congés-éducation) ; 29 décembre 1961 (congés de formation de cadre pour la jeunesse) ; 3 décembre 1966 (congés pour formation ou de promotion professionnelle) ne sont pas neutralisées pour le calcul de la durée de cette ancienneté. Les fractions d'années sont comptées pour une année lorsqu'elles dépassent six mois ; elles sont comptées pour une demi-année lorsqu'elles dépassent trois mois ; elles sont nulles en deçà.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801488",
                "num": "M 5",
                "intOrdre": 214745,
                "content": "<p></p>   Si le préavis est effectué, il sera accordé pour recherche d'emploi deux jours par semaine ou deux heures par jour, à la demande de l'intéressé et après accord de la direction. Dans les mêmes conditions, ce laps de temps pourra être pris en une seule période. Ces absences seront rémunérées au tarif horaire de base de l'entreprise.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "N. - Conciliation et arbitrage.",
            "id": "KALISCTA000005704036",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801491",
                "num": "N 3",
                "intOrdre": 128847,
                "content": "<p></p>   Le déplacement (à l'exclusion des frais de séjour) de deux représentants de la délégation ouvrière de l'entreprise sera pris en charge par l'employeur lorsque la commission de conciliation se réunira au siège du syndicat national de la presse quotidienne régionale.<p></p><p></p>   A concurrence de deux jours d'absence, les heures de travail perdues par les deux représentants du fait du déplacement pourront être imputées sur le crédit d'heures mensuel s'il s'agit de délégués ; elles seront prises en charge par l'employeur dans les autres cas.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "O. - Avenants.",
            "id": "KALISCTA000005704037",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801492",
                "num": "O 1",
                "intOrdre": 42949,
                "content": "<p></p>   Sans préjudice de l'application des dispositions prévues à l'article C 5, des avenants pourront être conclus par les signataires en vue de compléter la présente convention et de l'adapter à l'évolution de laprofession.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "P. - Dénonciation - Révision.",
            "id": "KALISCTA000005704038",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801493",
                "num": "P 1",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention est conclue pour une durée indéterminée.<p></p><p></p>   La dénonciation ou la demande de révision de tout ou partie de la présente convention par l'une des parties signataires ne pourra avoir lieu qu'à l'expiration de chaque année civile.<p></p><p></p>   La partie dénonçant la convention ou en demandant la révision totale ou partielle devra notifier sa décision aux autres parties contractantes par lettre recommandée avec accusé de réception.<p></p><p></p>   Cette lettre devra parvenir aux parties contractantes avant le 1er octobre, c'est-à-dire trois mois avant la fin de l'année civile en cours et les discussions devront s'ouvrir au plus tard le 2 novembre qui suit la date d'envoi de la lettre.<p></p><p></p>   La partie dénonçant la convention ou demandant sa révision totale ou partielle devra joindre à sa lettre de notification un projet de texte de remplacement pour les articles soumis à révision.<p></p><p></p>   En cas de révision totale ou partielle, la présente convention restera en vigueur jusqu'à la date d'application des nouvelles dispositions.<p></p><p></p>   En cas de dénonciation, la présente convention restera en vigueur pendant au plus un an à compter de la date de notification de la dénonciation.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Q. - Dispositions diverses.",
            "id": "KALISCTA000005704039",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801498",
                "num": "Q 5",
                "intOrdre": 214745,
                "content": "<p></p>   La présente convention prendra effet à compter du 1er janvier 1971. Au sein des entreprises, des entrevues paritaires auront lieu durant les mois de janvier et février 1971, aux fins d'étudier ses dispositions. Leur application définitive aura lieu au plus tard le 1er mars 1971.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1074149839,
            "title": "ANNEXE I",
            "id": "KALISCTA000019424073",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019424075",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>En ce qui concerne les journaux alsaciens, les accords particuliers actuellement en vigueur resteront en application aussi longtemps que subsisteront les conditions actuelles de fabrication tenant à la fois au bilinguisme et au caractère mixte (labeur-presse) des entreprises de presse alsaciennes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Journaux alsaciens"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 9 février 2010 relatif à l'égalité professionnelle entre les femmes et les hommes",
            "id": "KALITEXT000023094642"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000023094644",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023094660",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='left'>Dans le cadre de <a alt='Loi n°2001-397 du 9 mai 2001 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000756495&categorieLien=cid'>la loi du 9 mai 2001 relative à l'égalité professionnelle </a>et de <a alt='Loi n°2006-340 du 23 mars 2006 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000816849&categorieLien=cid'>la loi du 23 mars 2006 relative à l'égalité salariale entre les hommes et les femmes</a> et visant à supprimer les écarts de rémunération entre les femmes et les hommes avant le 31 décembre 2010, les partenaires sociaux de la presse quotidienne régionale affirment que la mixité dans les emplois des différents métiers et catégories professionnelles est un facteur d'enrichissement collectif, de cohésion sociale et d'efficacité économique, source de complémentarité, d'équilibre et de dynamisme pour l'entreprise et ses salariés. <br/>Les signataires du présent accord, déterminés à mettre en œuvre l'égalité professionnelle, conviennent d'initier un dispositif conduisant les entreprises à améliorer l'égalité de chance et de traitement tout au long de la vie professionnelle entre les hommes et les femmes. <br/>Ils soulignent que les actions des entreprises tendant à établir une parité satisfaisante dans certains emplois ne peuvent aboutir que si elles s'inscrivent dans la durée et se conjuguent avec celles menées par l'ensemble des acteurs concernés. <br/>Ils constatent, au vu de la distribution par sexe de l'effectif de la branche et des faibles variations observées sur les dernières années renseignées de 2002 à 2007 (cf. annexe I du présent accord)<font color='#999999' size='1'><i>(1)</i></font> : <br/></p><p align='left'>– une répartition globale de l'effectif de 63 % d'hommes et 37 % de femmes ; <br/>– une disparité de répartition selon les quatre catégories professionnelles : <br/>– encadrement : 74 % hommes,26 % femmes ; <br/>– journalistes : 69 % hommes,31 % femmes ; <br/>– employés : 31 % hommes,69 % femmes ; <br/>– ouvriers : 77 % hommes,23 % femmes. <br/>Ils observent qu'en raison, notamment, des représentations socioculturelles attachées à certains métiers, des segmentations structurelles dans les orientations et les formations initiales, certains emplois sont fortement masculinisés et d'autres fortement féminisés. Ils observent par ailleurs que les contraintes liées à l'exercice de certains métiers (exemple : contraintes physiques), celles liées à l'organisation du temps de travail et des conditions de travail peuvent être sources de disparité. <br/>Au-delà de ces constats, et afin de parvenir à un rééquilibrage, les signataires du présent accord fixent comme objectifs à la branche d'améliorer : <br/></p><p align='left'>– l'accès des femmes aux emplois à dominante technique dans lesquels elles sont minoritaires ; <br/>– l'accès des femmes aux emplois de journalistes ; <br/>– l'accès des hommes dans les emplois à dominante commerciale, marketing et ressources humaines lorsqu'ils sont minoritaires ; <br/>– l'accès des hommes aux emplois de secrétariat ; <br/>– la proportion de femmes affectées à des postes à responsabilité, en particulier dans les groupes d'emplois II, III et IV du personnel d'encadrement et dans l'encadrement des rédactions ; <br/>– les évolutions de carrières et de rémunération des femmes afin de résorber les écarts constatés <i><font color='#999999' size='1'>(2)</font></i> en dépit de grilles de rémunération communes. <br/>Ils conviennent, enfin, de tendre à assurer une meilleure représentation des femmes : <br/></p><p align='left'>– dans les instances paritaires de la branche et au sein des commissions de négociation ; <br/>– dans les instances représentatives au sein des entreprises ; <br/>– aux élections professionnelles. <br/>Les signataires du présent accord, conscients des habitudes et comportements liés à l'histoire des métiers et des entreprises de presse quotidienne, s'engagent à tout mettre en œuvre auprès de leurs mandants pour favoriser la prise de conscience collective des atouts de la mixité et de l'égalité, promouvoir une culture de la mixité et de l'égalité professionnelle dans tous les secteurs d'entreprise.</p><p align='left'><font color='#808080' size='1'><i>(1) Sur la base des données communiquées par le  SPQR qui portent au 11 mars 2009 sur 60 % de l'effectif PQR (incluant  les salariés en CDI et en CDD) au 31 décembre 2007.</i></font></p><p align='left'><font color='#808080' size='1'><i>(2) Voir données relatives aux écarts  de salaires hommes-femmes en annexe II du présent accord.</i></font></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 5242870,
                "title": "Annexes",
                "id": "KALISCTA000023094659",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023094661",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'>Annexe I (préambule)<br/></p><p align='center'>Répartition de l'effectif catégoriel par sexe au 31 décembre 2007</p><center><center><table border='1' width='595' cellPadding='2'><tbody><tr><td rowSpan='3' align='center' vAlign='top'><p align='left'></p><p><font color='#999999' size='1'>-</font></p></td><td colSpan='6' align='center' vAlign='top'><p>HOMMES</p></td><td colSpan='6' align='center' vAlign='top'><p>FEMMES</p></td><td colSpan='4' align='center' vAlign='top'><p>TOTAL H + F</p></td></tr><tr><td colSpan='2' align='center' vAlign='top'><p>CDD</p></td><td colSpan='2' align='center' vAlign='top'><p>CDI</p></td><td colSpan='2' align='center' vAlign='top'><p><font color='#999999' size='1'>-</font></p></td><td colSpan='2' align='center' vAlign='top'><p>CDD</p></td><td colSpan='2' align='center' vAlign='top'><p>CDI</p></td><td colSpan='2' align='center' vAlign='top'><p><font color='#999999' size='1'>-</font></p></td><td colSpan='2' align='center' vAlign='top'><p>CDD</p></td><td colSpan='2' align='center' vAlign='top'><p>CDI</p></td></tr><tr><td align='center' vAlign='top'><p>NB</p></td><td align='center' vAlign='top'><p>%</p></td><td align='center' vAlign='top'><p>NB</p></td><td align='center' vAlign='top'><p>%</p></td><td align='center' vAlign='top'><p>Total H</p></td><td align='center' vAlign='top'><p>%</p></td><td align='center' vAlign='top'><p>NB</p></td><td align='center' vAlign='top'><p>%</p></td><td align='center' vAlign='top'><p>NB</p></td><td align='center' vAlign='top'><p>%</p></td><td align='center' vAlign='top'><p>Total F</p></td><td align='center' vAlign='top'><p>%</p></td><td align='center' vAlign='top'><p>NB</p></td><td align='center' vAlign='top'><p>%</p></td><td align='center' vAlign='top'><p>NB</p></td><td align='center' vAlign='top'><p>%</p></td></tr><tr><td align='left' vAlign='top'><p>Encadrement</p><p>Journalistes</p><p>Employés</p><p>Ouvriers</p><p>Ensemble</p></td><td align='center' vAlign='top'><p>4</p><p>98</p><p>71</p><p>183</p><p>356</p></td><td align='center' vAlign='top'><p>44,4</p><p>47,1</p><p>35,0</p><p>82,1</p><p>52,1</p></td><td align='center' vAlign='top'><p>1411</p><p>2125</p><p>504</p><p>1992</p><p>6032</p></td><td align='center' vAlign='top'><p>71,7</p><p>68,2</p><p>24,9</p><p>78,10</p><p>60,70</p></td><td align='center' vAlign='top'><p>1415</p><p>2223</p><p>575</p><p>2175</p><p>6388</p></td><td align='center' vAlign='top'><p>22,2</p><p>34,8</p><p>9,0</p><p>34,0</p><p>100</p></td><td align='center' vAlign='top'><p>5</p><p>110</p><p>132</p><p>40</p><p>287</p></td><td align='center' vAlign='top'><p>55,6</p><p>52,9</p><p>65,0</p><p>17,9</p><p>47,9</p></td><td align='center' vAlign='top'><p>556</p><p>992</p><p>1519</p><p>560</p><p>3627</p></td><td align='center' vAlign='top'><p>28,3</p><p>31,8</p><p>75,1</p><p>21,9</p><p>39,3 </p></td><td align='center' vAlign='top'><p>561</p><p>1102</p><p>1651</p><p>600</p><p>3914</p></td><td align='center' vAlign='top'><p>14,3</p><p>28,2</p><p>42,2</p><p>15,3</p><p>100</p></td><td align='center' vAlign='top'><p>9</p><p>208</p><p>203</p><p>223</p><p>643</p></td><td align='center' vAlign='top'><p>1,4</p><p>32,3</p><p>31,6</p><p>34,7</p><p>100</p></td><td align='center' vAlign='top'><p>1967</p><p>3117</p><p>2023</p><p>2552</p><p>9659</p></td><td align='center' vAlign='top'><p>20,4</p><p>32,3</p><p>20,9</p><p>26,4</p><p>100</p></td></tr></tbody></table></center><center></center><center>Répartition de l'effectif catégoriel par sexe (CDI, CDD confondus)<br/></center><p align='right'>(En pourcentage.)<br/></p><div align='left'></div><div align='left'></div><div align='left'></div><center><table border='1' width='595' cellPadding='2'><tbody><tr><td colSpan='7' align='center' vAlign='top'><p>HOMMES</p></td><td colSpan='6' align='center' vAlign='top'><p>FEMMES</p></td></tr><tr><td align='center' vAlign='top'><p><font color='#999999' size='1'>-</font></p></td><td align='center' vAlign='top'><p>2002</p></td><td align='center' vAlign='top'><p>2003</p></td><td align='center' vAlign='top'><p>2004</p></td><td align='center' vAlign='top'><p>2005</p></td><td align='center' vAlign='top'><p>2006</p></td><td align='center' vAlign='top'><p>2007</p></td><td align='center' vAlign='top'><p>2002 </p></td><td align='center' vAlign='top'><p>2003 </p></td><td align='center' vAlign='top'><p>2004 </p></td><td align='center' vAlign='top'><p>2005</p></td><td align='center' vAlign='top'><p>2006</p></td><td align='center' vAlign='top'><p>2007</p></td></tr><tr><td align='left' vAlign='top'><p>Encadrement </p><p>Journalistes </p><p>Employés </p><p>Ouvriers </p><p>Total</p></td><td align='center' vAlign='top'><p align='center'>74,1 </p><p>70,6 </p><p align='center'>33,5 </p><p align='center'>79,4 </p><p>65,00</p></td><td align='center' vAlign='top'><p align='center'>72,6 </p><p align='center'>68,8 </p><p align='center'>31,1 </p><p align='center'>81,0 </p><p>64,30</p></td><td align='center' vAlign='top'><p align='center'>73,0 </p><p align='center'>69,2 </p><p align='center'>31,8 </p><p align='center'>80,6 </p><p>64,50</p></td><td align='center' vAlign='top'><p align='center'>72,6 </p><p align='center'>68,8 </p><p align='center'>31,1 </p><p align='center'>81,0 </p><p>64,30</p></td><td align='center' vAlign='top'><p align='center'>72,5 </p><p align='center'>68,5 </p><p align='center'>29,5 </p><p align='center'>79,9 </p><p>63,40</p></td><td align='center' vAlign='top'><p align='center'>73,5 </p><p align='center'>69,2 </p><p align='center'>31,3 </p><p align='center'>76,9 </p><p>63,11</p></td><td align='center' vAlign='top'><p align='center'>25,9 </p><p align='center'>29,4 </p><p align='center'>66,5 </p><p align='center'>20,6 </p><p>35,00</p></td><td align='center' vAlign='top'><p align='center'>27,4 </p><p align='center'>31,2 </p><p align='center'>68,9 </p><p align='center'>19,0 </p><p>37,70</p></td><td align='center' vAlign='top'><p align='center'>27,0 </p><p align='center'>30,8 </p><p align='center'>68,2 </p><p align='center'>19,4 </p><p>35,50</p></td><td align='center' vAlign='top'><p align='center'>27,4 </p><p align='center'>31,2 </p><p align='center'>68,9 </p><p align='center'>19,0 </p><p>35,70</p></td><td align='center' vAlign='top'><p align='center'>27,5 </p><p align='center'>31,5 </p><p align='center'>70,5 </p><p align='center'>20,1 </p><p>36,60</p></td><td align='center' vAlign='top'><p align='center'>26,5 </p><p align='center'>30,8 </p><p align='center'>68,7 </p><p align='center'>23,1 </p><p>36,91</p></td></tr></tbody></table></center><center></center><center>Rémunération moyenne mensuelle par sexe Ecart hommes-femmes<br/></center><p align='right'>(En pourcentage.)<br/></p><center></center><center></center><div align='left'><table border='1' width='595' cellPadding='2'><tbody><tr><td align='center' vAlign='top'><p><font color='#999999' size='1'> -</font></p></td><td align='center' vAlign='top'><p> 2002</p></td><td align='center' vAlign='top'><p>2003</p></td><td align='center' vAlign='top'><p>2004</p></td><td align='center' vAlign='top'><p>2005</p></td><td align='center' vAlign='top'><p>2006</p></td><td align='center' vAlign='top'><p>2007</p></td></tr><tr><td align='left' vAlign='top'><p>Encadrement </p><p>Journalistes </p><p>Employés </p><p>Ouvriers</p><p></p></td><td align='center' vAlign='top'><p align='center'>22,9 </p><p align='center'>14,4 </p><p align='center'>5,9 </p><p align='center'>13,1 </p></td><td align='center' vAlign='top'><p align='center'>22,4 </p><p align='center'>15,7 </p><p align='center'>9,1 </p><p align='center'>6,2 </p></td><td align='center' vAlign='top'><p align='center'>23,2 </p><p align='center'>15,5 </p><p align='center'>6,4 </p><p align='center'>8,0 </p></td><td align='center' vAlign='top'><p align='center'>21,6 </p><p align='center'>15,9 </p><p align='center'>7,6 </p><p align='center'>8,1 </p></td><td align='center' vAlign='top'><p align='center'>23,4 </p><p align='center'>15,6 </p><p align='center'>9,1 </p><p align='center'>6,4 </p></td><td align='center' vAlign='top'><p align='center'>23,0 </p><p align='center'>15,4 </p><p align='center'>8,6 </p><p align='center'>8,5 </p></td></tr></tbody></table></div></center>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023094662",
                    "num": null,
                    "intOrdre": 1048574,
                    "content": "<p align='center'>Annexe II (préambule et art. 6)<br/></p><p>1. Montant des rémunérations moyennes mensuelles brutes par sexe et par catégories des effectifs permanents (*)<br/></p><p align='right'>(En euros.)<br/></p><center><div align='left'></div><div align='left'><table border='1' width='596' cellPadding='2'><tbody><tr><td colSpan='2' align='center' vAlign='top'><p align='left'><b><font color='#999999' size='1'>-</font></b></p></td><td><p align='center'>2004 </p></td><td><p align='center'>2005 </p></td><td><p align='center'>2006 </p></td></tr><tr><td><p>Encadrement </p></td><td><p align='center'>H </p><p align='center'>F </p></td><td><p align='center'>4 637 (3,0 %) </p><p align='center'>3 558 (1,9 %) </p></td><td><p align='center'>4 819 (3,9 %) </p><p align='center'>3 774 (6,0 %) </p></td><td><p align='center'>4 984 (3,4 %) </p><p align='center'>3 816 (1,1 %) </p></td></tr><tr><td><p>Journalistes </p></td><td><p align='center'>H </p><p align='center'>F </p></td><td><p align='center'>3 809 (1,2 %) </p><p align='center'>3 215 (1,4 %) </p></td><td><p align='center'>3 982 (4,5 %) </p><p align='center'>3 345 (4,0 %) </p></td><td><p align='center'>4 133 (3,8 %) </p><p align='center'>3 488 (4,3 %) </p></td></tr><tr><td><p>Employés </p></td><td><p align='center'>H </p><p align='center'>F </p></td><td><p align='center'>2 261 (- 0,8 %) </p><p align='center'>2 115 (2,1 %) </p></td><td><p align='center'>2 422 (7,1 %) </p><p align='center'>2 238 (5,8 %) </p></td><td><p align='center'>2 496 (3,1 %) </p><p align='center'>2 268 (1,3 %) </p></td></tr><tr><td><p>Ouvriers </p></td><td><p align='center'>H </p><p align='center'>F </p></td><td><p align='center'>3 115 (3,3 %) </p><p align='center'>2 863 (1,3 %) </p></td><td><p align='center'>3 246 (4,2 %) </p><p align='center'>2 982 (4,2 %) </p></td><td><p align='center'>3 539 (9,0 %) </p><p align='center'>3 312 (11,1 %) </p></td></tr></tbody></table></div><center>(*) Données SPQR portant sur 77 % de la diffusion PQR.<br/>Entre parenthèses : variation par rapport à l'année précédente.<br/></center><center>2. Ecarts hommes-femmes sur les rémunérations mensuelles moyennes par catégories<br/></center><center>Exemple : en 2007, la rémunération mensuelle moyenne des hommes cadres est supérieure de 23 % à celle des femmes cadres.<br/></center><p align='right'>(En pourcentage.)</p><div align='left'><table border='1' width='595' cellPadding='2'><tbody><tr><td align='center' vAlign='top'><p align='left'><b><font color='#999999' size='1'>-</font></b></p></td><td align='center' vAlign='top'><p align='center'>2002 </p></td><td align='center' vAlign='top'><p align='center'>2003 </p></td><td align='center' vAlign='top'><p align='center'>2004 </p></td><td align='center' vAlign='top'><p align='center'>2005 </p></td><td align='center' vAlign='top'><p align='center'>2006 </p></td><td align='center' vAlign='top'><p align='center'>2007 </p></td></tr><tr><td align='left' vAlign='top'><p>Encadrement </p><p>Journalistes </p><p>Employés </p><p>Ouvriers </p></td><td align='center' vAlign='top'><p align='center'>22,9 </p><p align='center'>14,4 </p><p align='center'>5,9 </p><p align='center'>13,1 </p></td><td align='center' vAlign='top'><p align='center'>22,4 </p><p align='center'>15,7 </p><p align='center'>5,9 </p><p align='center'>6,2 </p></td><td align='center' vAlign='top'><p align='center'>23,2 </p><p align='center'>15,5 </p><p align='center'>6,4 </p><p align='center'>8,0 </p></td><td align='center' vAlign='top'><p align='center'>21,6 </p><p align='center'>15,9 </p><p align='center'>7,6 </p><p align='center'>8,1 </p></td><td align='center' vAlign='top'><p align='center'>23,4 </p><p align='center'>15,6 </p><p align='center'>9,1 </p><p align='center'>6,4 </p></td><td align='center' vAlign='top'><p align='center'>23,0 </p><p align='center'>15,4 </p><p align='center'>8,6 </p><p align='center'>8,5 </p></td></tr></tbody></table></div></center>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023094663",
                    "num": null,
                    "intOrdre": 1572861,
                    "content": "<p align='center'>Annexe III (art. 1.4) <br/></p><p>Le rapport annuel prévu à l'<a alt='Code du travail - art. L2323-57 (VT)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901989&dateTexte=&categorieLien=cid'>article L. 2323-57 du code du travail</a> comporte des indicateurs permettant d'analyser la situation comparée des femmes et des hommes dans l'entreprise et son évolution. Ce rapport comporte également des indicateurs permettant d'analyser les conditions dans lesquelles s'articulent l'activité professionnelle et l'exercice de la responsabilité familiale des salariés. <br/>Ces indicateurs comprennent des données chiffrées permettant de mesurer les écarts. Ils contiennent également des données explicatives sur les évolutions constatées ou à prévoir.<br/></p><p>I. – Indicateurs sur la situation comparée des femmes et des hommes dans l'entreprise</p><div align='left'></div><div align='left'><table border='1' width='595' cellPadding='2'><tbody><tr><td rowSpan='7' align='left' vAlign='top'><p>1. Conditions générales d'emploi </p></td><td align='left' vAlign='top'><p>Effectifs <br/>Données chiffrées par sexe : <br/>- répartition par catégorie professionnelle selon les différents contrats de travail (CDI, CDD) ; <br/>- âge moyen par catégorie professionnelle. </p></td></tr><tr><td align='left' vAlign='top'><p>Durée et organisation du travail <br/>Données chiffrées par sexe : <br/>- répartition des effectifs selon la durée du travail : temps complet, temps partiel (compris entre 20 et 30 heures et autres formes de temps partiel) ; <br/>- répartition des effectifs selon l'organisation du travail : travail posté, travail de nuit, horaires variables, travail atypique dont travail durant le week-end. </p></td></tr><tr><td align='left' vAlign='top'><p>Données sur les congés <br/>Données chiffrées par sexe : <br/>- répartition par catégorie professionnelle ; <br/>- selon le nombre et le type de congés dont la durée est supérieure à 6 mois : compte épargne-temps, congé parental, congé sabbatique. </p></td></tr><tr><td align='left' vAlign='top'><p>Données sur les embauches et les départs <br/>Données chiffrées par sexe : <br/>- répartition des embauches par catégorie professionnelle et type de contrat de travail ; <br/>- répartition des départs par catégorie professionnelle et motifs : retraite, démission, fin de contrat de travail à durée déterminée, licenciement. </p></td></tr><tr><td align='left' vAlign='top'><p>Positionnement dans l'entreprise <br/>Données chiffrées par sexe : <br/>- répartition des effectifs par catégorie professionnelle. </p></td></tr><tr><td align='left' vAlign='top'><p>Promotion <br/>Données chiffrées par sexe : <br/>- nombre de promotions par catégorie professionnelle ; <br/>- durée moyenne entre deux promotions. </p></td></tr><tr><td align='left' vAlign='top'><p>Ancienneté <br/>Données chiffrées par sexe : <br/>- ancienneté moyenne dans l'entreprise par catégorie professionnelle ; <br/>- ancienneté moyenne dans la catégorie professionnelle. </p></td></tr><tr><td align='left' vAlign='top'><p>2. Rémunérations </p></td><td align='left' vAlign='top'><p>Données chiffrées par sexe et par catégorie professionnelle : <br/>- éventail des rémunérations ; <br/>- rémunération moyenne ou médiane mensuelle (*) ; <br/>- nombre de femmes dans les dix plus hautes rémunérations. </p></td></tr><tr><td align='left' vAlign='top'><p>3. Formation </p></td><td align='left' vAlign='top'><p>Données chiffrées par sexe : <br/>Répartition par catégorie professionnelle selon : <br/>- le nombre moyen d'heures d'actions de formation par salarié et par an ; <br/>- la répartition par type d'action : adaptation au poste, maintien dans l'emploi, développement des compétences. </p></td></tr><tr><td align='left' vAlign='top'><p>4. Conditions de travail </p></td><td align='left' vAlign='top'><p>Données générales par sexe : <br/>Répartition par poste de travail selon : <br/>- l'exposition à des risques professionnels ; <br/>- la pénibilité, dont le caractère répétitif des tâches. </p></td></tr><tr><td colSpan='2' align='left' vAlign='top'><p>(*) L'indicateur relatif à la rémunération moyenne ou médiane mensuelle comprend au moins deux niveaux de comparaison dont celui mentionné au a ci-dessus. </p></td></tr></tbody></table></div><div align='left'></div><p>II. – Indicateurs relatifs à l'articulation entre l'activité professionnelle et l'exercice de la responsabilité familiale</p><div align='left'></div><div align='left'><table border='1' width='595' cellPadding='2'><tbody><tr><td rowSpan='2' align='left' vAlign='top'><p>1. Congés </p></td><td align='left' vAlign='top'><p>Existence d'un complément de salaire versé par l'employeur pour le congé de paternité, le congé de maternité, le congé d'adoption. </p></td></tr><tr><td align='left' vAlign='top'><p>Données chiffrées par catégorie professionnelle : <br/>- nombre de jours de congés de paternité pris par le salarié par rapport au nombre de jours de congés théoriques. </p></td></tr><tr><td rowSpan='3' align='left' vAlign='top'><p>2. Organisation du temps de travail dans l'entreprise </p></td><td align='left' vAlign='top'><p>Existence de formules d'organisation du travail facilitant l'articulation de la vie familiale et de la vie professionnelle. </p></td></tr><tr><td align='left' vAlign='top'><p>Données chiffrées par sexe et par catégorie professionnelle : <br/>- nombre de salariés ayant accédé au temps partiel choisi ;<br/>- ayant repris un travail à temps plein. </p></td></tr><tr><td align='left' vAlign='top'><p>Services de proximité : <br/>- participation de l'entreprise et du comité d'entreprise aux modes d'accueil de la petite enfance ; <br/>- évolution des dépenses éligibles au crédit d'impôt famille. </p></td></tr></tbody></table></div><div align='left'></div><p>Concernant la notion de catégorie professionnelle, il peut s'agir de fournir des données distinguant : <br/>a) Les ouvriers, les employés, les cadres et les journalistes ; <br/>b) Ou les catégories d'emplois définies par la classification ; <br/>c) Ou les métiers repères ; <br/>d) Ou les emplois types.<br/></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023094664",
                    "num": null,
                    "intOrdre": 2097148,
                    "content": "<p align='center'>Annexe IV-1<br/></p><p align='center'>Embauche par type de contrat temps complet (2007 rapporté à moyenne 2002, 2003, 2004)<br/></p><p align='center'>Répartition CDI<br/></p><p align='right'>(En pourcentage.)<br/></p><div align='left'><table border='1' width='595' cellPadding='2'><tbody><tr><td rowSpan='2' align='center' vAlign='middle'><p align='center'><b><font color='#999999' size='1'>-</font></b></p></td><td colSpan='2' align='center' vAlign='top'><p align='center'>HOMMES</p></td><td colSpan='2' align='center' vAlign='top'><p align='center'>FEMMES </p></td></tr><tr><td align='center' vAlign='top'><p>Moyenne 2002,<br/>2003, 2004 </p></td><td align='center' vAlign='top'><p>2007 </p></td><td align='center' vAlign='top'><p>Moyenne 2002,<br/>2003, 2004 </p></td><td align='center' vAlign='top'><p>2007 </p></td></tr><tr><td align='left' vAlign='top'><p align='left'>Encadrement </p><p align='left'>Journalistes </p><p align='left'>Employés </p><p align='left'>Ouvriers </p></td><td align='center' vAlign='top'><p align='center'>74 </p><p align='center'>60 </p><p align='center'>32 </p><p align='center'>91 </p></td><td align='center' vAlign='top'><p align='center'>71 </p><p align='center'>50 </p><p align='center'>40 </p><p align='center'>85 </p></td><td align='center' vAlign='top'><p align='center'>26 </p><p align='center'>40 </p><p align='center'>68 </p><p align='center'>19 </p></td><td align='center' vAlign='top'><p align='center'>29 </p><p align='center'>50 </p><p align='center'>60 </p><p align='center'>15 </p></td></tr><tr><td align='center' vAlign='top'><p align='center'>Total </p></td><td align='center' vAlign='top'><p align='center'>60 </p></td><td align='center' vAlign='top'><p align='center'>61 </p></td><td align='center' vAlign='top'><p align='center'>40 </p></td><td align='center' vAlign='top'><p align='center'>39 </p></td></tr></tbody></table></div><p align='center'>Répartition CDD<br/></p><p align='right'>(En pourcentage.)<br/></p><p align='left'></p><div align='left'><table border='1' width='595' cellPadding='2'><tbody><tr><td rowSpan='2' align='center' vAlign='middle'><p align='center'><b><font color='#999999' size='1'>-</font></b></p></td><td colSpan='2' align='center' vAlign='middle'><p align='center'>HOMMES</p></td><td colSpan='2' align='center' vAlign='middle'><p align='center'>FEMMES </p></td></tr><tr><td align='center' vAlign='middle'><p>Moyenne 2002,<br/>2003, 2004 </p></td><td align='center' vAlign='top'><p>2007 </p></td><td align='center' vAlign='middle'><p>Moyenne 2002,<br/>2003, 2004 </p></td><td align='center' vAlign='top'><p>2007 </p></td></tr><tr><td align='left' vAlign='top'><p align='left'>Encadrement </p><p align='left'>Journalistes </p><p align='left'>Employés </p><p align='left'>Ouvriers </p></td><td align='center' vAlign='middle'>80 <p align='center'>41 </p><p align='center'>45 </p><p align='center'>93</p></td><td align='center' vAlign='middle'>66 (4) <p align='center'>58 (547) </p><p align='center'>41 (488) </p><p>84 (601)</p></td><td align='center' vAlign='middle'>20 <p align='center'>59 </p><p align='center'>55 </p><p align='center'>7</p></td><td align='center' vAlign='middle'>33 (2) <p align='center'>42 (394) </p><p align='center'>59 (712) </p><p align='center'>16 (113)</p></td></tr><tr><td align='center' vAlign='middle'><p align='center'>Total </p></td><td align='center' vAlign='middle'><p align='center'>57 </p></td><td align='center' vAlign='middle'><p align='center'>56 </p></td><td align='center' vAlign='middle'><p align='center'>43 </p></td><td align='center' vAlign='middle'><p align='center'>44 </p></td></tr></tbody></table></div>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023094665",
                    "num": null,
                    "intOrdre": 2621435,
                    "content": "<p align='center'>Annexe IV-2<br/></p><p align='center'>Durée du travail CDI temps plein par sexe (2007 rapporté à 2002, 2003, 2004)<br/></p><p align='right'>(En pourcentage.)<br/></p><p align='left'></p><div align='left'></div><div align='left'><table border='1' width='595' cellPadding='2'><tbody><tr><td rowSpan='2' align='center' vAlign='middle'><p align='center'><b><font color='#999999' size='1'>-</font></b></p></td><td colSpan='2' align='center' vAlign='top'><p align='center'>HOMMES</p></td><td colSpan='2' align='center' vAlign='top'><p align='center'>FEMMES </p></td></tr><tr><td align='center' vAlign='top'><p>Moyenne 2002,<br/>2003, 2004 </p></td><td align='center' vAlign='top'><p>2007 </p></td><td align='center' vAlign='top'><p>Moyenne 2002,<br/>2003, 2004 </p></td><td align='center' vAlign='top'><p>2007 </p></td></tr><tr><td align='left' vAlign='top'><p align='left'>Encadrement </p><p align='left'>Journalistes </p><p align='left'>Employés </p><p align='left'>Ouvriers </p></td><td align='center' vAlign='top'><p align='center'>74 </p><p align='center'>68 </p><p align='center'>34</p><p align='center'>82</p></td><td align='center' vAlign='top'><p align='center'>74</p><p align='center'>72</p><p align='center'>30</p><p align='center'>81</p></td><td align='center' vAlign='top'><p align='center'>26 </p><p align='center'>32</p><p align='center'>66</p><p align='center'>18</p></td><td align='center' vAlign='top'><p align='center'>26</p><p align='center'>28</p><p align='center'>70</p><p align='center'>19</p></td></tr><tr><td align='center' vAlign='top'><p align='center'>Total </p></td><td align='center' vAlign='top'><p align='center'>64</p></td><td align='center' vAlign='top'><p align='center'>66</p></td><td align='center' vAlign='top'><p align='center'>36</p></td><td align='center' vAlign='top'><p align='center'>33</p></td></tr></tbody></table></div><p align='center'>Durée du travail CDI temps partiel par sexe (2007 rapporté à 2002, 2003, 2004)<br/></p><p align='right'>(En pourcentage.) </p><p></p><div align='left'><table border='1' width='595' align='left' cellPadding='2'><tbody><tr><td rowSpan='2' align='center' vAlign='middle'><p align='center'><b><font color='#999999' size='1'>-</font></b></p></td><td colSpan='2' align='center' vAlign='top'><p align='center'>HOMMES</p></td><td colSpan='2' align='center' vAlign='top'><p align='center'>FEMMES </p></td></tr><tr><td align='center' vAlign='top'><p>Moyenne 2002,<br/>2003, 2004 </p></td><td align='center' vAlign='top'><p>2007 </p></td><td align='center' vAlign='top'><p>Moyenne 2002,<br/>2003, 2004 </p></td><td align='center' vAlign='top'><p>2007 </p></td></tr><tr><td align='left' vAlign='top'><p align='left'>Encadrement </p><p align='left'>Journalistes </p><p align='left'>Employés </p><p align='left'>Ouvriers </p></td><td align='center' vAlign='top'><p align='center'>11</p><p align='center'>45</p><p align='center'>12</p><p align='center'>41</p></td><td align='center' vAlign='top'><p align='center'>15 (12)</p><p align='center'>33 (79)</p><p align='center'>13 (59)</p><p align='center'>42 (94)</p></td><td align='center' vAlign='top'><p align='center'>89</p><p align='center'>55</p><p align='center'>88</p><p align='center'>59</p></td><td align='center' vAlign='top'><p align='center'>85 (69)</p><p align='center'>67 (160)</p><p align='center'>87 (405)</p><p align='center'>58 (130)</p></td></tr><tr><td align='center' vAlign='top'><p align='center'>Total </p></td><td align='center' vAlign='top'><p align='center'>28</p></td><td align='center' vAlign='top'><p align='center'>24</p></td><td align='center' vAlign='top'><p align='center'>72</p></td><td align='center' vAlign='top'><p align='center'>76</p></td></tr></tbody></table></div>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023094666",
                    "num": null,
                    "intOrdre": 3145722,
                    "content": "<p align='left'>Annexe IV-3<br/></p><p align='left'>Age moyen par catégorie professionnelle</p><p align='left'></p><div align='left'><table border='1' width='595' cellPadding='2'><tbody><tr><td align='center' vAlign='top'><p>ANNÉE 2007</p></td><td align='center' vAlign='top'><p>HOMMES</p></td><td align='center' vAlign='top'><p>FEMMES</p></td></tr><tr><td align='left' vAlign='top'><p>Encadrement </p><p>Journalistes </p><p>Employés </p><p>Ouvriers </p></td><td align='center' vAlign='top'><p align='center'>46,1 </p><p align='center'>45,2 </p><p align='center'>42,5 </p><p align='center'>44,9 </p></td><td align='center' vAlign='top'><p align='center'>42,7 </p><p align='center'>41,6 </p><p align='center'>44,5 </p><p align='center'>45,2</p></td></tr><tr><td align='center' vAlign='top'><p align='center'>Total </p></td><td align='center' vAlign='top'><p align='center'>44,7</p></td><td align='center' vAlign='top'><p align='center'>43,5</p></td></tr></tbody></table></div><div align='left'></div><div align='left'></div><p align='left'>Ancienneté moyenne par catégorie professionnelle</p><p align='left'></p><div align='left'></div><div align='left'><table border='1' width='595' cellPadding='2'><tbody><tr><td align='center' vAlign='top'><p align='center'>ANNÉE 2007</p></td><td align='center' vAlign='top'><p>HOMMES</p></td><td align='center' vAlign='top'><p>FEMMES</p></td></tr><tr><td align='left' vAlign='top'><p>Encadrement </p><p>Journalistes </p><p>Employés </p><p>Ouvriers </p></td><td align='center' vAlign='top'><p align='center'>17,2 </p><p align='center'>17,8 </p><p align='center'>13,2 </p><p>15,6</p></td><td align='center' vAlign='top'><p align='center'>14,4 </p><p align='center'>14,6 </p><p align='center'>16 </p><p align='center'>18,8</p></td></tr><tr><td align='center' vAlign='top'><p align='center'>Total </p></td><td align='center' vAlign='top'><p align='center'>16,0</p></td><td align='center' vAlign='top'><p align='center'>16,0</p></td></tr></tbody></table></div><div align='left'></div><div align='left'></div>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023094645",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='center'>1.1 Champ d'application, durée et dépôt de l'accord <br/></p><p align='left'>Le présent accord concerne l'ensemble des catégories de salariés de la presse quotidienne régionale et s'applique à toutes les entreprises adhérentes au syndicat de la presse quotidienne régionale. <br/>Il est conclu pour une durée indéterminée et prend effet à la date de sa signature. <br/>Le présent accord sera déposé auprès de la direction générale du travail. <br/></p><p align='center'>1.2. Négociation de branche (rappel des dispositions légales) <br/></p><p align='left'>Lors de la négociation annuelle sur les salaires dans la branche, les négociateurs prendront en compte l'objectif d'égalité professionnelle entre les hommes et les femmes (<a alt='Code du travail - art. L2241-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>art.L. 2241-1 et L. 2241-2</a>). La négociation sur les salaires est l'occasion, pour les parties, d'examiner au moins une fois par an au niveau de la branche les données suivantes : <br/>1.L'évolution économique, la situation de l'emploi dans la branche, son évolution et les prévisions annuelles ou pluriannuelles établies, notamment pour ce qui concerne les contrats de travail à durée déterminée, les pigistes et les missions de travail temporaire. <br/>2. Les actions éventuelles de prévention envisagées compte tenu de ces prévisions. <br/>3.L'évolution des salaires effectifs moyens par catégories professionnelles et par sexe, au regard, le cas échéant, des salaires minima hiérarchiques. <br/>Les organisations liées par une convention de branche ou, à défaut, par des accords professionnels se réunissent pour négocier tous les 3 ans sur les mesures tendant à assurer l'égalité professionnelle entre les femmes et les hommes et sur les mesures de rattrapage tendant à remédier aux inégalités constatées. <br/>La négociation porte notamment sur : <br/></p><p align='left'>– les conditions d'accès à l'emploi, à la formation et à la promotion professionnelles ; <br/>– les conditions de travail et de l'emploi, notamment, celles des salariés à temps partiel et des pigistes. <br/>Les informations nécessaires à la négociation sont déterminées par voie réglementaire (<a alt='Code du travail - art. L2241-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901740&dateTexte=&categorieLien=cid'>art.L. 2241-3</a>). <br/></p><p align='center'>1.3. Communication de l'accord <br/></p><p align='left'>Le présent accord et les accords d'entreprise traitant de l'égalité professionnelle feront l'objet d'une communication spécifique en entreprise la plus large possible, y compris auprès des nouveaux embauchés. <br/></p><p align='center'>1.4. Rappel des obligations des entreprises <br/></p><p align='left'>Les signataires du présent accord rappellent aux entreprises qu'elles sont tenues de négocier chaque année : <br/>1. Sur les objectifs en matière d'égalité professionnelle entre les femmes et les hommes de l'entreprise, ainsi que sur les mesures permettant de les atteindre (<a alt='Code du travail - art. L2242-5 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901755&dateTexte=&categorieLien=cid'>art.L. 2242-5 du code du travail</a>). <br/>Cette négociation porte notamment sur les conditions d'accès à l'emploi, à la formation professionnelle et à la promotion professionnelle, les conditions de travail et d'emploi, et en particulier celles des salarié (e) s à temps partiel et sur l'articulation entre la vie professionnelle et les responsabilités familiales. <br/>Lorsqu'un accord collectif comportant objectifs et mesures à mettre en place a été signé dans l'entreprise, cette négociation a lieu tous les 3 ans. <br/>2. Sur l'égalité salariale entre les hommes et les femmes afin de supprimer les écarts de rémunération non justifiés avant le 31 décembre 2010 (<a alt='Code du travail - art. L2242-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901756&dateTexte=&categorieLien=cid'>art.L. 2242-6 du code du travail</a>). <br/>Ces négociations doivent être basées sur un « rapport écrit sur la situation comparée des femmes et des hommes dans l'entreprise » dont le contenu est prévu à l'<a alt='Code du travail - art. L2323-57 (VT)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901989&dateTexte=&categorieLien=cid'>article L. 2323-57 du code du travail</a>. Il est obligatoire dans les entreprises d'au moins 300 salariés. <br/>Ce rapport est établi sur la base des indicateurs définis à l'<a alt='Code du travail - art. D2323-12 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485631&dateTexte=&categorieLien=cid'>article D. 2323-12 du code du travail</a>, qui sont mentionnés en annexe III du présent accord, éventuellement complétés d'indicateurs tenant compte de la situation particulière de l'entreprise. <br/>Dans les entreprises de moins de 300 salariés, le rapport annuel sur la situation économique et les perspectives de l'entreprise prévu à l'<a alt='Code du travail - art. L2323-47 (VT)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901977&dateTexte=&categorieLien=cid'>article L. 2323-47 du code du travail </a>porte notamment sur la situation comparée des conditions générales d'emploi et de formation des femmes et des hommes : <br/>a) Analyse des données chiffrées par catégorie professionnelle de la situation respective des hommes et des femmes en matière d'embauche, de formation, de promotion professionnelle, de qualification, de classification, de conditions de travail et de rémunération effective. <br/>b) Mesures prises au cours de l'année écoulée en vue d'assurer l'égalité professionnelle. <br/>c) Objectifs et actions pour l'année à venir. <br/>d) Explications sur les actions prévues non réalisées. <br/></p><p align='center'>1.5. Moyens mis à disposition des entreprises <br/></p><p align='left'>Les entreprises de la presse quotidienne régionale peuvent instituer des mesures destinées, selon les secteurs, à rééquilibrer la place des femmes et des hommes dans l'entreprise, avec le soutien financier de l'Etat, au seul bénéfice des salariées, en utilisant l'un des outils mis à leur disposition : contrat pour la mixité des emplois, plan pour l'égalité professionnelle, contrat pour l'égalité professionnelle. Elles peuvent également bénéficier d'un soutien financier de l'Etat pour l'élaboration d'un plan de gestion prévisionnelle des emplois et des compétences, ce plan devant prévoir des actions favorisant l'égalité professionnelle hommes-femmes.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions générales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023094651",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='center'><br/>2.1 Critères et processus de recrutement </p><p align='left'><br/>Les signataires du présent accord rappellent que les critères retenus pour le recrutement doivent s'inscrire dans le cadre d'une politique générale de non-discrimination à l'embauche et être strictement fondés sur les compétences et les qualifications des candidat (e) s. Les signataires rappellent qu'au cours d'un entretien de recrutement, aucune information sans lien direct et nécessaire avec le poste à pourvoir et les aptitudes requises ne peut être demandée au (à la) candidat (e). <br/>Les entreprises s'engagent : </p><p align='left'><br/>– à ce que la rédaction des offres d'emplois internes et externes soit non sexuée et présente une formulation objective et non discriminante des fonctions et des exigences ; <br/>– à ce que les processus de recrutement interne ou externe se déroulent dans les mêmes conditions pour les hommes et les femmes selon les mêmes critères ; <br/>– à informer le comité d'entreprise préalablement à leur utilisation sur les méthodes ou techniques d'aide au recrutement des candidats à un emploi (<a alt='Code du travail - art. L2323-32 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901962&dateTexte=&categorieLien=cid'>art.L. 2323-32</a>). <br/>Les entreprises sont incitées à sensibiliser les cadres qui ont à conduire des actions de recrutement sur la nécessité d'assurer un traitement équitable entre les hommes et les femmes.A cette fin, il est notamment recommandé aux entreprises d'intégrer la dimension de l'égalité professionnelle dans les formations managériales. </p><p align='center'><br/>2.2. Evolution de l'équilibre hommes-femmes </p><p align='left'><br/>Les indicateurs de répartition des effectifs selon le sexe mettent en exergue notamment trois phénomènes à suivre de manière particulière par les partenaires sociaux : </p><p align='left'><br/>– une proportion de femmes dans la catégorie journaliste en deçà de la représentation des femmes dans les écoles et dans les entreprises d'une manière générale (les femmes représentent 45 % de la population active). Cette différence peut s'expliquer par l'arrivée tardive des femmes au sein des rédactions ; <br/>– une proportion de femmes très importante dans la catégorie employés, en corrélation avec les filières de formation initiale permettant l'accès aux postes de secrétariat notamment ; <br/>– une proportion très forte d'hommes dans la catégorie ouvriers, et particulièrement dans les métiers de l'impression. En France, les femmes représentent 18 % des ouvriers. <br/>Conformément aux objectifs définis dans le préambule du présent accord, les entreprises mettront en œuvre des moyens pour établir un meilleur équilibre dans les emplois qui restent encore très masculinisés ou très féminisés. <br/>Toute nouvelle réorganisation de travail (création de service, nouvelles technologies …) et toute restructuration comportera un volet prévoyant l'égalité d'accès quel que soit le type d'emploi ou de poste.<br/>A compétence égale, les entreprises s'engagent à recevoir les candidats en fonction du sexe le moins représenté dans la catégorie professionnelle concernée, dans l'objectif de réduire les écarts existants. <br/>De manière particulière, la féminisation des métiers de l'imprimerie et du journalisme fera l'objet d'un suivi attentif.L'indicateur concernant la répartition hommes-femmes au niveau effectif fera l'objet d'un suivi annuel. <br/>Les entreprises veilleront, notamment dans leurs recrutements internes et externes, ainsi que dans le recours aux stagiaires et aux dispositifs de formation en alternance, à intégrer des femmes dans les sélections finales. <br/>De plus, le SPQR s'engage à sensibiliser les écoles liées à ces métiers (écoles de journalisme, écoles des métiers de l'imprimerie …) afin qu'elles mettent en œuvre des démarches dans le cadre de leurs concours d'accès favorisant l'égalité hommes-femmes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Développer l'égalité d'accès aux emplois"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023094652",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'> \t\t\t\t\t\tL'atteinte des objectifs d'égalité professionnelle et de progrès dans la mixité des emplois, définis dans le préambule du présent accord, nécessite la mise en œuvre de politiques ambitieuses de formation.<br/> \t\t\t\t\t\tOutre les dispositions déjà inscrites dans l'accord collectif national du 17 mars 2005 sur la formation professionnelle presse qui s'appliquent intégralement aux entreprises de la presse quotidienne régionale et à leurs salarié(e)s, les signataires du présent accord retiennent les dispositions suivantes.<br/></p><p align='center'> \t\t\t\t\t\t3.1. Egalité d'accès à la formation<br/></p><p align='left'> \t\t\t\t\t\tLes entreprises porteront une attention particulière à maintenir et développer, par la formation, un niveau de compétences permettant l'accès, pour les femmes comme pour les hommes, au plus grand nombre de postes, notamment dans des emplois évolutifs et des postes à responsabilité.<br/> \t\t\t\t\t\tCet objectif fera l'objet d'un suivi au niveau de la branche par l'intermédiaire d'indicateurs annuels relatifs aux actions de formation qui permettront de suivre l'accès à la formation des hommes et des femmes.<br/> \t\t\t\t\t\tLe SPQR demandera à chaque entreprise de suivre particulièrement ces indicateurs à son niveau et de les communiquer à la branche.<br/> \t\t\t\t\t\tLa commission formation du comité d'entreprise s'assurera chaque année des conditions d'accès à la formation pour les hommes comme pour les femmes. Des actions de correction et d'amélioration du plan de formation pourront alors être proposées en fonction des analyses effectuées.<br/> \t\t\t\t\t\tPar ailleurs, les signataires du présent accord demanderont à Médiafor de fournir annuellement des indicateurs liés à l'égalité professionnelle concernant l'accès au DIF, au CIF et aux périodes de professionnalisation dans les entreprises de la PQR. Ces indicateurs seront analysés chaque année et pourront, en fonction de leur évolution, donner lieu à des recommandations paritaires de la part de la branche et à la mise en œuvre de dispositions nouvelles.<br/> \t\t\t\t\t\tPour que l'égalité d'accès à la formation soit effective, il est recommandé aux entreprises de prendre en considération dans l'organisation des stages les contraintes liées à la vie familiale, notamment les déplacements géographiques. La formation près des lieux de travail sera privilégiée. Des mesures favorisant cette approche (e-learning, formation par correspondance) pourront être prises. Enfin, si de façon exceptionnelle, ces mesures n'ont pu être mises en œuvre, il est recommandé aux entreprises de mettre en place des compensations financières qui pourront aller de la prise en charge des frais de déplacement ou de repas à la prise en charge d'autres dépenses liées à des contraintes familiales.<br/> \t\t\t\t\t\t3.2. Accès à la formation professionnelle pendant et après un congé de maternité, d'adoption, de présence parentale, de soutien familial et un congé parental d'éducation, y compris à temps partiel.<br/> \t\t\t\t\t\tLe congé de maternité, d'adoption, de présence parentale, de soutien familial et le congé parental d'éducation sont intégralement pris en compte pour le calcul des droits à DIF.<br/> \t\t\t\t\t\tConformément aux dispositions de l'accord collectif du 17 mars 2005 sur la formation professionnelle presse, les femmes qui reprennent leur activité après un congé de maternité, ainsi que les hommes et les femmes après un congé parental sont prioritaires pour l'accès aux périodes de professionnalisation.<br/> \t\t\t\t\t\tLes salarié(e)s peuvent, pendant le congé parental d'éducation, demander à bénéficier d'une action de formation professionnelle non rémunérée, mais leur permettant de bénéficier de la couverture du risque accident du travail et maladie professionnelle des stagiaires de la formation professionnelle, notamment en cas de changement de techniques ou de méthodes de travail.<br/> \t\t\t\t\t\tLes salarié(e)s pourront également bénéficier de l'accompagnement mis en place dans les entreprises pour favoriser des démarches de validation des acquis de l'expérience.<br/> \t\t\t\t\t\tA l'issue d'un des congés prévus au présent article, les entreprises peuvent également accompagner une réactualisation des connaissances en favorisant l'utilisation du DIF.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Faire de la formation un vecteur d'égalité professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023094653",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='center'><br/>4.1. Promotion</p><p align='left'><br/>La mixité des emplois et la mise en œuvre effective de l'égalité professionnelle supposent que les femmes et les hommes soient en mesure d'avoir les mêmes parcours professionnels, les mêmes possibilités d'évolution de carrière et d'accès aux postes de responsabilité.<br/>Les entreprises doivent donc veiller à ce que leurs politiques de promotion soient définies et mises en œuvre sans discrimination de sexe.<br/>A cet égard, 76 % des salariés dans la PQR exerçant leur activité à temps partiel étant des femmes, les signataires du présent accord soulignent que le travail à temps partiel est compatible avec le fait d'être promu à un poste de responsabilités.<br/>Les modalités d'organisation du travail au sein d'une même fonction ne doivent pas constituer un facteur de discrimination dans la répartition des tâches et dans les possibilités de promotion.<br/>De même, les aménagements d'horaires mis en place pour faciliter la conciliation vie professionnelle-vie familiale ne peuvent faire obstacle à des propositions d'évolution de carrière.<br/>Un indicateur de représentation des hommes et des femmes dans les fonctions d'encadrement sera mis en place et suivi au niveau de la branche.</p><p align='center'><br/>4.2. Mobilité</p><p align='left'><br/>Les critères utilisés dans les définitions de postes ouverts à la mobilité interne ne doivent pas être de nature à entraîner une discrimination fondée sur le sexe.<br/>Les signataires demandent, afin de favoriser la mobilité et l'évolution professionnelle interne des salarié(e)s déjà présent(e)s dans l'entreprise, de porter à la connaissance du personnel, par les moyens les plus appropriés, les postes disponibles offerts en priorité aux salariés de l'entreprise dès lors qu'ils répondent aux exigences requises par le poste.<br/>Les entreprises veilleront à ce que leurs politiques de mobilité soient compatibles avec les contraintes de la parentalité.<br/>En cas de mobilité géographique, il est recommandé aux entreprises :</p><p align='left'><br/>– de mobiliser toutes les ressources pour favoriser la mobilité et la rendre acceptable sur le plan familial par une aide à la recherche d'un logement, un accompagnement dans les démarches administratives ;<br/>– de tenir compte de la situation familiale et de faire coïncider, dans la mesure du possible, la date de la mobilité géographique avec le calendrier scolaire.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Promouvoir l'égalité de chances d'évolutions professionnelles"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023094654",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='center'><br/>5.1. Recueil, diffusion et promotion des bonnes pratiques</p><p align='left'><br/>L'égalité professionnelle se développera d'autant mieux que la parentalité et les contraintes familiales seront prises en compte par les entreprises.<br/>Les congés légaux et conventionnels pour raisons familiales, tels que congé parental et congé pour enfant malade, sont très majoritairement pris par les femmes. Les signataires incitent les entreprises à faciliter la prise de ces congés par les hommes chaque fois qu'ils le sollicitent.<br/>Le SPQR engage les entreprises de la branche à recenser avec les partenaires sociaux les bonnes pratiques existantes en la matière.<br/>De manière générale, en application des dispositions législatives, la branche engage les entreprises à respecter les principes et dispositions suivants :</p><p align='left'><br/>– aménagement d'horaires pour les femmes enceintes ;<br/>– aménagement des horaires au moment des rentrées scolaires ;<br/>– faciliter la prise de repos pour enfant malade pour les hommes comme pour les femmes ;<br/>– établir les plannings de travail en anticipation avec des délais de prévenance raisonnable en cas de modification ;<br/>– veiller à ce que les charges de travail soient compatibles avec la durée et l'organisation du travail ;<br/>– tenir des réunions à des horaires qui permettent aux salarié(e)s de composer avec leur vie familiale et en particulier avec leurs contraintes parentales.<br/>Le SPQR engage également les entreprises de la branche à recenser les bonnes pratiques avec les organisations syndicales, telles que :</p><p align='left'><br/>– sensibilisation des responsables ressources humaines et de l'encadrement aux enjeux d'une meilleure prise en compte de la parentalité en interne ;<br/>– informations diffusées à l'ensemble des salariés sur les engagements de l'entreprise en matière d'égalité professionnelle ;<br/>– existence de formules d'organisation du travail facilitant l'articulation de la vie familiale et de la vie professionnelle et créant un environnement favorable aux salariés parents ;<br/>– les démarches réalisées en relation avec les CE et/ou en partenariat avec les collectivités locales dans le domaine des services au personnel (garde d'enfants, soutien familial…).<br/>L'ensemble de ces pratiques seront capitalisées au niveau de la branche et présentées aux partenaires sociaux.</p><p align='center'><br/>5.2. Prise en compte des congés liés à la parentalité</p><p align='left'><br/>Il est rappelé que le congé maternité et le congé d'adoption sont considérés pour la totalité de leur durée comme du temps de travail effectif, notamment pour :</p><p align='left'><br/>– la détermination des droits liés à l'ancienneté ;<br/>– la répartition de l'intéressement et de la participation ;<br/>– le calcul des congés payés.<br/>Pour le calcul des droits liés à l'ancienneté :</p><p align='left'><br/>– la période d'absence au titre du congé de paternité est intégralement prise en compte ;<br/>– le congé de présence parentale, de soutien parental et le congé parental d'éducation,<br/>sont pris en compte au minimum pour la moitié de leur durée.</p><p align='center'><br/>5.3. Retour dans l'emploi à l'issue d'un congé lié à la parentalité</p><p align='left'><br/>Afin de faciliter leur retour à la vie professionnelle, les salarié(e)s qui reprennent leur activité à l'issue d'un congé de maternité ou d'adoption, ou d'un congé parental d'éducation, ou d'un congé de présence parentale ou encore d'un congé de soutien familial d'une durée continue d'au moins 6 mois, ont droit à un entretien professionnel.<br/>Cet entretien vise, notamment en cas de changement de techniques ou de méthodes de travail, à déterminer leurs besoins en formation, mais également à examiner l'adéquation entre les contraintes familiales et l'activité professionnelle. L'entreprise pourra proposer, si cela se révèle nécessaire, un bilan de compétences.<br/>Les entreprises sont également encouragées à maintenir, pendant les périodes de congés énumérés ci-dessus, la diffusion aux salarié(e)s concerné(e)s des informations relatives à la vie de l'entreprise.</p><p align='center'><br/>5.4. Temps partiel choisi</p><p align='left'><br/>Les femmes représentent 37 % de l'ensemble des salariés de la PQR mais 76 % des salariés travaillant à temps partiel (cf. annexe IV, répartition des contrats de travail).<br/>Les signataires engagent les entreprises à favoriser le temps partiel choisi. On entend par temps partiel choisi le passage ou le maintien volontaire à temps partiel d'un(e) salarié(e) qui pourrait bénéficier d'un temps plein et qui a la possibilité de reprendre une activité à plein temps.<br/>Un indicateur de branche sera suivi particulièrement à ce sujet (annexe IV).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Faciliter l'articulation entre vie familiale et vie professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023094655",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>L'égalité salariale entre les femmes et les hommes est un fondement de l'égalité professionnelle. <br/>Les signataires constatent que les données disponibles sur les rémunérations mensuelles moyennes pour les années 2002 à 2007 font apparaître des écarts sensibles au détriment des femmes dans toutes les catégories de salariés (cf. 1 et 2 de l'annexe II du présent accord). <br/>Les signataires du présent accord rappellent que la <a alt='Loi n°2006-340 du 23 mars 2006 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000816849&categorieLien=cid'>loi du 23 mars 2006</a> impose de supprimer les écarts de rémunération non justifiés entre les femmes et les hommes avant le 31 décembre 2010. <br/>En application de cette loi, les entreprises doivent, lors des négociations annuelles obligatoires, définir des mesures permettant de supprimer ces écarts et consacrer un budget spécifique à la mise en œuvre de ces mesures. <br/></p><p align='center'>6.1. Règles en matière d'égalité de rémunération et de déroulement de carrière <br/></p><p align='left'>Les entreprises de la presse quotidienne régionale sont tenues d'assurer pour un même travail, ou un travail de valeur égale, l'égalité de rémunération entre les hommes et les femmes : cette obligation interdit toute différenciation de salaire fondée sur le sexe. Aucune décision de l'entreprise ou clause de convention ou d'accord collectif ne peut prendre en compte l'appartenance à un sexe déterminé. <br/></p><p align='center'>6.2. Définitions <br/></p><p align='left'>Rémunération : salaire ou traitement de base ou minimum et tous les avantages et accessoires, payés directement ou indirectement, en espèces ou en nature, par l'employeur au salarié en raison de l'emploi de ce dernier. <br/>Travail de valeur égale : travaux qui exigent des salarié (e) s un ensemble comparable de connaissances professionnelles, de capacités découlant de l'expérience acquise, de responsabilité et de charge physique ou nerveuse et de contraintes diverses liées au travail. <br/></p><p align='center'>6.3. Grilles de classification <br/></p><p align='left'>Les signataires rappellent que les grilles de classification des postes employés et encadrement ont été établies à partir de critères classants permettant la hiérarchisation des postes. Cette hiérarchisation des postes est indépendante de l'appréciation individuelle des compétences des titulaires de ces postes.A compétence égale, le positionnement d'un (e) salarié (e) dans les grilles de classification ne fait référence ni à son sexe ni à sa situation de famille. <br/>Les différents éléments composant la rémunération doivent être établis sur des principes identiques pour les femmes et les hommes. Tout écart de rémunération doit être fondé sur des critères objectifs et vérifiables. <br/>De la même manière que pour les catégories employés et cadres, ce principe s'applique également aux ouvriers du livre et aux journalistes. <br/></p><p align='center'>6.4. Augmentations individuelles <br/></p><p align='left'>Les politiques d'augmentations individuelles doivent s'appuyer sur des critères professionnels objectifs en excluant toute référence au sexe ou à la situation familiale. Aucune discrimination fondée sur le sexe ou la situation familiale ne doit être pratiquée dans l'attribution de ces augmentations. <br/></p><p align='center'>6.5. Salariés à temps partiel <br/></p><p align='left'>La rémunération des salarié (e) s à temps partiel tient compte du temps de travail et ne doit pas entraîner de discrimination avec les salarié (e) s à temps plein. <br/></p><p align='center'>6.6. Maternité et adoption <br/></p><p align='left'>Conformément aux dispositions de la loi du 23 mars 2006, les signataires rappellent que pendant et à la suite de leurs congés maternité ou adoption, les salarié (e) s concerné (e) s bénéficient des augmentations générales ainsi que de la moyenne des augmentations individuelles perçues pendant la durée de ces congés par les salariés relevant de la même catégorie professionnelle ou, à défaut, de la moyenne des augmentations individuelles dans l'entreprise.<br/>L'augmentation individuelle ne peut être minorée ou proratisée du fait de l'absence pour congé maternité ou adoption. <br/></p><p align='center'>6.7. Congé de paternité <br/></p><p align='left'>Le congé de paternité ouvre droit, conformément aux <a alt='Code de la sécurité sociale. - art. L331-8 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742533&dateTexte=&categorieLien=cid'>dispositions de l'article L. 331-8 du code de la sécurité sociale</a>, au versement d'indemnités journalières. <br/>Par le présent accord, dans le cadre des mesures visant à assurer l'égalité salariale entre les femmes et les hommes, les signataires conviennent que ces indemnités pourront être complétées par les entreprises de sorte que la rémunération des bénéficiaires du congé de paternité soit maintenue pendant toute la durée de ce congé. <br/></p><p align='center'>6.8. Suivi des actions et mesures en faveur de l'égalité salariale <br/></p><p align='left'>Les actions et les mesures en faveur de l'égalité salariale seront identifiées au moyen d'un indicateur annuel de branche renseigné à partir des données communiquées par les entreprises.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Assurer l'égalité salariale entre les femmes et les hommes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023094657",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Dans le cadre d'un contentieux entre un salarié et une entreprise au sujet de l'égalité salariale, les deux parties peuvent solliciter, avant d'envisager de saisir une juridiction prud'homale, la réunion d'une commission paritaire chargée de trouver une résolution de l'éventuel conflit.<br/>Cette commission est composée des signataires du présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Recours auprès de la branche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023094658",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='center'><br/>8.1. Bilan annuel</p><p align='left'><br/>Le SPQR s'engage à réunir chaque année les organisations syndicales pour échanger sur les questions d'égalité professionnelle. Ces échanges seront construits autour de la lecture et de l'analyse d'indicateurs prioritaires pour la branche. En fonction des évolutions observées, des recommandations complémentaires à celles définies dans cet accord pourront être faites aux entreprises du secteur, et des dispositions nouvelles pourront y être intégrées.</p><p align='center'><br/>8.2. Indicateurs prioritaires mis en place et suivis par la branche</p><p align='left'><br/>Répartition par sexe dans les indicateurs suivants :</p><p align='left'><br/>– effectif inscrit au 31 décembre : répartition par catégorie professionnelle et type de contrat (CDI/CDD) et journalistes (cadre et non cadre) ;<br/>– effectif inscrit au 31 décembre : âge moyen par catégorie professionnelle ;<br/>– effectif inscrit au 31 décembre : répartition temps complet/temps partiel ;<br/>– rémunérations : rémunération moyenne mensuelle par catégorie professionnelle ;<br/>– congés : répartition par catégorie professionnelle du nombre et du type de congés pris dont la durée est supérieure à 6 mois ;<br/>Données chiffrées par catégorie professionnelle sur le nombre de salariés bénéficiaires de congés de paternité et sur le nombre de jours de congés pris ;<br/>– embauches : répartition par catégorie professionnelle et type de contrat (CDI/CDD) ;<br/>– départs : répartition par catégorie professionnelle et motif (retraite, démission, licenciement) ;<br/>– promotions : répartition par catégorie professionnelle et par type ;<br/>– ancienneté : ancienneté moyenne par catégorie professionnelle ;<br/>– formation professionnelle : répartition de l'effectif formé sur l'année par catégorie professionnelle et par dispositifs de formation (plan, CIF, DIF, périodes de professionnalisation), avec précision des volumes d'heures ;<br/>– articulation vie professionnelle-vie familiale : temps partiel choisi au 31 décembre de chaque année.<br/>Liste des pratiques existantes en la matière dans les entreprises de PQR.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indicateurs et suivi de l'accord"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 29 avril 1981 ",
            "id": "KALITEXT000005658816"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801501",
                "num": null,
                "intOrdre": 42949,
                "content": "Absences autorisées et rémunérées.    Des absences autorisées et rémunérées seront accordées, sur présentation de convocations en bonne et due forme, aux représentants du collège ouvrier :<p></p><p></p>   - membres du conseil d'administration national et délégués régionaux à l'assemblée générale nationale de l'I.N.I.A.G. ;<p></p><p></p>   - membres du conseil d'administration et membres de la commission de contrôle des caisses de retraite.<p></p><p></p> Départ des ouvriers après soixante ans<p></p> A. - Ouvriers licenciés après soixante ans<p></p><p></p>   1° Les ouvriers licenciés recevront une indemnité de licenciement qui se substituera à l'indemnité conventionnelle de licenciement prévue à l'article M 3 de la convention collective des ouvriers de la presse quotidienne régionale, versée mensuellement ou trimestriellement jusqu'à la date normale de réalisation de la retraite.<p></p><p></p>   2° Ce versement effectué mensuellement ou trimestriellement sera de 15 p. 100 du salaire de départ de l'intéressé.<p></p><p></p>   3° Si l'indemnité de 70 p. 100 à laquelle s'ajoute l'indemnité de 15 p. 100 versée par l'entreprise, soit 85 p. 100 du salaire, était supérieure au salaire net moyen perçu par les ouvriers de la même catégorie, l'indemnité de 15 p. 100 subirait une réduction à due concurrence.<p></p><p></p>   Ces dispositions ne s'appliquent pas en cas de licenciement pour faute lourde.<p></p><p></p> B. - Ouvriers non licenciés<p></p> quittant l'entreprise après soixante ans<p></p><p></p>   Les ouvriers quittant, volontairement ou non, l'entreprise à partir de soixante-cinq ans, ou à soixante ans en cas d'inaptitude reconnue par la sécurité sociale, ou bénéficiant des dispositions de l'article L. 332 du code de la sécurité sociale, ou encore dans le cadre de l'accord interprofessionnel Assedic permettant le départ volontaire à partir de soixante ans, touchent une indemnité de départ en retraite calculée selon l'ancienneté :<p></p><p></p>   - un demi-mois de salaire après dix ans d'ancienneté ;<p></p><p></p>   - un mois de salaire après quinze ans d'ancienneté ;<p></p><p></p>   - un mois et demi de salaire après vingt ans d'ancienneté ;<p></p><p></p>   - deux mois de salaire après trente ans d'ancienneté.<p></p><p></p> C. - Dispositions générales<p></p><p></p>   1. Sauf accord particulier, les dispositions légales et/ou conventionnelles relatives à la durée de préavis restent applicables.<p></p><p></p>   2. Le salaire mensuel de départ est défini comme étant la moyenne des sommes perçues pendant les douze derniers mois précédant le départ.<p></p><p></p>D. - Les dispositions des paragraphes A, B, C ci-dessus annulent et remplacent celles du protocole du 20 février 1978. Elles seraient obligatoirement révisées en cas de modification de la législation et/ou de la réglementation concernant la retraite et/ou la préretraite.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "CLAUSES GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord-cadre du 14 avril 1986 concernant les conséquences du développement des systèmes informatiques dans les entreprises de la presse quotidienne régionale",
            "id": "KALITEXT000005658818"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801502",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   L'évolution technologique et les nouveaux médias entraînent un bouleversement du marché auquel la presse quotidienne régionale doit s'adapter.<p></p><p></p>   Cette adaptation se traduira par une mutation des structures de fabrication de toutes les entreprises de presse.<p></p><p></p>   Cette évolution technologique et l'apparition de ces nouveaux médias conduisent à étudier et à définir la place des ouvriers du livre dans l'industrie de la communication considérée dans son ensemble.<p></p><p></p>   Pour ce faire, les parties considèrent comme indispensable :<p></p><p></p>   - d'utiliser le progrès technique pour améliorer et développer les produits de presse, de sauvegarder la compétitivité des entreprises de presse régionale face à leurs concurrents ;<p></p><p></p>   - de prendre en compte les mutations technologiques qui modifieront la place des catégories professionnelles dans le processus de fabrication allant de la saisie des textes à l'expédition du produit fini.<p></p><p></p>   Le présent accord, traitant des conséquences de l'utilisation des nouvelles techniques, est volontairement réduit à l'essentiel. Il servira de cadre à l'intérieur duquel des accords locaux pourront être conclus afin d'adapter l'application des principes retenus aux particularités et usages des exploitations individuelles.<p></p><p></p>   L'application des principes exposés dans le présent accord sera étalée dans un premier temps sur une période de cinq ans pour permettre l'utilisation rationnelle des nouveaux matériels et la recherche de solutions négociées aux problèmes de reconversion et d'emploi.<p></p><p></p>   Cette importante évolution dans la chaîne de production impose trois axes de travail :<p></p><p></p>   1° Evolution ;<p></p><p></p>   2° Reconversion, formation ;<p></p><p></p>   3° Mesures sociales.<p></p><p></p>1° Evolution.    L'implantation des nouvelles techniques et le gain de productivité qui en résulte devront permettre le développement des entreprises de presse ou multimédias ainsi que l'amélioration des produits. De même, les profondes modifications dans le processus de fabrication entraîneront d'importantes évolutions dans les postes de travail. Des négociations devront s'ouvrir dans chaque entreprise pour définir des \" ponts \" de passage entre ateliers ou catégories de personnel, de façon à compenser les pertes de postes de travail résultant notamment de l'introduction directe de sources extérieures. L'introduction des techniques nouvelles favorisera la mise en place de la polyaptitude et du travail en conscience et nécessitera une qualification certaine.<p></p><p></p>   Les nouvelles techniques permettent la saisie hors atelier de composition. De ce fait, il sera possible d'envisager l'introduction directe de sources extérieures.<p></p><p></p>   A. - La copie de sources extérieures (exemple A.F.P.) stockée en mémoire pourra être traitée rédactionnellement sur écran de saisie par les journalistes.<p></p><p></p>   B. - Un quota de 25 p. 100, défini par rapport au lignage ou nombre de signes moyens quotidiens, pourra être frappé directement par :<p></p><p></p>   a) Les journalistes professionnels de l'entreprise, auteurs de leurs papiers ou recréant un texte ;<p></p><p></p>   b) Le personnel de guichet saisissant les petites annonces simples ;<p></p><p></p>   c) Du personnel d'agence saisissant à temps partiel.<p></p><p></p>   La répartition de ce quota par nature de copie (rédactionnel, petites annonces) pourra se faire par accords locaux particuliers.<p></p><p></p>   Un pool de clavistes sera maintenu et chargé de la saisie. Le traitement typographique et son contrôle, ainsi que le contrôle éventuel des textes, relèveront des catégories professionnelles du livre.<p></p><p></p>   La manipulation des écrans graphiques, après conception des plans de pages par la rédaction, est du ressort des professionnels du livre.<p></p><p></p>   Pour ce faire, un atelier graphique sera maintenu dans les entreprises.<p></p><p></p>2° Reconversion, formation.    Des emplois seront offerts en priorité aux professionnels du livre des entreprises de presse dans les nouvelles activités que peut induire l'informatisation (maintenance, graphisme, télématique, etc.).<p></p><p></p>   D'autre part, les investissements réalisés et l'orientation prise dans la presse en matière de radios et de télévisions locales ou régionales ouvrent les possibilités d'une reconversion des ouvriers du livre après une formation appropriée.<p></p><p></p>   Avant toute modification et évolution de la chaîne de fabrication, la reconversion nécessaire des personnels sera étudiée et négociée dans les entreprises. A cet effet, une structure nationale paritaire sera mise en place afin d'assurer la gestion des fonds affectés à la formation et définir le contenu de celle-ci.<p></p><p></p>3° Mesures sociales.    La garantie de l'emploi et des salaires du personnel sera assurée. De ce fait, l'introduction des nouvelles techniques n'entraînera aucun licenciement et les entreprises s'efforceront de maintenir globalement leurs effectifs.<p></p><p></p>   Elles créeront les conditions facilitant l'accès d'ouvriers du livre aux fonctions liées au développement des nouveaux moyens de communication.<p></p><p></p>   Les entreprises pourront recourir éventuellement à l'utilisation de la pyramide des âges (retraites et préretraites) avec une compensation de l'indemnité de préretraite versée par l'entreprise.<p></p><p></p>   Lorsqu'une adéquation professionnelle aura été reconnue paritairement, les candidatures du personnel ayant une formation graphique seront examinées en priorité. En vertu de l'article D. 1 de la convention collective des ouvriers du livre, il est entendu que la décision d'embauche est du seul ressort de la direction.<p></p><p></p>Modalités d'application.    La prise en compte et l'application de cet accord cadre national constituent la base minimum à tout accord d'entreprise concernant la transformation et la modernisation de celle-ci.<p></p><p></p>   Dans le cadre de cet accord, une grille hiérarchique sera négociée et définira les postes de fabrication. Parallèlement, une étude sera effectuée pour définir les emplois découlant de l'utilisation des nouvelles techniques de communication.<p></p><p></p>   De même, des négociations nationales sur la réduction du temps de travail se poursuivront.<p></p><p></p>   Les parties conviennent de se rencontrer dans les douze mois précédant l'échéance du présent protocole, afin de procéder à l'examen de l'évolution de la profession, de la situation des entreprises de la communication, de l'utilisation de nouvelles technologies pour l'ensemble des secteurs de la fabrication.<p></p><p></p>   Les enseignements découlant de cette analyse serviront de base à une nouvelle négociation.<p></p><p></p>   Cet accord n'a pas pour effet de régler les problèmes liés à l'évolution technologique qui concernent les autres catégories professionnelles.<p></p><p></p>   Le présent accord ne peut mettre en cause les accords en pratique dans l'entreprise sauf ci ceux-ci sont jugés globalement moins favorables par les parties.<p></p><p></p>   Les difficultés éventuelles d'application du présent accord feront l'objet de la procédure de conciliation prévue à l'article N. 1 de la convention collective.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Déclaration commune du 18 décembre 1989 des signataires de l'accord-cadre du 14 avril 1986",
            "id": "KALITEXT000005658820"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801503",
                "num": "Préambule",
                "intOrdre": 42949,
                "content": "<p></p>   Les parties signataires rappellent leur attachement au respect de l'esprit et de la lettre de l'accord cadre du 14 avril 1986.<p></p><p></p>   Elles constatent que les modifications du processus de fabrication induites par la mutation technologique entraînent une évolution des postes de travail.<p></p><p></p>   L'évolution continue des matériels et logiciels ne permet plus de figer les schémas d'organisation de la chaîne de fabrication. C'est pourquoi la place et le rôle des ouvriers du livre s'inscrivent dans un contexte de développement des titres et des produits, de l'amélioration de leur qualité et des gains de productivité résultant de l'implantation des nouvelles techniques. Celles-ci doivent être utilisées avec le maximum d'efficacité afin de développer la richesse de chaque poste (journalistes, ouvriers du livre et employés) sans remettre en cause l'équilibre global actuellement discuté ni les usages, ni les évolutions prévues par les accords existant dans les entreprises.<p></p><p></p>   Dans ce contexte, qui sauvegarde la compétitivité des entreprises de presse face à la concurrence, les parties s'accordent :<p></p><p></p>   1° A rappeler la place et le rôle des ouvriers du livre du secteur pré-presse et à définir la répartition des responsabilités et des fonctions au sein de ce secteur, dans le cadre de l'accord du 14 avril 1986 ; à poursuivre l'étude d'un schéma d'évolution des professions selon les dispositions du chapitre \" Modalités d'application \" du même accord, dans un esprit d'ouverture mutuelle, de façon à déterminer le domaine des ouvriers du livre tout en respectant celui des autres catégories professionnelles.<p></p><p></p>   2° A reprendre les négociations sur les mesures sociales pour compléter l'accord précité, notamment en matière de définition et de reconversion de postes, de formation professionnelle (en particulier par l'institution d'un fonds d'assurance formation) et de réduction du temps de travail.<p></p><p></p>Place et rôle des ouvriers du livre et répartition des responsabilités et des fonctions au sein du secteur prépresse (dans le cadre de l'accord du 14 avril 1986).    Etant rappelé qu'il relève de la responsabilité de la rédaction de :<p></p><p></p>    1. Etablir le plan ou la maquette de la page (selon la dénomination en usage dans l'entreprise) ;<p></p><p></p>    2. Mémoriser les textes qu'elle a reçus des agences ou ceux qu'elle a écrits électroniquement, dans la proportion de saisie directe définie par les accords ;<p></p><p></p>    3. Mettre ceux-ci à la disposition de la réalisation technique en indiquant toutes les informations permettant de les extraire de leur zone de mémorisation et de les mettre en pages après avoir introduit les balises rédactionnelles ;<p></p><p></p>    4. Confier aux clavistes les textes non écrits électroniquement ;<p></p><p></p>    5. Choisir les illustrations et délivrer les indications nécessaires à leur exécution ;<p></p><p></p>    6. Concevoir et faire réaliser ou réaliser certaines infographies ;<p></p><p></p>    7. Contrôler l'état de réalisation des pages et donner le bon à tirer.<p></p><p></p><p></p>   Le rôle des services techniques consiste à :<p></p><p></p>    1. Saisir les textes non numérisés à la source ;<p></p><p></p>    2. Saisir et mettre en forme les pavés publicitaires réalisés dans l'entreprise.<p></p><p></p>    3. Assurer, le cas échéant, la correction et le corrigeage des textes rappelés à cet effet ;<p></p><p></p>    4. Assurer la sortie en photocomposeuse des pages ou des éléments de page ;<p></p><p></p>    5. Réaliser certains travaux d'infographie, notamment ceux nécessitant un enrichissement graphique ;<p></p><p></p>    6. Exécuter les mises en forme techniques, la maquette de réalisation, le montage des pages quel qu'en soit le support, en collaboration avec le secrétariat de rédaction ;<p></p><p></p>    7. Contrôler la qualité de l'exécution des pages avant le bon à tirer ;<p></p><p></p>    8. Participer à la création de nouveaux formats ou de nouvelles fonctions en utilisant les possibilités du logiciel ;<p></p><p></p>    9. Exécuter la reproduction des images ;<p></p><p></p>    9. Assurer les retouches de gradation nécessaires ;<p></p><p></p>    9. Réaliser les travaux de détourage, de montage-incorporation des images devant être imbriquées les unes dans les autres et l'assemblage des pages nécessitant des repérages précis et complexes ;<p></p><p></p>   10. Fabriquer les plaques ou expédier éventuellement le fac-similé des pages sur un site d'impression éloigné.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 9 mai 2007 relatif aux salaires et aux primes",
            "id": "KALITEXT000018658492"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018658494",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/> 1. Un plan de salaire pour l'année 2007 est défini à hauteur de 1,6 % dont 0,3 % déjà perçu dans le cadre du plan salarial 2006.<br/> 2. L'augmentation globale de salaire de 1,6 % ainsi définie se répartit sur les paliers suivants :<br/> ― 1 % au 1er mai 2007 ;<br/> ― 0,6 % au 1er octobre 2007, dont 0,3 % déjà perçu.<br/> 3. En conséquence le SMPG sera porté à 1 391 € au 1er mai 2007 et à 1 395 € au 1er octobre 2007.<br/> 4. Si au 31 octobre 2007 l'écart entre l'indice INSEE tous ménages hors tabac et les augmentations cumulées de salaires intervenues depuis le 1er janvier 2007 est égal ou supérieur à 0,2 %, un ajustement est prévu :<br/> ― en cas de dépassement des prix, en créant un palier au 1er décembre 2007 à due concurrence de cet écart ;<br/> ― en cas d'avance des salaires, en considérant à due concurrence l'écart constaté pour le plan salarial de 2008.<br/> 5. La prime forfaitaire de transport, pour les personnels concernés, demeure fixée à 30 € en 2007.<br/> 6. Le barème national minimum de piges, en cours de négociation, sera indexé sur les augmentations de salaires décidées au niveau de la branche.<br/> Dans cette attente, pour 2007, les entreprises feront référence, au moment de la révision de leur barème minimum interne, aux augmentations ci-dessus.<br/> 7. Les parties se rencontreront au mois de janvier 2008 pour faire le bilan du présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    }
  ]
}