{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des organisations professionnelles de l'habitat social du 20 septembre 2005.  Etendue par arrêté du 18 octobre 2006 JORF 29 octobre 2006",
    "id": "KALICONT000005635376",
    "num": 2526,
    "shortTitle": "Organisations professionnelles de l'habitat social",
    "categorisation": [
      "Organisations professionnelles de l'habitat social"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des organisations professionnelles de l'habitat social du 20 septembre 2005.  Etendue par arrêté du 18 octobre 2006 JORF 29 octobre 2006",
        "id": "KALITEXT000005672305",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005716497",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005833359",
                "cid": "KALIARTI000005833359",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Par le présent accord de branche, les signataires créent la convention collective nationale applicable au personnel des structures professionnelles de l'habitat social et des organisations qui leur sont associées (dénommées \" entreprises \" dans la suite du présent texte) telles que définies à l'article 1.1 ci-dessous. Cette convention est conclue dans le respect et en application des dispositions du code du travail.<p></p><p></p>   Elle contient à cet effet les dispositions minimales relatives aux conditions de travail et de rémunération s'efforçant ainsi d'assurer à chaque salarié, quelles que soient sa classification et sa fonction, la sécurité morale et matérielle de l'emploi.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Généralités",
            "id": "KALISCTA000005716498",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038361823",
                "cid": "KALIARTI000005833361",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p align='center'>1.1. Champ d'application de la convention</p><p>Le champ d'application de la convention collective recouvre les entreprises et associations qui, sur l'ensemble du territoire national et les départements <em>et territoires <font color='#808080'>(1) </font></em>d'outre-mer, assurent la représentation, l'animation et la coordination professionnelles des organismes relevant du mouvement HLM ainsi que les structures qui, dans ce cadre, interviennent en appui des organismes membres de ce mouvement.</p><p>Conformément à la nomenclature des activités économiques, le champ professionnel est le suivant :</p><p>-les associations professionnelles nationales et régionales de l'habitat social réunies dans la classe 94-99Z Organisations associatives NCA ;</p><p>-les structures de mutualisation et de gestion paritaires réunies dans la classe 94-12Z organisations professionnelles ;</p><p>-les entreprises et associations qui interviennent en conseil ou en formation auprès des membres du syndicat professionnel et qui relèvent des classes 70-22Z, conseil pour les affaires et la gestion ; 71-12B, ingénierie, études techniques ; 85-59A, formation des adultes et formation continue (hormis les intervenants sous statut de formateur occasionnel).</p><p>Les entreprises dont l'activité principale relève de l'action syndicale de l'habitat social, ou qui interviennent en soutien des activités nécessaires au fonctionnement des organismes relevant de l'habitat social, peuvent demander à bénéficier de la présente convention.</p><p align='center'>1.2. Durée.-Dépôt.-Publicité</p><p>La présente convention est conclue pour une durée indéterminée et s'applique à compter du premier jour du mois suivant son dépôt conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901671&dateTexte=&categorieLien=cid'>articles L. 2231-2</a>, L. 2231-6, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901779&dateTexte=&categorieLien=cid'>L. 2261-1 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901817&dateTexte=&categorieLien=cid'>L. 2262-8 du code du travail</a>.</p><p>Un exemplaire de la convention collective, de ses annexes et avenants est mis à la disposition des salariés. En outre, conformément aux dispositions légales, une notice d'information relative aux textes conventionnels applicables dans l'entreprise ainsi que les textes eux-mêmes sont remis à chaque salarié, à chaque délégué syndical, délégué du personnel et représentants du personnel au comité d'entreprise ainsi qu'aux membres du CHSCT.</p><p align='center'>1.3. Avantages acquis</p><p>La présente convention collective ne peut être une cause de réduction des avantages acquis à titre individuel ou collectif résultant d'accords d'entreprise antérieurs. Si de tels accords existent, ils s'appliqueront également au personnel embauché après la date de signature de la présente convention collective.</p><p>En conséquence, le salaire versé et les avantages en nature attribués en application des dispositions de la présente convention ne pourront être inférieurs au montant global des salaires et avantages en nature accordés antérieurement à la signature.</p><p>Lorsque, dans une entreprise relevant du champ professionnel de la présente convention collective, l'entrée en vigueur de cette convention remet en cause l'application d'une convention collective jusqu'alors appliquée par accord collectif ou par usage, une négociation est menée entre l'employeur et les organisations syndicales dans l'entreprise considérée, visant à examiner les conséquences de cette entrée en vigueur sur ces dispositions conventionnelles.</p><p align='center'>1.4. Articulation entre la convention collective de branche et les accords d'entreprise</p><p>Pour tenir compte des spécificités des entreprises relevant de la présente convention et conformément <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901774&dateTexte=&categorieLien=cid'>aux articles L. 2253-1</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901775&dateTexte=&categorieLien=cid'>L. 2253-2 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901776&dateTexte=&categorieLien=cid'>L. 2253-3 du code du travail</a>, des modalités d'application particulières pourront être définies dans un accord chaque fois qu'un article de la convention l'aura prévu. Ces accords ne pourront en aucun cas prévoir des dispositions moins favorables aux salariés que celles retenues dans la présente convention collective.</p><p align='center'>1.5. Dénonciation</p><p>La convention collective peut être dénoncée par l'une des partie s signataires employeurs ou salariés avec préavis minimal de 3 mois, sous forme d'une notification aux autres parties signataires ou adhérentes, par lettre recommandée avec accusé de réception. La dénonciation fait l'objet du dépôt prévu <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901668&dateTexte=&categorieLien=cid'>à l'article L. 2222-6 du code du travail</a>.</p><p>Lorsque la dénonciation est le fait d'une partie seulement des signataires employeurs ou des signataires salariés, elle ne fait pas obstacle au maintien en vigueur de la convention entre les autres signataires.</p><p>Lorsque la dénonciation émane de l'ensemble des signataires employeurs ou de l'ensemble des signataires salariés, la convention continue de produire effet jusqu'à l'entrée en vigueur de la convention qui lui est substituée ou, à défaut, pendant une durée de 15 mois à compter de l'expiration du délai de préavis de la dénonciation. Une nouvelle négociation doit s'engager dans les conditions prévues <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>aux articles L. 2261-9</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901788&dateTexte=&categorieLien=cid'>L. 2261-10</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901789&dateTexte=&categorieLien=cid'>L. 2261-11</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901791&dateTexte=&categorieLien=cid'>L. 2261-13 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901792&dateTexte=&categorieLien=cid'>L. 2261-14 du code du travail</a>.</p><p>Lorsque la convention qui a été dénoncée n'a pas été remplacée par une nouvelle convention dans le délai de 15 mois à compter de l'expiration du délai de préavis, les salariés des entreprises concernées conservent, à l'expiration de ce délai, les avantages qu'ils ont acquis individuellement en application de la convention.</p><p align='center'>1.6. Révision</p><p>Chaque partie signataire ou adhérente peut demander la révision de tout ou partie de la présente convention, selon les modalités suivantes :</p><p>-toute demande de révision devra être adressée par lettres recommandées avec accusé de réception à chacune des autres parties signataires ou adhérentes et comporter, outre l'indication des dispositions dont la révision est demandée, des propositions de remplacement ;</p><p>-le plus rapidement possible-et, au plus tard, dans un délai de 2 mois suivant la réception de cette lettre-les parties sus-indiquées devront ouvrir une négociation, à l'initiative du collège employeurs, en vue de la rédaction d'un nouveau texte ;</p><p>-les dispositions de l'accord dont la révision est demandée resteront en vigueur jusqu'à la conclusion d'un nouvel accord, ou à défaut, seront maintenues ;</p><p>-les dispositions de l'avenant portant révision se substitueront de plein droit à celles de l'accord qu'elles modifient et sont opposables à l'ensemble des employeurs et des salariés liés par l'accord, soit à la date qui en aura été expressément convenue, soit, à défaut, à partir du jour qui suivra son dépôt auprès du service compétent.</p><p align='center'>1.7. Adhésion</p><p>Toute organisation syndicale représentative de salariés au plan national, ou organisation d'employeurs représentative qui n'est pas partie à la présente convention pourra y adhérer. Cette demande d'adhésion doit être notifiée aux signataires de la convention, par lettre recommandée et fera l'objet du dépôt légal. Cette adhésion ne peut être assortie de réserve.</p><p>Si l'adhésion a pour objet de rendre la convention applicable à un secteur professionnel non compris dans son champ d'application initial, elle doit prendre la forme d'un accord collectif entre les parties intéressées et les signataires de la présente convention. Le champ d'application en est modifié en conséquence.</p><p align='center'>1.8. Commission paritaire permanente de négociation et d'interprétation (« CPPNI »)</p><p align='left'>Il est institué, au sein de la branche des organisations professionnelles de l'habitat social, une commission paritaire permanente de négociation et d'interprétation.</p><p>1.8.1 Champ d'application de la CPPNI</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation est mise en place dans le champ d'application de la présente convention tel que défini en son article 1.1.</p><p>1.8.2 Domiciliation de la CPPNI</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation est domiciliée 14, rue Lord-Byron, 75008 Paris.</p><p align='left'>Son adresse de correspondance électronique est la suivante : cppni.oph@union-habitat.org.</p><p>1.8.3 Composition de la CPPNI</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation est composée de représentants désignés par les organisations syndicales représentatives à raison d'un représentant par organisation syndicale et de représentants des organisations d'employeurs représentatives dans le champ d'application de la présente convention.</p><p align='left'>Les organisations d'employeurs disposent d'un nombre de mandats égal au total de ceux des représentants des organisations syndicales et se les répartissent entre elles d'un commun accord.</p><p align='left'>Il est désigné, selon la même procédure, des suppléants en nombre égal.</p><p>1.8.4 <em>Organisation de la CPPNI </em><a shape='rect' href='#RENVOI_KALIARTI000005833361_2'> (2) </a></p><p>Présidence</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation est présidée alternativement pendant 1 an par un représentant titulaire des organisations d'employeurs représentatives et pendant 1 an par un représentant titulaire des organisations syndicales représentatives.</p><p align='left'>Le président est désigné par son collège.</p><p align='left'>Il n'a pas de voix prépondérante dans les délibérations.</p><p>Secrétariat</p><p align='left'>Le secrétaire de la commission paritaire permanente de négociation et d'interprétation peut être choisi au sein de la commission ou en dehors.</p><p align='left'>Dans ce dernier cas, le secrétaire assiste aux réunions sans avoir voix délibérative.</p><p>Fonctionnement</p><p align='left'>Les membres titulaires et suppléants prennent part aux débats mais seuls les membres titulaires prennent part aux votes.</p><p align='left'>En cas d'absence d'un membre titulaire, son membre suppléant devient titulaire pour la séance.</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation ne peut délibérer valablement qu'aux conditions suivantes de quorum :<br/>\n– le/ les représentants des organisations d'employeurs représentatives doivent être présents ou représentés ;<br/>\n– les organisations syndicales représentatives doivent être représentées pour au moins la moitié par membres effectivement présents ou représentés.</p><p align='left'>Dans le cadre de l'application de cette disposition, si la commission paritaire permanente de négociation et d'interprétation ne peut délibérer valablement, le président doit adresser une nouvelle convocation aux membres titulaires dans les 15 jours ; dans ce cas, ladite commission peut siéger sans condition de quorum.</p><p align='left'>Chaque réunion donne lieu à l'établissement d'un procès-verbal, obligatoirement diffusé à tous les membres titulaires et suppléants de la commission.</p><p align='left'>Les décisions sont prises par accord de la majorité des organisations d'employeurs représentatives et d'au moins la moitié des organisations syndicales représentatives.</p><p>1.8.5 <em>Missions de la CPPNI</em><a shape='rect' href='#RENVOI_KALIARTI000005833361_3'> (3)</a></p><p>Négociation des dispositions conventionnelles</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation négocie et conclut les conventions et accords collectifs de branche, ainsi que leurs avenants et annexes.</p><p align='left'>Il lui appartient, à ce titre, de définir un calendrier de négociations dans le respect de la réglementation en vigueur s'agissant du nombre minimum de réunions et des négociations obligatoires de branche.</p><p>Interprétation des dispositions conventionnelles</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation a vocation à statuer sur les difficultés rencontrées à l'occasion de l'interprétation ou de l'application des dispositions conventionnelles de la branche des organisations professionnelles de l'habitat social.</p><p align='left'>L'interprétation de la commission s'impose aux parties qui conservent, cependant, le droit de saisir les tribunaux compétents. Cette interprétation fera, éventuellement, l'objet d'un avis diffusé à l'ensemble des entreprises relevant de la présente convention.</p><p>Autres missions de la CPPNI</p><p align='left'>En application des dispositions légales, la commission paritaire permanente de négociation et d'interprétation exerce également les missions suivantes :<br/>\n– la représentation de la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;<br/>\n– un rôle de veille sur les conditions de travail et l'emploi ;<br/>\n– l'établissement d'un rapport annuel d'activité qu'elle verse dans la base de données nationale sur laquelle sont rendus publics les conventions et accords de branche, de groupe, interentreprises, d'entreprise et d'établissement.</p><p align='left'>Ce rapport comprend un bilan des conventions et accords collectifs d'entreprise conclus en matière de :<br/>\n– durée du travail, répartition et aménagement des horaires ;<br/>\n– repos quotidien et jours fériés ;<br/>\n– congés payés et autres congés ;<br/>\n– compte épargne-temps.</p><p align='left'>Il porte en particulier sur l'impact de ces conventions et accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées.</p><p align='left'>Afin de permettre à la branche des organisations professionnelles de l'habitat social de procéder à l'établissement dudit rapport, les entreprises relevant du champ d'application de la présente convention s'engagent à transmettre à la commission paritaire permanente de négociation et d'interprétation à l'adresse postale ou à l'adresse électronique visées en son article 1.8.2. les conventions et accords portant sur les matières ci-dessus listées après suppression des noms et prénoms des négociateurs et des signataires.</p><p align='left'>Les entreprises doivent informer les organisations syndicales signataires de leur transmission.</p><p align='left'>La commission accuse réception des conventions et accords transmis, étant précisé que l'accusé de réception délivré ne préjuge en rien de la validité et de la conformité des conventions et accords collectifs aux dispositions légales et réglementaires ;<br/>\n– l'émission d'un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif dans les conditions prévues par la réglementation en vigueur ;<br/>\n– l'exercice des missions de l'observatoire paritaire de la négociation collective, dans le cadre duquel la commission sera destinataire, à l'adresse postale ou à l'adresse électronique visées à l'article 1.8.2 de la présente convention, des accords d'entreprise conclus pour la mise en œuvre d'une disposition législative.</p><p>Au-delà de ses missions prévues par les dispositions légales, les parties rappellent que la commission paritaire permanente de négociation et d'interprétation a également pour mission :<br/>\n– d'étudier et de proposer tout accord intéressant collectivement le personnel, soit qu'elle ait été saisie, soit que ses représentants en prennent l'initiative ;<br/>\n– d'étudier et d'émettre un avis de conformité aux dispositions de la présente convention sur les projets d'accord envisagés dans les entreprises de la branche ;<br/>\n– de jouer le rôle d'instance de conciliation pour l'application des dispositions de l'article 2.1 de la présente convention en matière de droit syndical ;<br/>\n– rechercher le règlement des difficultés collectives d'application de la présente convention, si les parties au litige en sont d'accord, lorsqu'elles n'ont pas trouvé de solution dans la structure dans laquelle la question a été posée ;<br/>\n– d'examiner les questions relatives à l'emploi et à la formation continue des salariés, en particulier via l'examen des conditions d'application des mesures prises pour favoriser l'emploi des personnes handicapées, la négociation sur les conditions d'exercice des emplois des salariés âgés de plus de 55 ans et le suivi de l'accord national sur la formation professionnelle dont elle fait le bilan des modalités de mise en œuvre.</p><p>1.8.6 Fonctionnement de la CPPNI</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation se réunit obligatoirement au moins trois fois par an en vue des négociations obligatoires de branche à l'initiative de son président.</p><p align='left'>Cette commission doit en outre, dans un délai de 1 mois à compter de la réception de la demande, se réunir à l'initiative de la moitié des organisations syndicales représentatives ou d'une organisation patronale représentative dans son champ d'application. Cette demande doit être notifiée au président par lettre recommandée avec accusé de réception exposant son objet et proposant un ordre du jour.</p><p>1.8.7 Participation des personnels à la CPPNI</p><p align='left'>Lorsqu'un salarié est appelé à siéger à la commission paritaire permanente de négociation et d'interprétation en qualité de membre titulaire ou suppléant, aucune retenue ne doit être opérée sur son salaire ou ses accessoires et son absence est considérée comme du temps de travail effectif.</p><p align='left'>La participation d'un salarié aux réunions de la commission ne pourra être prise en considération dans le déroulement de sa carrière, notamment en matière de rémunération, de promotion, de mesure disciplinaire ou de licenciement.</p><p align='left'>La prise en charge des frais de déplacement et d'hébergement sera assurée dans la limite des plafonds déterminés par le règlement intérieur dont la commission paritaire permanente de négociation et d'interprétation devra se doter dès sa première réunion.</p><p><font color='#808080'><em>(1) Termes exclus de l'extension comme étant contraires aux dispositions du troisième alinéa de l'article L. 132-5 du code du travail, lesquelles prévoient la possibilité pour les conventions et accords collectifs de viser seulement les départements d'outre-mer et Saint-Pierre-et-Miquelon (arrêté du 18 octobre 2006, art. 1er). </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005833361_2'></a>(2) L'article 1.8.4 est étendu sous réserve du respect des dispositions de l'article L. 2232-6 du code du travail. <br/>\n(Arrêté du 18 février 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005833361_3'></a>(3) L'alinéa 24 de l'article 1.8.5 est exclu de l'extension comme étant contraire aux dispositions de l'article L. 2232-9 du code travail. <br/>\n(Arrêté du 18 février 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Dialogue social",
            "id": "KALISCTA000005716499",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033308762",
                "cid": "KALIARTI000005833362",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p>2. 1. Exercice du droit syndical et liberté d'opinion </p><p>Activités et droits syndicaux </p><p>Les parties signataires rappellent que doivent être respectés la liberté d'opinion ainsi que le droit pour tous d'adhérer à un syndicat et d'exercer des fonctions syndicales ou de représentation du personnel. </p><p>Les employeurs s'interdisent de prendre en considération l'appartenance à un syndicat lors du recrutement, la répartition du travail, l'évolution de carrière, la classification, la rémunération, la formation, les mesures disciplinaires ou de licenciement. Les employeurs s'engagent à ne faire aucune pression sur le personnel en faveur d'un syndicat particulier. </p><p>Les parties rappellent, en outre, que, toutes circonstances de la vie professionnelle, toute discrimination en raison de la nationalité réelle ou supposée, du sexe, de l'âge, des opinions politiques ou philosophiques, des confessions religieuses, de l'origine sociale ou ethnique, de l'apparence physique, de l'état de santé ou du handicap ainsi que toute autre discrimination visée aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900787&dateTexte=&categorieLien=cid'>articles L. 1132-1</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900789&dateTexte=&categorieLien=cid'>L. 1132-2</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900790&dateTexte=&categorieLien=cid'>L. 1132-3</a>, L. 1132-4 et L. 1134-1 du code du travail est interdite. </p><p>Moyens </p><p>Au sein de chaque entreprise, l'affichage des communications syndicales s'effectue librement sur des panneaux, réservés à cet usage à la demande des organisations syndicales, et distincts de ceux qui sont affectés aux communications des délégués du personnel et du comité d'entreprise. Un exemplaire de ces communications syndicales est transmis au chef d'entreprise simultanément à l'affichage. </p><p>Les publications et tracts de nature syndicale peuvent être librement diffusés aux travailleurs de l'entreprise, dans l'enceinte de celle-ci, aux heures d'entrée et de sortie du travail. </p><p>Un accord d'entreprise détermine les conditions de la mise à disposition des publications et tracts syndicaux, soit sur un site syndical mis en place sur l'intranet de l'entreprise, soit par diffusion sur la messagerie électronique de l'entreprise. </p><p>Cet accord d'entreprise précisera notamment les conditions d'accès des organisations syndicales et les règles techniques visant à préserver la liberté de choix des salariés d'accepter ou de refuser un message. </p><p>Ces communications, publications et tracts doivent avoir exclusivement pour objet l'étude et la défense des intérêts des salariés et ne doivent revêtir aucun caractère injurieux ou diffamatoire. </p><p>La collecte des cotisations syndicales peut être effectuée à l'intérieur de l'entreprise. </p><p>Un local commun est mis à la disposition des sections syndicales des entreprises pour l'exercice de la mission de leurs délégués syndicaux. Compte tenu des moyens de l'entreprise, ce local est équipé du mobilier et des équipements relevant des technologies de l'information et de la communication. </p><p>Réunions et autorisations d'absence </p><p>Chaque organisation syndicale représentée par un délégué syndical au sein de l'entreprise peut tenir, pendant le temps de travail, une réunion d'information mensuelle de 1 heure dans l'enceinte de l'entreprise. Une même organisation syndicale peut regrouper ces heures mensuelles par trimestre. </p><p>Tout salarié a le droit de participer, à son choix, à 1 heure mensuelle d'information dans les conditions prévues à l'alinéa précédent. </p><p>Ces réunions d'information ne doivent pas porter atteinte au bon fonctionnement du service et font l'objet d'une demande formulée auprès de l'employeur 5 jours avant la date de la réunion. </p><p>Le délégué syndical représente en permanence son organisation auprès de l'employeur. Chaque section syndicale peut se faire assister d'un représentant syndical externe à l'entreprise. </p><p>Des autorisations d'absence, dans la limite de 4 journées / participant par an et par section syndicale, sont accordées aux salariés mandatés par les organisations syndicales pour assister aux congrès et assemblées statutaires de leur organisation. </p><p>Ces absences ne pourront ni entraîner une perte de salaire ni venir en déduction des congés. </p><p>Les délégués syndicaux bénéficient des dispositions légales et réglementaires prévues pour les salariés protégés. </p><p>Crédit d'heures </p><p>Chaque délégué syndical bénéficie pour l'exercice de ses fonctions d'un crédit d'heures mensuel, payées comme temps de travail effectif conformément <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901637&dateTexte=&categorieLien=cid'>aux articles L. 2143-13 </a>et suivants du code du travail. Ce crédit d'heures peut faire l'objet d'un accord d'entreprise plus favorable. </p><p>Lorsqu'un délégué syndical exerce également les fonctions de délégué du personnel, de membre du comité d'entreprise ou du CHSCT, les crédits d'heures affectés à chaque fonction se cumulent. </p><p>2. 2. Les institutions représentatives du personnel </p><p>Les délégués du personnel </p><p>Les délégués du personnel ont, notamment, pour mission de présenter au chef d'entreprise ou à ses représentants toutes les réclamations individuelles ou collectives relatives aux salaires, à l'application du code du travail et des autres lois et règlements concernant la protection sociale, l'hygiène et la sécurité, ainsi que des conventions et accords collectifs de travail applicables dans l'entreprise. </p><p>Les délégués du personnel disposent, lors des réunions mensuelles, du droit de se faire assister par un représentant d'une organisation syndicale. </p><p>Les salariés conservent le droit de présenter eux-mêmes leurs observations à l'employeur ou à ses représentants. </p><p>Les délégués du personnel sont reçus 1 fois par mois par l'employeur ou son représentant et, en cas d'urgence, toutes les fois que les circonstances le rendent nécessaire. </p><p>Sauf circonstances exceptionnelles, les délégués du personnel doivent remettre au chef d'entreprise, 2 jours ouvrables avant la date où ils doivent être reçus, une note écrite exposant sommairement l'objet de leur demande. Celle-ci doit être transcrite sur un registre spécial, tenu par les soins de l'employeur qui doit également y consigner la réponse à chaque note dans un délai qui ne doit pas excéder 6 jours ouvrables. Ce registre est tenu à la disposition de l'inspecteur du travail, des délégués du personnel eux-mêmes et du personnel.</p><p>L'élection, la durée des fonctions et les attributions des délégués du personnel sont déterminées par les articles L. 2315-9, L. 2315-10, L. 2315-11, L. 2311-1 et suivants du code du travail. </p><p>Comité d'entreprise </p><p>Dans chaque entreprise de plus de 50 salariés, il est obligatoirement institué un comité d'entreprise. </p><p>Le comité d'entreprise doit être informé et consulté sur l'organisation, la gestion et l'évolution économique et financière de l'entreprise, sur l'organisation du travail, sur la formation professionnelle ; il assure également la gestion des activités sociales et culturelles de l'entreprise. </p><p>Les attributions et le fonctionnement du comité d'entreprise sont déterminés par les articles L. 2321-1 et suivants et R. 2322-1 et suivants du code du travail. </p><p><i>Chaque année un fonds social dédié aux activités sociales et culturelles, dont le montant est fixé à partir du 1er janvier 2010 à 0, 80 % de la masse salariale brute, est mis à la disposition : </i></p><p><i>– du comité d'entreprise de l'UES, l'union sociale pour l'habitat pour les entités membres de l'UES ; </i></p><p><i>– de l'association de gestion des activités sociales et culturelles pour les autres adhérents.</i><a shape='rect' href='#RENVOI_KALIARTI000005833362_1'> (1)</a></p><p>En outre, le comité d'entreprise reçoit une subvention de fonctionnement dans les conditions prévues aux articles L. 2325-12 et L. 2325-43 du code du travail. </p><p>De plus, un accord d'entreprise pourra envisager la mise à disposition de moyens complémentaires (secrétariat...). </p><p>Activités sociales et culturelles </p><p>Conformément aux dispositions légales en vigueur, la gestion des activités sociales et culturelles s'effectue au niveau de chaque entreprise liée par la convention collective de l'habitat social.</p><p>Le comité d'hygiène, de sécurité et des conditions de travail (CHSCT) </p><p>Les conditions de désignation et de fonctionnement de chaque CHSCT ainsi que le nombre de personnes le composant, les attributions, la formation et les moyens mis à la disposition des membres de chaque CHSCT sont déterminés par les articles L. 4611-1 et suivants et R. 4612-1 et suivants du code du travail. </p><p>2. 3. La formation économique des salariés, des membres des instances représentatives du personnel et des délégués syndicaux </p><p>Congé de formation économique, sociale et syndicale </p><p>Les salariés bénéficient d'un congé de formation économique, sociale et syndicale d'une durée maximale de 12 jours ouvrés par an (18 jours pour les animateurs de stages et sessions et pour les salariés appelés à exercer des responsabilités syndicales) dont les modalités sont prévues aux articles L. 2145-1, L. 3142-7, L. 3142-8, L. 3142-9 et R. 3142-1 et suivants du code du travail :</p><p>-le nombre total de jours de congé susceptibles d'être pris par l'ensemble des salariés de l'entreprise est de :</p><p>-12 jours pour les entreprises de moins de 24 salariés ;</p><p>-12 jours par tranche ou fraction de tranche supplémentaire de 25 salariés pour les entreprises de 25 salariés et plus ;</p><p>-la satisfaction d'une demande de congé peut être différée :</p><p>-dans les entreprises de moins de 25 salariés, lorsqu'un salarié est déjà absent au titre de ce congé ;</p><p>-dans les entreprises de 25 à 99 salariés lorsque 2 salariés sont simultanément absents au titre de ce congé ;</p><p>-dans les entreprises de 100 salariés et plus lorsque 2 % des salariés sont déjà absents simultanément au titre de ce congé ;</p><p>-la durée de chaque congé ne peut être inférieure à 2 jours ; </p><p>Les actions suivies doivent être organisées par un organisme de formation figurant sur la liste établie en application de l'article R. 3142-1. </p><p>Pour permettre l'indemnisation des bénéficiaires de ce congé dans les entreprises de plus de 10 salariés, une participation obligatoire de 0, 16 pour mille du montant des salaires payés pendant l'année en cours est mutualisée par l'OPCA du secteur professionnel, Habitat Formation.A cet effet, un compte congé de formation économique, sociale et syndicale » géré par Habitat Formation, est suivi par la commission paritaire nationale conformément aux règles de gestion définies par les instances paritaires de l'OPCA. </p><p>Les fonds mutualisés au sein de ce compte sont affectés, dans la limite des financements disponibles, à la prise en charge de la rémunération des salariés bénéficiaires et de leurs frais de déplacement (hébergement, restauration et transport). </p><p>Le compte prend également en charge le coût pédagogique d'actions de formation spécifiques à la branche, en rapport avec l'évolution du contexte socio-économique et du cadre réglementaire dans lequel s'inscrit l'activité des organisations professionnelles de l'habitat social, montées à l'initiative des organisations syndicales de la branche et ce, dans la limite de 1 action par an et par organisation syndicale dans les mêmes conditions que celles applicables aux formations organisées par les organisations syndicales confédérales. </p><p>Habitat-Formation assure la promotion du congé de formation économique, sociale et syndicale auprès des salariés des organisations professionnelles de l'habitat social. Un compte rendu d'activité est remis chaque année par Habitat-Formation à la commission nationale paritaire de la branche. </p><p>Congé de formation économique des membres titulaires </p><p>du comité d'entreprise </p><p>Les membres titulaires de chaque comité d'entreprise, élus pour la première fois, peuvent bénéficier d'une formation économique d'une durée maximale de 5 jours imputable sur le congé de formation économique, sociale et syndicale susvisée. Cette formation peut être renouvelée lorsque les élus ont exercé leur mandat pendant 4 ans. La durée du stage est prise sur le temps de travail et rémunérée comme tel par l'employeur. Le financement de la formation est pris en charge sur le budget de fonctionnement du comité d'entreprise. </p><p>Formation des membres des CHSCT </p><p>Les représentants du personnel aux CHSCT, ainsi que les délégués du personnel investis des missions dévolues aux membres des CHSCT, bénéficient, dès leur première désignation, de la formation nécessaire à l'exercice de leur fonction. Cette formation est renouvelée lorsqu'ils ont exercé leur mandat pendant 4 ans. La durée de chaque formation est de 3 jours. Le temps consacré à la formation est pris sur le temps de travail et rémunéré comme tel par l'employeur. La demande de congé est imputée par priorité sur le contingent annuel des bénéficiaires éventuels du congé de formation économique, sociale et syndicale tel que prévu aux articles L. 3142-7, L. 3142-8, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902677&dateTexte=&categorieLien=cid'>L. 3142-9</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902678&dateTexte=&categorieLien=cid'>L. 3142-10</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902679&dateTexte=&categorieLien=cid'>L. 3142-11 </a>et R. 3142-1 du code du travail. La charge financière de la formation incombe à l'employeur. </p><p>2. 4. Déroulement de carrière des représentants du personnel et des délégués syndicaux </p><p>Les délégués syndicaux et les représentants élus des personnels bénéficient, à leur demande, d'un entretien annuel avec le chef d'entreprise ou son représentant au cours duquel sont examinés :</p><p>-leur positionnement professionnel ;</p><p>-le déroulement de leur carrière ;</p><p>-leur accès à la formation professionnelle ;</p><p>-les difficultés rencontrées dans l'exercice de leur mandat ;</p><p>-les compétences développées dans le cadre de leur mandat ;</p><p>-les conditions d'évolution de leur rémunération. </p><p><font color='#808080'><i></i></font></p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000005833362_1' title='RENVOI_KALIARTI000005833362_1'></a>(1) Dispositions étendues sous réserve de l'application des dispositions de l'article L. 2323-86 du code du travail, qui prévoit que la contribution versée chaque année par l'employeur pour financer des institutions sociales du comité d'entreprise ne peut être inférieure au total le plus élevé des sommes affectées aux dépenses sociales de l'entreprise atteint au cours des trois dernières années précédant la prise en charge des activités sociales et culturelles par le comité d'entreprise, à l'exclusion des dépenses temporaires lorsque les besoins correspondants ont disparu, et que le rapport de cette contribution au montant global des salaires payés ne peut non plus être inférieur au même rapport existant pour l'année de référence ainsi déterminée. <br/>(Arrêté du 18 octobre 2010, art. 1er)</i></font></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Dispositions relatives aux conditions d'engagement",
            "id": "KALISCTA000005716500",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028772159",
                "cid": "KALIARTI000005833363",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p>3. 1. Non-discrimination et égalité professionnelle </p><p>Non-discrimination </p><p>Les parties signataires de la présente convention rappellent leur volonté que soit strictement respectée l'interdiction de toute discrimination à l'encontre des demandeurs d'emploi ou en faveur de salariés en raison de leur origine, de leur sexe, de leur situation de famille, de leurs moeurs, de leur âge, de leur appartenance à une ethnie, une nation ou une race, de leurs opinions politiques, de leurs activités syndicales ou mutualistes, de l'exercice du droit de grève, de leur conviction religieuse ou, sauf décision du médecin du travail, dans le cadre des dispositions législatives en vigueur, de leur état de santé ou de leur handicap et, d'une façon générale, de toute discrimination visée <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900787&dateTexte=&categorieLien=cid'>aux articles L. 1132-1 et suivants du code du travail</a>. </p><p>Egalité professionnelle </p><p>L'égalité entre les femmes et les hommes, notamment en matière d'accès à l'emploi, de formation, de promotion professionnelle, de salaire et de conditions de travail est réalisée conformément à la réglementation en vigueur. </p><p>En outre, chaque comité d'entreprise ou, à défaut, les délégués du personnel, est saisi chaque année, pour avis, d'un rapport sur la situation comparée des conditions générales d'emploi et de formation des femmes et des hommes dans les conditions prévues par les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901989&dateTexte=&categorieLien=cid'>articles L. 2323-57 et suivants du code du travail</a>. </p><p>Conformément aux dispositions des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>articles L. 2241-1 </a>à <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901746&dateTexte=&categorieLien=cid'>L. 2241-8</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485277&dateTexte=&categorieLien=cid'>articles D. 2241-1</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485295&dateTexte=&categorieLien=cid'>D. 2241-7 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485299&dateTexte=&categorieLien=cid'>D. 2241-8 du code du travail</a>, tous les 3 ans, au niveau de la branche, une négociation portera sur les mesures tendant à assurer l'égalité professionnelle entre les femmes et les hommes ainsi que sur les mesures de rattrapage tendant à remédier aux inégalités constatées.</p><p>L'égalité entre les citoyens français et les étrangers doit être respectée selon la législation en vigueur. </p><p>Le principe d'égalité de traitement entre les salariés pour un même travail, \" à travail égal, salaire égal \", est assuré dans les conditions prévues par le code du travail, sans préjudice des dispositions législatives ou réglementaires à venir. </p><p>3. 2. Recrutement </p><p>L'employeur procède, sous sa responsabilité et dans le respect des dispositions légales, aux affectations ou recrutements nécessaires, en privilégiant dans la mesure du possible les candidatures internes ou celles émanant de salariés des entreprises entrant dans le champ d'application de la convention. </p><p>Toute création ou vacance de poste dans une entreprise est portée à la connaissance de son personnel, par voie d'affichage. Cette disposition ne concerne pas les postes de cadres dirigeants. Si aucune candidature interne n'est retenue, il est procédé à un recrutement extérieur. </p><p>En cas de recrutement extérieur, les créations de postes et les postes vacants sont également mis en ligne sur le site emploi-habitat, la bourse de l'emploi que l'union sociale pour l'habitat met à la disposition de ses adhérents sur son site internet. </p><p>Un bilan annuel de l'activité de la bourse pour l'emploi est présenté chaque année aux membres de la commission paritaire nationale. </p><p>Tout candidat à un emploi doit satisfaire à l'examen médical d'embauche au plus tard avant l'expiration de la période d'essai. </p><p>Il sera remis à tout salarié au moment de son engagement un contrat de travail écrit. </p><p>Le contrat à durée indéterminée à temps complet comporte notamment les indications suivantes :</p><p>-l'identité des parties ;</p><p>-la date d'embauche ;</p><p>-l'appellation de l'emploi occupé, la classification dans la convention collective ;</p><p>-le lieu de travail ou le lieu de travail de rattachement en cas de sites multiples ;</p><p>-la durée du travail de l'entreprise applicable au salarié ;</p><p>-le montant, la composition et la périodicité de versement des éléments contractuels de la rémunération ;</p><p>-la durée de la période d'essai, s'il y a lieu, et les conditions de son éventuel renouvellement ;</p><p>-la durée des congés payés ;</p><p>-l'existence de la convention collective applicable et d'un règlement intérieur ;</p><p>-le régime de protection sociale. </p><p>Des clauses spécifiques, telles que clause de non-concurrence, clause de mobilité, clause de dédit-formation, de reprise d'ancienneté, pourront être insérées dans le contrat de travail dans le respect des dispositions législatives et réglementaires en vigueur. </p><p>3. 3. Période d'essai </p><p>La période d'essai dont la durée est de 2 mois pour les employés et de 3 mois pour les cadres doit figurer dans le contrat de travail. </p><p>La période d'essai peut être renouvelée une fois pour les cadres sachant que :</p><p>-la durée de la période d'essai, renouvellement compris, ne peut pas dépasser 6 mois ;</p><p>-cette possibilité de renouvellement doit être prévue au contrat de travail ;</p><p>-le renouvellement doit être proposé par écrit au salarié qui doit donner son consentement par écrit avant le dernier jour de la fin de la période d'essai initiale. </p><p>Les périodes de suspension du contrat de travail reportent d'autant le terme de la période d'essai. </p><p>Pendant la période d'essai, le contrat de travail peut être librement rompu par le salarié ou par l'employeur, sans qu'il soit besoin de motiver cette rupture et sans indemnité, en respectant un délai de prévenance dont la durée est fixée par le code du travail. </p><p>3. 4 Contrat de travail à temps partiel </p><p align='left'>Les entreprises peuvent mettre en place des horaires de travail à temps partiel dans les conditions prévues aux articles L. 3123-14 et suivants du code du travail. <br/><br/>La durée de travail prévue par le contrat de travail du salarié à temps partiel peut être temporairement augmentée. Cette augmentation devra être formalisée dans un avenant au contrat de travail. <br/><br/>Les heures de travail réalisées dans le cadre de cet avenant sont rémunérées au taux horaire habituel. Les heures complémentaires éventuellement accomplies au-delà de la durée fixée par cet avenant donnent lieu à une majoration de 25 %. <br/><br/>Le nombre maximum d'avenants relatifs au complément d'heures par an par salarié est fixé à 8, hors cas de remplacement d'un salarié absent nommément désigné, pour lequel le nombre d'avenants n'est pas limité. <br/><br/>Les salariés à temps partiel qui souhaitent bénéficier de ces avenants doivent l'indiquer à leur employeur au moment de leur embauche ou à tout moment au cours de la relation contractuelle. Ils pourront alors se voir proposer un avenant de complément d'heures, en fonction des besoins de l'entreprise.</p><p>3. 5. Contrat de travail à durée déterminée </p><p>La présente convention collective est applicable aux salariés sous contrat à durée déterminée dans le cadre de la législation en vigueur. </p><p>Les salariés sous contrat à durée déterminée ont les mêmes droits et obligations que ceux liés par un contrat à durée indéterminée. </p><p>Une information est donnée à chaque comité d'entreprise sur les contrats à durée déterminée en cours, et sur le personnel intérimaire employé. </p><p>3. 6. Emploi des travailleurs handicapés </p><p>Tout employeur occupant au moins 20 salariés est tenu d'employer à temps plein ou à temps partiel des travailleurs handicapés dans la proportion de 6 % de l'effectif total de ses salariés, y compris dans le cadre de stages de la formation professionnelle dans la proportion de 2 % de l'effectif. Les employeurs s'efforceront de respecter cette obligation plutôt que de recourir au versement d'une contribution. </p><p>Au nom de la non-discrimination et de l'égalité de traitement, les employeurs prendront les mesures appropriées pour permettre aux personnes handicapées d'accéder à un emploi ou de conserver un emploi correspondant à leur qualification, de l'exercer ou d'y progresser ou pour qu'une formation adaptée à leurs besoins leur soit dispensée. </p><p>Au niveau de la branche, tous les 3 ans, une négociation sera engagée au sein de la commission paritaire nationale sur les conditions d'accès à l'emploi, la formation et la promotion professionnelle des personnes handicapées ainsi que sur les conditions de travail, d'emploi et de maintien dans l'emploi. </p><p>Cette négociation sera reprise, chaque année, dans les entreprises-ou groupe d'entreprises réunies dans une unité économique et sociale-qui disposent d'une ou de plusieurs sections syndicales.</p><p>L'emploi des travailleurs handicapés s'effectuera dans les conditions prévues <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903675&dateTexte=&categorieLien=cid'>aux articles L. 5211-1 </a>et suivants et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018495214&dateTexte=&categorieLien=cid'>R. 5212-5 et suivants du code du travail</a>. </p><p>3. 7. Modification dans la situation juridique de l'employeur </p><p>S'il survient une modification dans la situation juridique d'un employeur, notamment par vente ou fusion, tous les contrats de travail en cours subsistent entre le nouvel employeur et les salariés de l'entreprise, conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901120&dateTexte=&categorieLien=cid'>articles L. 1234-7</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901123&dateTexte=&categorieLien=cid'>L. 1234-10</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901128&dateTexte=&categorieLien=cid'>L. 1234-12 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900875&dateTexte=&categorieLien=cid'>L. 1224-1 du code du travail</a>. </p><p>3. 8. Ancienneté </p><p>Pour l'application de la présente convention et de ses avenants, il sera tenu compte, pour la détermination de l'ancienneté, du temps pendant lequel le salarié aura appartenu à l'entreprise qui l'emploie avec pour point de départ le début de la période d'essai, même si le contrat de travail a été suspendu, notamment pour cause de maladie (hors longue maladie d'origine non professionnelle), de maternité, d'accident du travail ou de trajet. </p><p>Dans le cas d'une rupture de contrat, suivie de réembauchage, les différents contrats de travail dont la durée est supérieure à 6 mois (hors contrats aidés) dans l'entreprise seront pris en compte pour le calcul de l'ancienneté. </p><p>Les périodes passées dans les organisations professionnelles agissant pour le compte de leurs adhérents et les entreprises signataires de la présente convention seront prises en compte selon les modalités qui seront arrêtées entre les employeurs concernés.</p><p><font color='#808080'><i></i></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Rupture du contrat de travail à durée indéterminée",
            "id": "KALISCTA000005716501",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022047772",
                "cid": "KALIARTI000005833364",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p>4. 1. Les modalités de rupture du contrat de travail </p><p>La rupture du contrat de travail à durée indéterminée intervient :</p><p>-à l'initiative du salarié en cas de démission claire et non équivoque ou en cas de départ volontaire à la retraite ;</p><p>-à l'initiative de l'employeur en cas de licenciement ou de mise à la retraite sous conditions d'acquisition de ses droits à la retraite à taux plein ;</p><p>-en cas de décès du salarié. </p><p>4. 2. Préavis de licenciement et de démission </p><p>Le préavis est un délai de prévenance réciproque à respecter avant de rompre le contrat de travail, après période d'essai, en cas de démission ou de licenciement, sauf faute grave ou lourde du salarié. </p><p>En cas de licenciement (sauf pour faute grave ou lourde) ou de démission, le préavis est fixé :</p><p>-à 2 mois pour le personnel employé ;</p><p>-à 3 mois pour le personnel cadre.</p><p>L'employeur peut dispenser le salarié d'exécuter son préavis en tout ou partie. </p><p>4. 3. Absence pour recherche d'emploi pendant la période de préavis </p><p>Il est convenu que le salarié pourra disposer de 2 heures par jour de préavis effectué, afin de rechercher effectivement un emploi. Ces heures ne donnent pas lieu à réduction de salaire. Elles sont fixées d'un commun accord entre l'employeur et le salarié.L'employeur peut autoriser par écrit le salarié à les cumuler si les nécessités du service le permettent et dans la limite de la durée effectuée du préavis. </p><p>4. 4. Indemnités de licenciement </p><p>Il est alloué au salarié licencié, sauf faute grave ou lourde de sa part, une indemnité de licenciement, distincte du préavis, tenant compte du nombre d'années d'ancienneté, au sens de l'article 3. 8 de la présente convention, et fixée comme suit :</p><p>-moins de 1 an : pas d'indemnité ;</p><p>-de 1 à 2 ans : (2 / 10) x (R / 12) x M / 12 ;</p><p>-de 2 à 5 ans : (5 / 10) x 0, 87 x (R / 12) x M / 12 ;</p><p>-au-delà de 5 ans : 0, 87 x (R / 12) x M / 12, </p><p>où R représente la rémunération brute des 12 derniers mois précédant le licenciement, sans que le montant ainsi calculé puisse être inférieur au calcul résultant de l'application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018483188&dateTexte=&categorieLien=cid'>article R. 1234-1 </a>à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018483196&dateTexte=&categorieLien=cid'>article R. 1234-5</a>, et M représente le nombre de mois d'ancienneté, plafonnés à 180 mois, soit 15 ans. </p><p>Pour les salariés occupés tantôt à temps plein, tantôt à temps partiel, l'indemnité de licenciement est calculée proportionnellement aux périodes d'emplois effectuées selon l'une ou l'autre de ces deux modalités. </p><p>4. 5. Départ et mise à la retraite </p><p>Départ à la retraite </p><p>Le contrat de travail peut être rompu par le salarié qui fait part à l'employeur de sa volonté de cesser son activité pour prendre sa retraite. </p><p>La durée du préavis à effectuer par le salarié est de 2 mois pour le personnel employé et de 3 mois pour le personnel cadre. </p><p>Au moment de son départ à la retraite, le salarié perçoit une indemnité de départ à la retraite calculée sur le montant de la rémunération brute effectivement perçue au cours des 12 derniers mois d'activité précédant son départ, et qui ne peut être inférieure à 1 / 30 de ce montant par année d'ancienneté, avec un maximum de 15 / 30. Toutefois, l'indemnité n'est pas due si le salarié a moins de 5 ans d'ancienneté au jour de sa cessation de fonctions (1). </p><p>Mise à la retraite </p><p>Salariés de 65 ans et plus </p><p>En cas de départ à l'initiative de l'employeur, le salarié âgé d e 65 ans perçoit, après 1 an d'ancienneté, une indemnité de mise à la retraite égale à l'indemnité conventionnelle de départ à la retraite précitée. </p><p><i>Salariés âgés de 60 à 65 ans </i>(2) </p><p><i>Les salariés âgés de moins de 65 ans et pouvant bénéficier d'une pension de vieillesse au titre de la sécurité sociale à taux plein peuvent être mis à la retraite à l'initiative de l'employeur. Ils reçoivent, alors, une indemnité de mise à la retraite égale à l'indemnité de départ à la retraite. </i></p><p><i>En contrepartie, les mises à la retraite sont compensées par des embauches ou des actions d'aide au maintien dans l'emploi. Ainsi, lors des mises à la retraite, il est procédé :</i></p><p><i>-soit au remplacement de 2 départs par un contrat de professionnalisation ;</i></p><p><i>-soit au renforcement de la qualification d'un salarié ayant plus de 45 ans ou plus de 20 ans d'ancienneté dans le cadre des dispositions relatives aux périodes de professionnalisation ;</i></p><p><i>-soit au remplacement d'un salarié partant par un autre salarié recruté en CDI hors des dispositifs de formation</i>.</p><p><i><font color='#999999' size='1'>(1) Alinéa étendu sous réserve de l'application des dispositions combinées du premier alinéa de l'article L. 122-14-13 du code du travail et des articles 5 et 6 de l'accord national interprofessionnel du 10 décembre 1977 annexé à la loi n° 78-49 du 19 janvier 1978 relative à la mensualisation et à la procédure conventionnelle, aux termes desquelles le salaire à prendre en considération pour le calcul de l'indemnité de départ en retraite est le 1 / 12 de la rémunération des 12 derniers mois ou, selon la formule la plus intéressante pour le salarié, le 1 / 3 des 3 derniers mois (arrêté du 18 octobre 2006, art. 1er). </font></i></p><p><font color='#999999' size='1'><i>(2) Paragraphe exclu de l'extension comme étant contraire à l'objectif d'interêt général d'emploi des seniors tel qu'énoncé notamment dans le plan d'action concerté pour l'emploi des seniors présenté par le Premier ministre le 6 juin 2006 (arrêté du 18 octobre 2006, art. 1er).</i></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Durée et aménagement du temps de travail",
            "id": "KALISCTA000005716502",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005833365",
                "cid": "KALIARTI000005833365",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p></p>   La durée du travail est la durée légale. L'aménagement du temps de travail relève d'un accord d'entreprise.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Evolution professionnelle des salariés",
            "id": "KALISCTA000005716503",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005833367",
                "cid": "KALIARTI000005833367",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p></p>   Des moyens d'accompagnement des parcours professionnels sont mis à la disposition des salariés pour favoriser leur évolution professionnelle et le maintien de leur employabilité tout au long de leur carrière dans les structures relevant de la présente convention.<p></p><p></p>   L'évolution des compétences des salariés et de leur parcours professionnel résulte de facteurs interdépendants :<p></p><p></p>   - des facteurs propres à l'entreprise et à son environnement, tels que sa taille, sa stratégie de développement, la diversification de ses activités ainsi que l'évolution des méthodes et des techniques propres à la branche qui entraînent l'émergence de nouvelles activités et la transformation des emplois actuels ;<p></p><p></p>   - des facteurs individuels, tels que les aptitudes personnelles, l'acquisition de compétences professionnelles, le développement dans le temps de l'expérience, les connaissances acquises lors de l'exercice de fonctions représentatives, associatives ou autres, exercées dans un cadre professionnel ou non, sont différents moyens susceptibles de permettre aux salariés d'acquérir des compétences recherchées par les entreprises dans le cadre d'évolutions professionnelles.<p></p><p></p>   Pour réaliser au mieux l'adéquation entre les exigences que génèrent les facteurs d'évolution ci-dessus décrits et les compétences dont dispose l'entreprise à un moment donné, différents moyens peuvent être mis en oeuvre tels que :<p></p><p></p>   - les entretiens professionnels (art. 6.1) ;<p></p><p></p>   - la mobilité professionnelle (art. 6.2) ;<p></p><p></p>   - les bilans de compétence et de carrières (art. 6.3) ;<p></p><p></p>   - les actions de formation professionnelle prévues par l'accord national sur la formation professionnelle ;<p></p><p></p>   - le passeport formation (art. 6.4) ;<p></p><p></p>   - la gestion prévisionnelle des emplois et des compétences des salariés âgés de plus de 55 ans.<p></p> 6.1. Entretiens professionnels<p></p><p></p>   La mise en place d'entretiens professionnels répond à la volonté des parties signataires de permettre à chaque salarié de faire régulièrement le point sur son évolution professionnelle avec les services compétents de l'entreprise.<p></p><p></p>   Ces entretiens ont pour finalité d'apprécier les compétences développées par les salariés, qu'elles résultent de l'expérience acquise ou des actions de formation suivies.<p></p><p></p>   Ils permettent également de mesurer les compétences à acquérir ou à perfectionner en vue de l'évolution professionnelle future du salarié, de noter les propositions de formation ainsi que les souhaits d'évolution professionnelle. Ils permettent enfin de préciser les engagements mutuels pris à cette occasion.<p></p><p></p>   Ces entretiens auront lieu tous les ans à l'initiative de l'employeur ou du salarié. Afin d'apporter pleine efficacité à ces entretiens, le salarié sera prévenu de la date de l'entretien au moins 1 semaine à l'avance pour disposer d'éléments d'information suffisants lui permettant de s'y préparer. Il sera informé sur l'objet, le contenu de l'entretien et ses modalités de suivi. Cet entretien donnera lieu à la rédaction d'un document, proposé à la cosignature des parties et rappelant les points évoqués.<p></p> 6.2. Mobilité professionnelle<p></p><p></p>   La mobilité à l'intérieur de la branche professionnelle doit êtr e rendue possible car elle constitue un moyen de développement de la cohérence et de la synergie entre les structures du secteur professionnel, en même temps qu'elle facilite l'évolution professionnelle des salariés. Pour favoriser cette mobilité, les parties signataires s'engagent à faciliter la mise en oeuvre progressive de plusieurs mesures :<p></p><p></p>   - harmonisation des descriptifs d'emploi ;<p></p><p></p>   - diffusion prioritaire des offres d'emploi dans les structures de la branche, notamment au travers des outils prévus à cet effet ;<p></p><p></p>   - développement des entretiens professionnels.<p></p> 6.3. Les bilans de compétence et la validation des acquis de l'expérience (VAE)<p></p><p></p>   Chaque salarié remplissant les conditions légales d'accès peut demander à bénéficier d'un congé pour bilan de compétence, en particulier avant de s'engager dans une action de qualification susceptible de le faire progresser dans sa carrière.<p></p><p></p>   De même, il peut solliciter un congé pour préparer un dossier de validation des acquis de l'expérience.<p></p><p></p>   Ces congés sont effectués selon les modalités définies par Habitat-Formation et dans le cadre de ses financements.<p></p> 6.4. Le passeport formation<p></p><p></p>   Afin de favoriser sa mobilité interne ou externe, chaque salarié doit être en mesure d'identifier et de faire certifier ses connaissances, ses compétences et ses aptitudes professionnelles, acquises soit par la formation initiale ou continue, soit du fait de ses expériences professionnelles.<p></p><p></p>   Dans cette perspective, les parties signataires de la présente convention souhaitent que chaque salarié puisse, à son initiative, établir son passeport formation qui reste sa propriété et dont il garde la responsabilité d'utilisation.<p></p><p></p>   Ce passeport formation recense notamment :<p></p><p></p>   - les diplômes et titres obtenus (en formation initiale, en formation continue, par la validation des acquis de l'expérience) ;<p></p><p></p>   - l'expérience professionnelle acquise ;<p></p><p></p>   - la nature et la durée des actions de formation suivie au titre de la formation professionnelle continue ;<p></p><p></p>   - les emplois occupés et les compétences qu'ils ont permis de développer ;<p></p><p></p>   - les perspectives d'actions accompagnant un projet professionnel.<p></p><p></p>   Ce passeport sera réalisé sur un support conçu par un groupe de travail désigné par la commission paritaire dans l'année suivant la signature de la présente convention.<p></p> 6.5. La gestion prévisionnelle des emplois et des compétences des salariés âgés de plus de 55 ans<p></p><p></p>   Tous les 3 ans, la commission paritaire nationale négocie sur les conditions de travail et la prise en compte de la pénibilité des situations de travail des salariés âgés de plus de 55 ans.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Formation professionnelle",
            "id": "KALISCTA000005716504",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005833368",
                "cid": "KALIARTI000005833368",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p></p>   Les signataires de la présente convention considèrent que la formation professionnelle constitue l'un des moyens privilégié du maintien et du développement des compétences et des qualifications des salariés de la branche. C'est pourquoi les dispositions concernant l'application du livre IX du code du travail sont détaillées dans un accord collectif national spécifique.<p></p><p></p>   Le suivi de la mise en oeuvre de cet accord est assuré par la commission paritaire nationale disposant des prérogatives d'une commission nationale de l'emploi et de la formation.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Congés payés",
            "id": "KALISCTA000005716505",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005833369",
                "cid": "KALIARTI000005833369",
                "num": "8",
                "intOrdre": 42949,
                "content": "8.1. Durée des congés payés<p></p><p></p>   Pour l'ensemble des salariés ayant 1 an d'ancienneté, les droits à congés payés annuels sont de 25 jours ouvrés (1).<p></p><p></p>   Pour les personnes entrées en cours d'année, la durée du congé est proportionnelle au temps de travail effectué ; elles peuvent cependant, sur leur demande, bénéficier d'un congé sans solde, avec l'accord de l'employeur.<p></p><p></p>   En cas de rappel par l'employeur pendant la période de congés payés, le salarié intéressé aura droit à 2 jours supplémentaires de congé auxquels s'ajouteront les délais de transport, ses frais supplémentaires de voyage lui étant remboursés (2).<p></p><p></p>   Lorsque l'intéressé prend une partie de ses congés (minimum de 5 jours ouvrés consécutifs) en dehors de la période légale (1er mai - 31 octobre), il bénéficie de 2 jours ouvrés de congés supplémentaires.<p></p><p></p>   Chaque entreprise ou groupe d'entreprises relevant de la présente convention s'engage à négocier un accord sur le compte épargne- temps et sur l'attribution de congés supplémentaires dans un délai de 12 mois à compter de la signature de la présente convention.<p></p> 8.2. Période de congés payés<p></p><p></p>   Les droits à congé s'acquièrent du 1er juin de l'année précédente au 31 mai de l'année en cours.<p></p><p></p>   S'agissant des salariés travaillant à temps partiel, ils bénéficient du même nombre de jours de congés payés que les salariés travaillant à temps plein. Afin de garantir l'égalité des droits avec les salariés à temps complet, le décompte des jours de congé des salariés travaillant à temps partiel tient compte des jours normalement travaillés dans l'entreprise et non des jours effectivement travaillés par le salarié.<p></p> 8.3. Conditions d'attribution des congés payés<p></p><p></p>   Les modalités de départ des salariés en congés payés sont fixées par l'employeur dans le respect des dispositions du code du travail.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 223-2 du code du travail telles qu'interprétées par la Cour de cassation (Cass. soc. 27 mars 1996, n° 92-43655) (arrêté du 18 octobre 2006, art. 1er).<p></p>    (2) Alinéa étendu sous réserve de l'application des dispositions des 2 premiers alinéas de l'article L. 223-8 du code du travail, aux termes desquelles le fractionnement du congé principal requiert l'agrément du salarié (arrêté du 18 octobre 2006, art. 1er).<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Autres congés",
            "id": "KALISCTA000005716506",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037049919",
                "cid": "KALIARTI000005833370",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p><em>9.1. Congés exceptionnels</em><a shape='rect' href='#RENVOI_KALIARTI000005833370_1'> (1)</a></p><p>Le personnel a droit, sur justification, à des congés exceptionnels à l'occasion d'événements de famille, à savoir :</p><p>– intervention chirurgicale du conjoint ou de l'enfant : 1 jour de congé ;<br/>\n– mariage ou Pacs d'un enfant : 2 jours de congé ;<br/>\n– mariage ou Pacs d'un frère ou d'une sœur : 1 jour de congé ;<br/>\n– déménagement : 2 jours de congé ;<br/>\n– décès des parents, grands-parents, beaux-parents, d'un frère ou d'une sœur : 3 jours de congé ;<br/>\n– naissance ou adoption d'un enfant : 3 jours de congé ;<br/>\n– décès du conjoint, d'un partenaire d'un Pacs ou d'un enfant : 5 jours de congé ;<br/>\n– mariage ou Pacs du salarié : 5 jours.</p><p>Ces jours de congés exceptionnels devront être pris dans le mois entourant l'événement.</p><p>Sauf dans le cas du décès du conjoint, du partenaire de Pacs, d'un enfant ou d'un parent, ces événements, quand ils surviennent au cours des congés payés, ne donnent pas lieu au prolongement de ceux-ci.</p><p>Dans le cas où l'événement à l'origine du congé oblige à un déplacement justifié dans les DOM-TOM ou dans un pays hors Union européenne, le temps du transport s'ajoute à la durée normale du congé.</p><p>9.2. Congés sans solde Tout salarié peut demander un congé sans solde avec un préavis de 3 mois, sauf pour les salariés recrutés en cours d'année. La durée du congé sans solde est définie d'un commun accord. La demande est acceptée ou refusée par l'employeur.</p><p>Pendant la durée du congé sans solde, le salarié ne perçoit aucun salaire ni avantage matériel. Il conserve sa qualification et son indice. Au-delà de 3 mois de congé sans solde, l'ancienneté est suspendue.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005833370_1'></a>(1) L'article 9.1 est étendu sous réserve d'accorder les jours d'absence exceptionnels en cas de décès du concubin du salarié conformément aux dispositions de l'article L. 3142-1 du code du travail. <br/>\n(Arrêté du 27 décembre 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Maladie, régime complémentaire santé, prévoyance",
            "id": "KALISCTA000005716507",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005833371",
                "cid": "KALIARTI000005833371",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p></p>   En cas d'absence justifiée par l'incapacité résultant de la maladie ou d'un accident, dûment constaté par certificat médical, le salarié bénéficie des compléments d'indemnisation à la sécurité sociale à condition d'avoir justifié dans les 48 heures de cette incapacité et d'être pris en charge par la sécurité sociale.<p></p> 10.1. Règles d'indemnisation pour la maladie<p></p><p></p>   L'employeur se subroge aux organismes de sécurité sociale afin que le salarié perçoive l'intégralité de son salaire pendant la durée de la maladie :<p></p><p></p>   - dans la limite de 2 mois de congé maladie, sur une période de 12 mois consécutifs, lorsque le salarié a moins de 1 an d'ancienneté ;<p></p><p></p>   - dans la limite de 6 mois de congé maladie, sur une période de 12 mois consécutifs, lorsque le salarié a plus de 1 an d'ancienneté.<p></p><p></p>   Les garanties ci-dessus accordées s'entendent déduction faite des indemnités journalières de sécurité sociale. En tout état de cause, ces garanties ne doivent pas conduire à verser au salarié, compte tenu des sommes de toutes provenances perçues à l'occasion de la maladie ou de l'accident, un montant supérieur à la rémunération nette qu'il aurait effectivement perçue s'il avait continué à travailler.<p></p><p></p>   Le salarié conserve sa position dans la classification, son indice et sa progression d'ancienneté dans l'entreprise.<p></p> 10.2. Règles d'indemnisation pour la longue maladie (plus de 90 jours consécutifs)<p></p><p></p>   Le salarié ayant au moins 1 an de présence perçoit, tant que la sécurité sociale verse des indemnités journalières :<p></p><p></p>   - son plein salaire pendant la première année ;<p></p><p></p>   - 75 % de son salaire pendant la deuxième année ;<p></p><p></p>   - 50 % de son salaire pendant la troisième année.<p></p><p></p>   Le salarié conserve sa position dans la classification, son indice et sa progression d'ancienneté dans l'entreprise. A l'issue de son congé, il lui est proposé un poste de travail correspondant à ses compétences.<p></p> 10.3. Maladie ou accident d'origine professionnelle<p></p><p></p>   Pendant la durée de la maladie ou l'accident d'origine professionnelle, le salarié reçoit l'intégralité de son salaire pendant les 2 premières années et 75 % de son salaire pendant les 2 années suivantes.<p></p><p></p>   Durant sa maladie ou son accident d'origine professionnelle, le salarié conserve sa position dans la classification, son indice et sa progression d'ancienneté dans l'entreprise.<p></p> 10.4. Régime complémentaire santé obligatoire<p></p><p></p>   Les salariés bénéficient d'un régime complémentaire santé. La cotisation se répartit à hauteur de 60 % pour l'employeur et de 40 % pour le salarié.<p></p><p></p>   Le régime de base obligatoire couvre les garanties remboursement de soins, maladie, chirurgie, maternité.<p></p> 10.5. Prévoyance<p></p><p></p>   Les salariés bénéficient d'un régime de prévoyance qui couvre les garanties décès et invalidité. La cotisation est à la charge exclusive de l'employeur.<p></p> Prestations en cas de décès<p></p><p></p>   Un capital de 265 % du salaire brut annuel est versé aux ayants droit.<p></p><p></p>   Toutefois, à tout moment, l'assuré a la faculté de faire une désignation particulière transmise à l'assureur. Un capital supplémentaire de 50 % du salaire brut annuel est attribué par enfant à charge.<p></p><p></p>   Au versement de ce capital peut être substituée une option sous la forme d'un versement de capital réduit et le service d'une rente éducation au profit de chaque enfant à charge.<p></p> Prestations en cas d'invalidité<p></p><p></p>   Une rente est versée au salarié en cas d'invalidité.<p></p><p></p>   Le montant annuel de cette rente est fonction de la catégorie d'invalidité dans laquelle l'assuré est classé par la sécurité sociale. Il est fixé sur la base du salaire brut annuel.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Classification des emplois",
            "id": "KALISCTA000005716508",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036509895",
                "cid": "KALIARTI000005833372",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p align='center'>1. Objet de la classification</p><p>La classification consiste à évaluer le strict contenu du travail et en aucun cas les titulaires des emplois.</p><p>Pour classer les emplois réellement tenus dans les différents niveaux et catégories et déterminer ainsi le salaire minimum correspondant, il convient de ne tenir compte ni du titre ni du statut ni de l'ancienneté ni du niveau antérieurement attribué au salarié.</p><p align='center'>2. Méthodologie de la classification</p><p>Les critères classants retenus dans le cadre de cette classification sont aussi proches que possible de ceux utilisés dans les autres branches au sein du mouvement HLM et créent ainsi une homogénéité favorable à la mobilité professionnelle.</p><p>La diversité des organisations présentes au sein des organisations professionnelles de l'habitat social ainsi que la diversité des contenus de leurs emplois ont conduit les partenaires sociaux à retenir pour la classification conventionnelle les principes suivants :<br/>\n– une méthodologie d'évaluation des emplois fondée sur des critères ? pour objectiver la hiérarchisation desdits emplois : la technicité, les connaissances, la communication, l'appui-management, l'autonomie et la responsabilité permettent de valoriser les emplois sous différents aspects en retenant le degré le plus approchant (cf. méthode d'évaluation),<br/>\n– pour chaque emploi, un degré (allant de 1 à 8) est attribué dans chaque critère. L'addition de ces degrés correspond au niveau de l'emploi.</p><p>Exemple pour un emploi donné :<br/>\nTechnicité = 2<br/>\nConnaissances = 3<br/>\nCommunication = 4<br/>\nAppui-management = 1<br/>\nAutonomie = 3<br/>\nResponsabilité = 2<br/>\nCet emploi correspond au niveau 15 ;</p><p>– un regroupement des niveaux par 3 qui génère 14 catégories de classification, de C1 à C14, en sachant que ces catégories sont ordonnées par ordre croissant (cf. grille des minima salariaux applicable).</p><p>Dans un souci de transparence, l'évaluation des emplois se fait par un groupe de travail paritaire associant l'employeur, les délégué(e)s syndicaux (les) et les représentant(e)s du personnel lorsqu'ils sont présent(e)s dans l'organisation. S'agissant des associations régionales (AR), « l'instance de concertation » existante réalisera ce travail en proposant les évaluations aux avis de réception, à charge pour elles, employeurs et/ ou salariés, de faire part d'amendements argumentés.</p><p align='center'>3. Description des emplois</p><p>Il revient aux organisations de la branche de décrire les emplois qui sont les leurs et d'actualiser les descriptifs en fonction des évolutions diverses, notamment des profils recrutés ou des choix d'organisation.</p><p>Il est impératif d'analyser et de décrire les emplois réellement occupés : les descriptifs devront mentionner la mission générale de l'emploi ainsi que les activités exercées dans ce cadre.</p><p>Les descriptifs d'emploi nécessitent la concertation entre les acteurs concernés : titulaire(s) de l'emploi, responsable hiérarchique, employeur.</p><p>Cette démarche vise à améliorer la connaissance que chacune des parties intéressées a de la répartition des rôles au sein de l'organisation, tout autant qu'à rendre possible l'évaluation des différents emplois en particulier en vue de permettre la progression des salariés dans les catégories de classification.</p><p>C'est de cette façon que la classification aura du sens pour chaque organisation tout en respectant la logique collective propre au secteur d'activité dans lequel elle s'inscrit.</p><p>Les évolutions des emplois seront prises en compte à travers l'actualisation des descriptifs d'emploi, en fonction des évolutions pérennes des contenus de travail. Ces modifications seront susceptibles de réviser le niveau voire la catégorie de classification.</p><p align='center'>4. Statuts</p><p>Le statut cadre est accordé aux emplois à partir de la catégorie de classification 7.</p><p>Les salariés qui bénéficient aujourd'hui du statut cadre conservent le bénéfice de ce statut quelle que soit la catégorie de classification de leur emploi.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Rémunération",
            "id": "KALISCTA000005716509",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036509898",
                "cid": "KALIARTI000005833373",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p>La rémunération des salariés de la branche professionnelle est constituée d'un salaire mensuel de base et de compléments divers. </p><p>Tous les montants exprimés en euros font référence à une donnée salariale en euros bruts. </p><p align='center'>12.1. Salaire mensuel de base </p><p>Le salaire mensuel de base est versé en 12 mensualités pour les nouveaux embauchés à partir de la signature de cet accord. </p><p align='center'>12.2. Salaires minima </p><p>Au plus tard le 1er juillet 2018, le salaire annuel minimum pour chaque niveau d'emploi est le suivant : </p><p align='right'>(En euros.) </p><center><table border='1'><tbody><tr><th>Cotation résultant <br/>de l'évaluation </th><th>Catégorie au sein de la classification </th><th>Salaire annuel <br/>minimum (*) </th></tr><tr><td align='center'>6 à 8 </td><td align='center'>C 1 </td><td align='center'>21   411 </td></tr><tr><td align='center'>9 à 11 </td><td align='center'>C 2 </td><td align='center'>22   267 </td></tr><tr><td align='center'>12 à 14 </td><td align='center'>C 3 </td><td align='center'>23   158 </td></tr><tr><td align='center'>15 à 17 </td><td align='center'>C 4 </td><td align='center'>24   084 </td></tr><tr><td align='center'>18 à 20 </td><td align='center'>C 5 </td><td align='center'>25   048 </td></tr><tr><td align='center'>21 à 23 </td><td align='center'>C 6 </td><td align='center'>26   300 </td></tr><tr><td align='center'>24 à 26 </td><td align='center'>C 7 </td><td align='center'>27   615 </td></tr><tr><td align='center'>27 à 29 </td><td align='center'>C 8 </td><td align='center'>28   996 </td></tr><tr><td align='center'>30 à 32 </td><td align='center'>C 9 </td><td align='center'>30   446 </td></tr><tr><td align='center'>33 à 35 </td><td align='center'>C 10 </td><td align='center'>31   968 </td></tr><tr><td align='center'>36 à 38 </td><td align='center'>C 11 </td><td align='center'>35   165 </td></tr><tr><td align='center'>39 à 41 </td><td align='center'>C 12 </td><td align='center'>38   681 </td></tr><tr><td align='center'>42 à 44 </td><td align='center'>C 13 </td><td align='center'>42   550 </td></tr><tr><td align='center'>45 à 48 </td><td align='center'>C 14 </td><td align='center'>46   804 </td></tr><tr><td colspan='3' align='center'>(*) Prime de fin d'année minimum (810 €) incluse. </td></tr></tbody></table></center><p>Le salaire annuel minimum pour chaque niveau d'emploi est déterminé chaque année par négociation avec la commission paritaire nationale. </p><p align='center'>12.3. Compléments de rémunération </p><p>Les compléments de rémunération se composent des éléments suivants : <br/>– une prime d'ancienneté de 1 % par année d'ancienneté (telle que définie à l'article 3.8), qui s'applique aux salariés dont le salaire annuel de base est inférieur ou égal à 39   123 € brut ; elle est plafonnée à 18 % ; <br/>– une prime de fin d'année, qui ne peut être inférieure à 810 € brut (celle-ci est incluse dans le salaire minimal de référence, cf. art. 4) ; <br/>– une prime de mariage ou de Pacs accordée après 1 an d'ancienneté : elle est égale à 810 € brut. Cette prime n'est pas cumulable en cas de succession de ces deux actes (Pacs et mariage) avec le même conjoint ; une prime de naissance accordée en cas de naissance ou d'adoption d'un enfant du salarié après 1 an d'ancienneté ; elle est égale à 410 € brut. </p><p>En outre, des primes exceptionnelles peuvent être accordées par la direction, notamment en cas de travaux résultant de circonstances particulières. </p><p><i>En cas d'embauche, de licenciement ou de démission en cours d'année, ou de congé sans solde ou de travail permanent à temps partiel, la prime de fin d'année sera calculée pro rata temporis en tenant compte de la durée effective de travail dans l'année civile.</i> <a shape='rect' href='#RENVOI_KALIARTI000005833373_1'> (1)</a></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005833373_1'></a>(1) Compte tenu du nouvel ordonnancement des niveaux de négociation issu de l'ordonnance n° 2017-1385 du 22 septembre 2017 relative au renforcement de la négociation collective, alinéa étendu sous réserve de l'application de l'article L. 2253-3 du code du travail. En effet, dès lors que les stipulations conventionnelles de branche visent un élément de salaire (prime de fin d'année) et qu'il est défini comme un montant minimum qui s'impose, celles-ci ne peuvent avoir pour objet et légalement pour effet de faire obstacle à la conclusion d'accords d'entreprise sur le fondement des dispositions de l'article L. 2253-3 du code du travail et dans les domaines tels que définis par ces mêmes dispositions.  <br/>(Arrêté du 16 octobre 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Epargne salariale",
            "id": "KALISCTA000005716510",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005833374",
                "cid": "KALIARTI000005833374",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p></p>   Les organismes ou entreprises signataires ou adhérents s'engagent à négocier dans un délai de 24 mois sur les dispositifs d'intéressement, de participation et d'épargne salariale.<p></p><p></p>   NIVEAU : V<p></p><p></p>   DEFINITION :<p></p><p></p>   Personnel occupant des emplois exigeant normalement un niveau de formation équivalent à celui du brevet d'études professionnelles (BEP) ou du certificat d'aptitude professionnelle (CAP), et par assimilation, du certificat de formation professionnelle des adultes (CFPA) du premier degré.<p></p><p></p>   INDICATIONS :<p></p><p></p>   Ce niveau correspond à une qualification complète pour l'exercice d'une activité bien déterminée avec la capacité d'utiliser les instruments et les techniques qui s'y rapportent. Cette activité concerne principalement un travail d'exécution qui peut être autonome dans la limite des techniques qui y sont afférentes. <p></p><p></p>   NIVEAU : IV<p></p><p></p>   DEFINITION :<p></p><p></p>   Personnel occupant des emplois de maîtrise ou d'ouvrier hautement qualifié et pouvant attester d'un niveau de formation équivalent à celui du brevet professionnel (BP), du brevet de technicien (BT), du baccalauréat professionnel ou du baccalauréat technologique.<p></p><p></p>   INDICATIONS :<p></p><p></p>   Une qualification de niveau IV implique davantage de connaissances théoriques que le niveau précédent. Cette activité concerne principalement un travail technique qui peut être exécuté de façon autonome et/ou comporter des responsabilités d'encadrement (maîtrise) et de coordination. <p></p><p></p>   NIVEAU : III<p></p><p></p>   DEFINITION :<p></p> III Personnel occupant des emplois qui exigent normalement des formations du niveau du diplôme des instituts universitaires de technologie (DUT) ou du brevet de technicien supérieur (BTS) ou de fin de premier cycle de l'enseignement supérieur.<p></p><p></p>   INDICATIONS :<p></p><p></p>   La qualification de niveau III correspond à des connaissances et des capacités de niveau supérieur sans toutefois comporter la maîtrise des fondements scientifiques des domaines concernés. Les capacités et connaissances requises permettent d'assurer de façon autonome ou indépendante des responsabilités de conception et/ou d'encadrement et/ou de gestion. <p></p><p></p>   NIVEAU : II<p></p><p></p>   DEFINITION :<p></p><p></p>   Personnel occupant des emplois exigeant normalement une formation d'un niveau comparable à celui de la licence ou de la maîtrise.<p></p><p></p>   INDICATIONS :<p></p><p></p>   A ce niveau, l'exercice d'une activité professionnelle salariée ou indépendante implique la maîtrise des fondements scientifiques de la profession, conduisant généralement à l'autonomie dans l'exercice de cette activité. <p></p><p></p>   NIVEAU : I<p></p><p></p>   DEFINITION :<p></p><p></p>   Personnel occupant des emplois exigeant normalement une formation de niveau supérieur à celui de la maîtrise.<p></p><p></p>   INDICATIONS :<p></p><p></p>   En plus d'une connaissance affirmée des fondements scientifiques d'une activité professionnelle, une qualification de niveau I nécessite la maîtrise de processus de conception ou de recherche.    Fait à Paris, le 20 septembre 2005.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000038361890",
            "cid": "KALIARTI000038361890",
            "num": null,
            "intOrdre": 21474,
            "content": "<p>NOTA : Dans l'ensemble des dispositions de la présente convention, de ses avenants et annexes, ainsi que des accords collectifs conclus dans la branche des organisations professionnelles de l'habitat social, la référence à la « commission paritaire nationale », à l'exception de la commission paritaire nationale de l'emploi et de la formation professionnelle qui constitue une commission distincte, est remplacée par celle de « commission paritaire permanente de négociation et d'interprétation ».</p><p>(<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000038326482&idArticle=KALIARTI000038326488&categorieLien=cid' title='Mise en place de la CPPNI - art. 2 (VNE)'>Article 2 de l'avenant n° 20 du 26 juillet 2018</a> relatif à la mise en place de la CPPNI - BOCC 2018-48)</p>",
            "etat": "VIGUEUR_NON_ETEN"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1565568000000,
            "title": "Dénonciation par lettre du 16 janvier 2019 de la convention collective, des différents accords, avenants et annexes",
            "id": "KALITEXT000038907764",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1554163200000,
            "title": "Avenant n° 20 du 26 juillet 2018 relatif à la mise en place de la CPPNI",
            "id": "KALITEXT000038326482",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1528675200000,
            "title": "Avenant n° 19 du 6 décembre 2017 relatif à la modification de l'article 9.1 « Congés exceptionnels »",
            "id": "KALITEXT000037041259",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1516147200000,
            "title": "Avenant n° 18 du 20 septembre 2017 relatif à la révision de la classification",
            "id": "KALITEXT000036504313",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1512518400000,
            "title": "Adhésion par lettre du 18 septembre 2017 de la FESSAD UNSA à la convention",
            "id": "KALITEXT000036155728",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1477353600000,
            "title": "Avenant n° 17 du 24 mai 2016 à la convention collective",
            "id": "KALITEXT000033295175",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1395619200000,
            "title": "Avenant n° 12 du 14 novembre 2013 relatif au temps partiel",
            "id": "KALITEXT000028755527",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1386806400000,
            "title": "Avenant n° 6 du 6 septembre 2013 à l'accord du 20 septembre 2005 relatif à la formation professionnelle",
            "id": "KALITEXT000028319341",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1364342400000,
            "title": "Avenant n° 5 du 11 décembre 2012 relatif à la formation professionnelle",
            "id": "KALITEXT000027223271",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1351728000000,
            "title": "Avenant n° 4 du 9 juillet 2012 à l'accord du 20 septembre 2005 relatif à la formation professionnelle",
            "id": "KALITEXT000026563016",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1317254400000,
            "title": "Avenant n° 3 du 5 mai 2011 à l'accord du 20 septembre 2005 relatif à la formation professionnelle",
            "id": "KALITEXT000024611337",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1309305600000,
            "title": "Avenant n° 2 du 21 décembre 2010 à l'accord du 20 septembre 2005 relatif à la formation professionnelle",
            "id": "KALITEXT000024271559",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1285113600000,
            "title": "Avenant n° 8 du 3 février 2010 relatif au comité d'entreprise",
            "id": "KALITEXT000022840101",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1269475200000,
            "title": "Accord du 20 octobre 2009 relatif à la nouvelle numérotation du code du travail",
            "id": "KALITEXT000022017961",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1269475200000,
            "title": "Accord du 20 octobre 2009 relatif à la formation professionnelle",
            "id": "KALITEXT000022017969",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1251849600000,
            "title": "Avenant n° 5 du 13 mai 2009 relatif à la période d'essai",
            "id": "KALITEXT000021012532",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1207180800000,
            "title": "Avenant n° 1 du 4 septembre 2007 à l'accord du 20 septembre 2005 relatif à la formation professionnelle",
            "id": "KALITEXT000018561868",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1197331200000,
            "title": "Avenant n° 1 du 15 novembre 2006 relatif au congé de formation économique, sociale et syndicale",
            "id": "KALITEXT000017580539",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord collectif national du 20 septembre 2005 relatif à la formation professionnelle tout au long de la vie au sein des organisations professionnelles de l'habitat social",
            "id": "KALITEXT000005672309",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1464566400000,
            "title": "Avenant n° 16 du 1er décembre 2015 relatif aux salaires minima conventionnels au 1er janvier 2016",
            "id": "KALITEXT000032593540",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1450656000000,
            "title": "Avenant n° 15 du 28 septembre 2015 modifiant l'article 12 relatif aux rémunérations",
            "id": "KALITEXT000031646767",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1430870400000,
            "title": "Avenant n° 14 du 18 novembre 2014 relatif aux salaires minima conventionnels au 1er janvier 2015",
            "id": "KALITEXT000030551975",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1395619200000,
            "title": "Avenant n° 13 du 14 novembre 2013 relatif aux salaires minima au 1er janvier 2014",
            "id": "KALITEXT000028755536",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1366761600000,
            "title": "Avenant n° 11 du 11 décembre 2012 relatif aux salaires et à la valeur du point au 1er janvier 2013",
            "id": "KALITEXT000027348316",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1366761600000,
            "title": "Procès-verbal de désaccord du 11 décembre 2012 relatif à la négociation annuelle obligatoire des salaires au 1er janvier 2013",
            "id": "KALITEXT000027348321",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1326931200000,
            "title": "Avenant n° 10 du 18 octobre 2011 relatif aux salaires pour les années 2011 et 2012",
            "id": "KALITEXT000025174787",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1304899200000,
            "title": "Avenant n° 9 du 21 décembre 2010 relatif aux salaires pour l'année 2011",
            "id": "KALITEXT000023956775",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1274054400000,
            "title": "Avenant n° 7 du 9 décembre 2009 relatif aux salaires et à la valeur du point au 1er janvier 2010",
            "id": "KALITEXT000022219351",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1256083200000,
            "title": "Avenant n° 6 du 19 juin 2009 relatif aux salaires au 1er juin 2009",
            "id": "KALITEXT000021181085",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1251849600000,
            "title": "Constat de désaccord du 6 mars 2009 relatif à l'évolution de la valeur du point",
            "id": "KALITEXT000021012528",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1233100800000,
            "title": "Avenant n° 4 du 23 octobre 2008 relatif aux salaires au 1er octobre 2008",
            "id": "KALITEXT000020159382",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1216857600000,
            "title": "Avenant n° 3 du 12 février 2008 relatif aux salaires au 1er janvier et au 1er juillet 2008",
            "id": "KALITEXT000019242655",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Convention collective du 20 septembre 2005 relative aux salaires",
            "id": "KALITEXT000005672311",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 2 du 25 janvier 2007 relatif aux salaires",
            "id": "KALITEXT000005672313",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}