{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des entreprises relevant de la sélection et de la reproduction animale du 15 avril 2008 ",
    "id": "KALICONT000019382978",
    "num": "7021"
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des entreprises relevant de la sélection et de la reproduction animale du 15 avril 2008 ",
        "id": "KALITEXT000019349290",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000019349292",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019349301",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/> Les entreprises intervenant dans les domaines de la sélection et de la reproduction animale exercent une activité réglementée par le code rural. Elles doivent répondre à la demande permanente des éleveurs et fournir des services et des produits de qualité.<br/> La rupture du mode d'organisation du dispositif génétique français par effet de la <a href='/affichTexte.do?cidTexte=JORFTEXT000000264992&categorieLien=cid'>loi n° 2006-11 du 5 janvier 2006</a> d'orientation agricole et des textes pris en son application, à laquelle s'ajoute l'accélération de la mutation des élevages, amène ces entreprises à poursuivre et à renforcer leur adaptation dans un environnement concurrentiel.<br/> Afin d'accompagner les entreprises et leurs salariés dans cette radicale évolution et garantir un socle de dispositions sociales, nécessaire à la cohésion sociale du secteur et source de concurrence loyale, les partenaires sociaux adoptent un pacte social rénové au travers de la présente convention collective nationale au diapason des nouveaux enjeux et besoins des entreprises et des salariés.<br/> La présente convention collective nationale intègre ainsi de nouveaux outils juridiques, particulièrement en matière d'organisation et de contrôle de la durée du travail et de rémunération, devant permettre aux entreprises de s'adapter au nouveau contexte.<br/> L'organisation du travail d'une partie des salariés, exécuté en dehors des locaux, doit aussi s'adapter aux fortes variations saisonnières d'activité et aux contraintes du cycle biologique de la production, qui confèrent à ces entreprises un caractère d'entreprise de production agricole au sens de <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071367&idArticle=LEGIARTI000006585085&dateTexte=&categorieLien=cid'>article L. 713-9 du code rural</a>.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000019349293",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier : Objet. ― Champ d'application. ― Définition de l'ancienneté",
                "id": "KALISCTA000019349305",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349347",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> Pour tous les avantages conventionnels ou légaux attribués par référence à une ancienneté ou un temps de présence dans l'entreprise, cette ancienneté ou temps de présence doit s'entendre comme temps de travail effectif dans l'entreprise, sous réserve des dispositions légales ou conventionnelles assimilant certaines périodes de suspension du contrat de travail à du travail effectif.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Définition de l'ancienneté"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II : Durée. ― Dénonciation. ― Révision",
                "id": "KALISCTA000019349306",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349351",
                    "num": "5",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> Chacune des organisations parties à la présente convention collective nationale peut en demander la révision. La demande doit être accompagnée d'une proposition de rédaction et être adressée par écrit au président du SNCIA en vue de son inscription à l'ordre du jour de la commission mixte nationale. Le SNCIA en assure la transmission à tous les membres de la commission mixte nationale.<br/> La réunion de la commission mixte nationale doit intervenir dans les 2 mois suivant la réception de la demande.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Révision"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre III : Procédure conventionnelle de conciliation, commission mixte nationale. ― Observatoire de la négociation collective",
                "id": "KALISCTA000019349307",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349356",
                    "num": "10",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/> L'indemnisation des représentants salariés appartenant aux organisations syndicales représentatives de la branche est assurée, à l'occasion des réunions des instances paritaires nationales prévues par la présente convention collective nationale (commission mixte nationale, commission mixte nationale restreinte, observatoire paritaire de la négociation collective [OPNC], commission paritaire nationale de validation [CPNV]), dans la limite de 2 représentants par syndicat pour 4 réunions par an ou de 8 prises en charge par année civile si la représentation de l'organisation syndicale est limitée à un représentant, selon les modalités suivantes :</p><p align='center'><br/>1. Frais de séjour et de transport</p><p align='left'><br/> Les frais de séjour et de transport sont pris en charge par le SNCIA à raison de :<br/> ― 14 fois le minimum garanti pour les frais de séjour ;<br/> ― base tarif SNCF 2e classe pour les frais de transport.<br/> Ces frais sont remboursés aux intéressés sur justificatif au vu de la feuille de présence.</p><p align='center'><br/>2. Maintien de salaire</p><p align='left'><br/> Le maintien du salaire est assuré par l'employeur dans la limite d'un salarié par organisation syndicale dans une même entreprise et pour 4 réunions par an.<br/> En cas de négociation à caractère exceptionnel, les partenaires sociaux pourront, préalablement à l'ouverture de la négociation, engager des discussions afin de fixer des modalités spécifiques de prise en charge.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Participation aux réunions des instances paritaires nationales"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Titre  II : Dialogue social",
            "id": "KALISCTA000019349294",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier : Négociation de branche",
                "id": "KALISCTA000019349308",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349359",
                    "num": "13",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> Chacune des organisations syndicales de salariés représentatives dans la branche peut demander l'ouverture d'une négociation sur un thème précis. La demande doit être accompagnée d'une proposition de rédaction et être adressée par écrit au président du SNCIA en vue de son inscription à l'ordre du jour de la commission mixte nationale. Le SNCIA en assure la transmission à tous les membres de la commission mixte nationale.<br/> L'ouverture des négociations doit avoir lieu dans un délai de 2 mois à compter de la réception de la demande.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Droit de saisine"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II : Négociation dans l'entreprise et les établissements",
                "id": "KALISCTA000019349309",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349360",
                    "num": "14",
                    "intOrdre": 524287,
                    "content": "<p align='center'><br/>14.1. Modalités de la négociation</p><p align='left'><br/> Les accords collectifs d'entreprise sont négociés entre l'employeur et les représentants des salariés.<br/> Ces représentants sont le ou les délégués syndicaux de chaque organisation syndicale de salariés représentative dans l'entreprise ou, dans les entreprises de moins de 50 salariés, le ou les délégués du personnel titulaires désignés comme délégué syndical, ainsi que le ou les salariés de l'entreprise désignés dans les conditions fixées par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646411&dateTexte=&categorieLien=cid'>article L. 132-20 du code du travail</a>.<br/> En l'absence de délégués syndicaux, les formes dérogatoires à la négociation collective dans l'entreprise peuvent être mises en oeuvre selon les modalités prévues ci-après.<br/> Les accords d'entreprise précisent les dispositions de la présente convention collective nationale lorsqu'elle le prévoit.</p><p align='center'><br/>14.2. Notification</p><p align='left'><br/> La notification de l'accord est faite auprès des délégués syndicaux désignés dans l'entreprise.<br/> Lorsque la notification n'a pu être effectuée le même jour à l'ensemble des organisations syndicales parties à la négociation, le délai d'opposition court à compter de la date de la notification la plus tardive.<br/> On entend par notification la date de première présentation du courrier recommandé avec avis de réception ou la date de remise en main propre contre décharge du courrier.</p><p align='center'><br/>14.3. Exercice du droit d'opposition</p><p align='left'><br/> La validité des conventions, accords et avenants signés dans l'entreprise ou l'établissement est subordonnée à l'absence d'opposition des organisations syndicales représentatives de salariés ayant recueilli au moins la moitié des suffrages valablement exprimés au premier tour des dernières élections du comité d'entreprise ou, à défaut, des délégués du personnel.<br/> L'exercice du droit d'opposition est réservé aux organisations syndicales représentatives non signataires de l'accord faisant l'objet de ladite opposition.<br/> L'opposition doit être écrite, motivée et préciser les points de désaccord.<br/> Elle doit être formée dans le délai de 8 jours à compter de la date de notification.<br/> A défaut de respect de ces dispositions, l'exercice du droit d'opposition est considéré comme nul et de nul effet.</p><p align='center'><br/>14.4. Appréciation de l'opposition majoritaire</p><p align='left'><br/> Le nombre de voix à prendre en compte est le total des voix valablement exprimées et recueillies par chaque liste et collège des candidats titulaires au premier tour des élections du comité d'entreprise ou, à défaut, celles des délégués du personnel.<br/> En cas de liste commune formée au premier tour entre plusieurs organisations syndicales représentatives, les voix seront réparties à part égale entre les organisations syndicales concernées par la liste commune, sauf règle différente prévue expressément dans un accord ou le protocole préélectoral.<br/> Dans le cas où l'entreprise comprendrait plusieurs établissements, les résultats pris en compte sont ceux des comités d'établissement relevant du champ d'application de l'accord d'entreprise ou du protocole préélectoral.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Accords collectifs d'entreprise ou d'établissement"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre III : Formes dérogatoires à la négociation collective dans l'entreprise : négociation avec les élus du personnel ou un salarié mandaté",
                "id": "KALISCTA000019349310",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1048574,
                    "title": "Section 1 : Négociation avec les représentants élus du personnel",
                    "id": "KALISCTA000019349363",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349439",
                        "num": "19",
                        "intOrdre": 2621435,
                        "content": "<p align='left'><br/> Afin de valider les accords signés par les représentants élus du personnel, il est créé, au sein de la branche, une CPNV.</p><p align='center'><br/>1. Composition</p><p align='left'><br/> La CPNV est composée d'un représentant par organisation syndicale de salariés représentative dans la branche et d'un nombre égal de représentants des employeurs.<br/> A cet effet, chaque organisation syndicale de salariés est invitée à désigner un représentant par lettre recommandée avec avis de réception adressée au président de la commission sociale du SNCIA.<br/> La CPNV est présidée alternativement par un membre appartenant aux organisations syndicales représentatives des salariés, puis un représentant du SNCIA. La durée du mandat du président est fixée à 2 années. Le secrétaire de la commission mixte nationale est secrétaire de la CPNV, sans droit de vote.<br/> La première présidence sera assurée par un représentant d'une organisation syndicale signataire.</p><p align='center'><br/>2. Fonctionnement</p><p align='left'><br/> Tout accord d'entreprise signé avec les représentants du personnel doit être envoyé par l'employeur au secrétaire de la CPNV par lettre recommandée avec avis de réception, accompagné du procès-verbal des dernières élections des représentants du personnel (1er et 2e tours).<br/> Dans un délai maximum de 3 mois à compter de la réception de l'accord, le président réunit les membres de la CPNV. A cet effet, une convocation leur est adressée au moins 15 jours avant la date de la réunion à laquelle est annexée une copie de l'accord à valider.</p><p align='center'><br/>3. Validation des accords</p><p align='left'><br/> L'examen de la CPNV porte sur la conformité de l'accord par rapport à la convention collective nationale, à ses avenants et aux accords de branche.<br/> L'accord est validé par décision prise à la majorité des membres présents de la CPNV. Cette validation confère à l'accord la qualité d'accord collectif. En cas de refus de validation ou d'absence de majorité validant l'accord, l'accord est réputé nul et non écrit.<br/> Lorsque l'accord est validé, la CPNV établit un procès-verbal de validation, conférant à l'accord la qualité d'accord collectif au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646990&dateTexte=&categorieLien=cid'>article L. 132-1 du code du travail</a>.<br/> Si l'accord n'est pas validé, un procès-verbal de non-conformité motivé est établi.<br/> Les procès-verbaux prévus ci-dessus sont rédigés par le secrétaire de séance et sont signés par les membres de la CPNV, puis sont adressés aux parties signataires de l'accord soumis à la validation dans les 10 jours suivant la réunion de la CPNV.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Commission paritaire nationale de validation (CPNV)"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1572861,
                    "title": "Section 2 : Négociation avec un salarié mandaté",
                    "id": "KALISCTA000019349364",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349450",
                        "num": "28",
                        "intOrdre": 4718583,
                        "content": "<p align='left'><br/> Le salarié mandaté bénéficie de la protection légale applicable aux délégués syndicaux. Cette protection joue dès que l'employeur a connaissance de l'imminence de la désignation et cesse de produire ses effets 12 mois après la date à laquelle le mandat a pris fin ou, à défaut de conclusion d'accord, après la date de signature du procès-verbal de désaccord.<br/> Le mandatement et la participation au dialogue social dans l'entreprise ne pourront constituer pour les salariés concernés un frein aux promotions, évolutions de rémunération ou développement de carrière auxquels ils pourraient prétendre.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Protection"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349362",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/> Les dispositions du présent chapitre ont pour objectif de développer la négociation en l'absence de délégués syndicaux dans l'entreprise, en autorisant les représentants élus du personnel ou, en cas de carence aux élections, un ou plusieurs salariés mandatés à négocier et à conclure des accords collectifs selon les modalités suivantes.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre IV : Règlement des conflits collectifs dans l'entreprise",
                "id": "KALISCTA000019349311",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349366",
                    "num": "30",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> La grève est une cessation collective, concertée et totale du travail par les salariés en vue d'appuyer des revendications professionnelles.<br/> Le droit de grève s'exerce selon la législation en vigueur. Aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire en raison de l'exercice normal du droit de grève.<br/> Au cours de la grève, les organisations syndicales ou les salariés ne peuvent faire obstacle à ce que la direction prenne toutes dispositions utiles pour assurer, d'une part, les mesures de sécurité et de stockage concernant le matériel biologique de reproduction et, d'autre part, les mesures d'entretien et de sécurité des animaux présents dans l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Droit de grève"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Titre  III : Rerpésentants du personnel",
            "id": "KALISCTA000019349295",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier : Droit syndical",
                "id": "KALISCTA000019349312",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349373",
                    "num": "34",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/> Sauf dispositions légales contraires, le salarié désigné par son syndicat ou sa section syndicale pour participer aux réunions officielles convoquées par les pouvoirs publics ou la profession, à l'exclusion des réunions inhérentes à la négociation collective de branche, peut bénéficier pour l'exercice de cette fonction de congés sans solde exceptionnels.<br/> Le salarié désigné par son syndicat ou sa section syndicale pour exercer un mandat syndical statutaire peut bénéficier à ce titre de congés sans solde exceptionnels ne pouvant excéder 12 jours par an.<br/> Un congé sans solde de 3 ans renouvelable peut être accordé au salarié qui est appelé par son organisation syndicale à exercer une fonction de représentation permanente des salariés en dehors de l'entreprise.<br/> Trois mois avant l'expiration du congé, il doit, s'il désire reprendre le travail, en avertir son employeur, afin d'être réintégré dans son poste ou dans un emploi équivalent. Si cela est nécessaire, le salarié bénéficiera d'une formation d'adaptation, notamment en cas de changement de techniques ou de méthodes de travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mandat syndical"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II : Représentants du personnel",
                "id": "KALISCTA000019349313",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349381",
                    "num": "38",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/> Le temps nécessaire aux représentants du personnel pour effectuer les déplacements occasionnés par les réunions avec la direction n'est pas imputé sur les heures de délégation.<br/> Les frais de déplacement sont remboursés sur la base appliquée dans l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Déplacements des représentants du personnel"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "Titre  IV : Dispositions relatives à l'emploi",
            "id": "KALISCTA000019349296",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier : Conclusion du contrat de travail",
                "id": "KALISCTA000019349314",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349383",
                    "num": "40",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> Tout salarié nouvellement engagé sous contrat de travail à durée indéterminée est embauché à l'essai pour les durées maximales initiales suivantes :<br/> ― ouvriers et employés : 1 mois de travail effectif ;<br/> ― techniciens et agents de maîtrise : 3 mois de travail effectif ;<br/> ― techniciens d'insémination : 6 mois de travail effectif ;<br/> ― ingénieurs et cadres : 6 mois de travail effectif.<br/> Pendant l'essai, chaque partie peut résilier le contrat sans indemnité, sous réserve de respecter un délai de prévenance de 2 jours calendaires par mois d'essai écoulé. La notification de cette résiliation du contrat peut être donnée jusqu'au dernier jour de la période d'essai, soit par lettre recommandée avec avis de réception, soit par lettre remise en main propre contre décharge, la présentation de cette lettre marquant le point de départ du délai de prévenance.<br/> Si la période d'essai n'est pas concluante, il est possible, en respectant le délai de prévenance ci-dessus, de prévoir d'un commun accord écrit une seconde période d'essai d'une durée au plus égale à la première.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Période d'essai"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II : Exécution du contrat de travail",
                "id": "KALISCTA000019349315",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349388",
                    "num": "45",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/> Toute activité hors contrat de travail, préjudiciable à l'entreprise ou exercée à l'aide des moyens qu'elle met à la disposition du salarié pour l'exécution de son travail (fichiers adhérents, voiture ou indemnité kilométrique, téléphone, programme informatique, etc.) est interdite, sauf accord de l'employeur.<br/> En cas de contrat à temps partiel, l'employeur ne pourra s'opposer à une activité annexe que si elle porte préjudice à l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Activités hors contrat de travail"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre III : Rupture du contrat de travail",
                "id": "KALISCTA000019349316",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349391",
                    "num": "48",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> Sous réserve du respect des dispositions légales ou conventionnelles, en cas de licenciement pour motif économique, les dispositions de l'accord paritaire national relatif à la sécurité de l'emploi dans la coopération agricole du 30 juillet 1969 modifié et les textes subséquents sont applicables aux entreprises rentrant dans le champ d'application de cet accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Licenciement pour motif économique"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Titre  V : Conditions générales de travail",
            "id": "KALISCTA000019349297",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier : Repos hebdomadaire et jours fériés",
                "id": "KALISCTA000019349317",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349394",
                    "num": "50",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> Le travail des jours fériés légaux donne lieu :<br/> ― d'une part, à un temps de récupération d'une durée égale au repos supprimé ;<br/> ― et d'autre part, sous réserve de l'application de dispositions légales relatives au 1er Mai, à une majoration de salaire ou une majoration du temps de récupération négociée dans l'entreprise, qui ne saurait être inférieure à 25 %.<br/> Lorsqu'un jour férié tombe un dimanche, le temps de récupération et la majoration prévus au présent article ne se cumulent pas avec le temps de récupération et la majoration prévus à l'article 49.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Jours fériés légaux"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II : Durée du travail",
                "id": "KALISCTA000019349318",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 524287,
                    "title": "Section 1 : Clauses générales",
                    "id": "KALISCTA000019349395",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349455",
                        "num": "54",
                        "intOrdre": 2097148,
                        "content": "<p align='left'><br/> Un compte épargne-temps (CET) peut être mis en place dans les entreprises par voie d'accord collectif d'entreprise afin de permettre aux salariés d'accumuler des droits à congé rémunéré ou de bénéficier d'une rémunération, immédiate ou différée, en contrepartie des périodes de congé ou de repos non prises.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Compte épargne-temps"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1048574,
                    "title": "Section 2 : Catégories de salariés",
                    "id": "KALISCTA000019349396",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349459",
                        "num": "57",
                        "intOrdre": 1572861,
                        "content": "<p align='left'><br/> En fonction du degré d'autonomie dont disposent les cadres dans l'organisation de leur temps de travail et des contraintes liées à la nature des missions qui leur sont confiées, l'entreprise pourra mettre en place des dispositifs spécifiques d'organisation du temps de travail, et notamment des conventions de forfait.<br/> Dans un souci d'adaptation des dispositifs retenus, l'entreprise veillera à opérer une distinction entre les catégories de cadres définies légalement : les cadres dirigeants, les cadres intégrés et les autres cadres.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Cadres"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1572861,
                    "title": "Section 3 : Dispositifs d'organisation du temps de travail",
                    "id": "KALISCTA000019349397",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349462",
                        "num": "60",
                        "intOrdre": 1572861,
                        "content": "<p align='left'><br/> Dans le cadre des dispositions légales (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647271&dateTexte=&categorieLien=cid'>art. L. 212-4-12 et suivants du code du travail</a>), les entreprises peuvent recourir au travail intermittent pour pourvoir des emplois permanents comportant par nature une alternance de périodes travaillées et non travaillées. L'introduction du travail intermittent dans l'entreprise fait l'objet d'une consultation préalable du comité d'entreprise.<br/> Ces emplois sont notamment les suivants : techniciens de la filière insémination.<br/> Le nombre maximum d'emplois pouvant être pourvus au sein d'une même entreprise en contrat de travail intermittent est limité à 10 % de la totalité des emplois de l'entreprise. Les effectifs de l'entreprise sont appréciés en équivalent temps plein conformément aux dispositions légales relatives à la mise en oeuvre des dispositions du <a href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/> Le contrat de travail intermittent est un contrat à durée indéterminée. Il doit être écrit et mentionner notamment : la qualification du salarié, les éléments de sa rémunération, la durée annuelle minimale de travail, les périodes travaillées et la répartition des heures de travail à l'intérieur de ces périodes.<br/> La rémunération versée mensuellement au salarié titulaire d'un contrat de travail intermittent peut faire l'objet d'un lissage sur la base de la durée mensuelle moyenne de travail.<br/> Un bilan de l'application du présent article sera réalisé dans le cadre du rapport annuel économique et social de la branche.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Travail intermittent"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2097148,
                    "title": "Section 4 : Travail à temps partiel",
                    "id": "KALISCTA000019349398",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019349466",
                        "num": "62",
                        "intOrdre": 1048574,
                        "content": "<p align='left'><br/> Les entreprises peuvent prévoir la possibilité, dans les contrats de travail des salariés à temps partiel sur une base hebdomadaire ou mensuelle, de recourir à des heures complémentaires dans la limite du tiers de la durée du travail fixée dans le contrat.<br/> Ces heures complémentaires ne doivent pas avoir pour effet de porter la durée du travail effectuée au niveau de la durée du travail légale ou conventionnelle.<br/> Le contrat de travail précise les limites dans lesquelles peuvent être effectuées des heures complémentaires au-delà de la durée de travail fixée par le contrat.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Heures complémentaires"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre III : Classification et rémunération",
                "id": "KALISCTA000019349319",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349409",
                    "num": "73",
                    "intOrdre": 5767157,
                    "content": "<p align='left'><br/> Les parties signataires rappellent l'existence des dispositifs d'épargne salariale qui visent à associer tous les salariés aux résultats ou aux performances de l'entreprise et, au-delà, à la marche de l'entreprise. Les sommes versées en application des dispositifs d'épargne salariale sont exclues du salaire réel à comparer avec la RAM ou la RMM.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Epargne salariale"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre IV : Congés",
                "id": "KALISCTA000019349320",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349419",
                    "num": "81",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/> La fraction du congé de formation économique, sociale et syndicale non rémunérée par l'employeur peut être prise en charge par le comité d'entreprise ou par la commission d'oeuvres sociales et culturelles.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congé de formation économique, sociale et syndicale"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Chapitre V : Gestion prévisionnelle des emplois et des compétences Formation professionnelle",
                "id": "KALISCTA000019349321",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349423",
                    "num": "83",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> Les parties signataires considèrent que le développement de la formation professionnelle initiale et continue est un moyen essentiel et privilégié concourant au perfectionnement et à la promotion de tous les salariés.<br/> La formation professionnelle est un élément stratégique permettant de maintenir et développer les activités économiques des entreprises, de s'adapter aux évolutions techniques et environnementales et de répondre aux aspirations des salariés.<br/> C'est un outil permettant d'améliorer les connaissances techniques, l'efficacité professionnelle, les aptitudes relationnelles et l'application au quotidien des règles d'hygiène et de sécurité.<br/> Les employeurs et les salariés y consacrent une attention prioritaire. Ils étudient particulièrement les besoins de formation des salariés handicapés et les parcours les mieux adaptés à leur insertion dans l'entreprise.<br/> Les actions de formation s'inscrivent dans le cadre de l'accord sur la formation professionnelle tout au long de la vie dans la coopération agricole du 25 mars 2005.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Formation professionnelle"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Chapitre VI : Hygiène et sécurité",
                "id": "KALISCTA000019349322",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349428",
                    "num": "86",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> En cas d'accident du travail ou de maladie professionnelle définie par la loi, survenu par le fait ou à l'occasion du travail, le salarié blessé ou malade perçoit jusqu'à sa guérison ou sa consolidation, et sous réserve que l'arrêt de travail donne lieu au versement des indemnités journalières de l'assurance maladie, son salaire net intégral, déduction faite des indemnités journalières et de toutes autres indemnités versées par un régime complémentaire.<br/> Si le salarié est inapte à reprendre son poste à l'issue de la période de suspension de son contrat de travail, l'employeur est tenu aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646098&dateTexte=&categorieLien=cid'>dispositions de l'article L. 122-32-5 du code du travail</a> relatif aux modalités de reclassement de l'intéressé.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Accidents du travail"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Chapitre VII : Dispositions en matière d'égalité professionnelle et de lutte contre les discriminations",
                "id": "KALISCTA000019349323",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019349434",
                    "num": "89",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> En concertation avec les représentants élus du personnel et dans le cadre des dispositions légales, les entreprises portent une attention particulière à la situation des personnes handicapées, notamment en matière d'accès à l'emploi, de reclassement, de formation professionnelle et d'aménagement nécessaire des postes de travail et de l'accès aux lieux de travail.<br/> Conformément à la loi, une négociation sur les mesures relatives à l'insertion professionnelle et au maintien dans l'emploi des travailleurs handicapés doit être engagée chaque année dans les entreprises.<br/> Pour favoriser l'insertion professionnelle, l'adaptation dans l'emploi et la protection de la sécurité des travailleurs handicapés, il est recommandé aux salariés concernés d'informer l'entreprise de leur qualité de bénéficiaire de l'obligation d'emploi des travailleurs handicapés, des mutilés de guerre et assimilés.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Salariés handicapés"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "Titre  VI : Retraite",
            "id": "KALISCTA000019349298",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019349327",
                "num": "92",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/><i>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006645987&dateTexte=&categorieLien=cid'>article L. 122-14-13 du code du travail</a>, l'employeur peut rompre le contrat de travail d'un salarié si ce dernier a atteint l'âge de 65 ans. </i><br/><i>Le salarié qui compte au moins 2 ans d'ancienneté ininterrompue chez le même employeur bénéficie d'une indemnité de mise à la retraite calculée comme suit : </i><br/><i>― moins de 10 ans d'ancienneté : 1 / 10 de mois par année d'ancienneté ; </i><br/><i>― à partir de 10 ans d'ancienneté : 1 / 10 par année d'ancienneté, plus 1 / 15 par année d'ancienneté au-delà de 10 ans.</i> <a shape='rect' href='#RENVOI_KALIARTI000019349327_1'> (1)</a><br/>La durée de préavis dû au salarié est fixée à : <br/>― 1 mois pour les salariés dont l'ancienneté est inférieure à 2 ans ; <br/>― 2 mois pour les salariés dont l'ancienneté est au moins de 2 ans. <br/>Les salariés sont tenus, à la demande expresse de l'employeur, de lui communiquer un relevé de leur compte mentionnant notamment les durées d'assurance ou d'activité prises en considération pour la détermination de leurs droits à pension de retraite. <br/>Si un salarié décède alors qu'il réunit les conditions requises pour faire liquider sa retraite de base au taux plein, l'employeur verse aux ayants droit l'indemnité de mise à la retraite.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000019349327_1'></a>(1) Alinéa  exclus de l'extension comme étant contraires aux dispositions :<br/><br/>― de l'article L. 1237-7 du code du travail qui prévoit que la mise à la retraite d'un salarié lui ouvre droit à une indemnité de mise à la retraite au moins égale à l'indemnité de licenciement telle que prévue à l'article L. 1234-9, modifié par la loi n° 2008-715 du 18 juillet 2008 relative à la modernisation du marché du travail, qui stipule, à partir d'une année d'ancienneté, l'octroi d'une indemnité de licenciement ;<br/><br/>― de l'article R. 1234-2 du code du travail, issu du décret n° 2008-715 du 18 juillet 2008 portant diverses mesures relatives à la modernisation du marché du travail, qui prévoit que l'indemnité de licenciement ne peut être inférieure à un cinquième de mois de salaire par année d'ancienneté, auquel s'ajoutent deux quinzièmes de mois par année au-delà de dix ans d'ancienneté.<br/>  <br/>(Arrêté du 12 décembre 2008, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mise à la retraite à l'initiative de l'employeur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "Titre  VII : Dispositions finales",
            "id": "KALISCTA000019349299",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019349338",
                "num": "98",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> Les accords collectifs de groupe, d'entreprise ou d'établissement ne peuvent déroger à la présente convention collective nationale dans un sens moins favorable aux salariés.<br/> Toutefois, la présente clause de verrouillage ne saurait faire obstacle au maintien des dérogations relatives à la prime d'ancienneté et aux congés d'ancienneté mises en oeuvre dans les entreprises en application de l'article 14 de l'accord-cadre de branche relatif à l'aménagement et à la réduction du temps de travail dans les CIA du 28 juillet 1999, et ce à l'exclusion de toutes autres dérogations.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Articulation avec les accords de groupe, d'entreprise ou d'établissement"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "Annexes",
            "id": "KALISCTA000019349300",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019349344",
                "num": "ANNEXE II D",
                "intOrdre": 3145722,
                "content": "<p>Tableau des points cotation non reproduit - voir BO conventions collectives 2008-24</p><p><a shape='rect' href='http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2008/0024/CCO_20080024_0024_0032.pdf' target='_blank'> http://www.journal-officiel.gouv.fr/publications/bocc/pdf/2008/0024/CCO_20080024_0024_0032.pdf</a></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 1er octobre 2018 relatif à la création d'une nouvelle branche professionnelle",
            "id": "KALITEXT000038377365"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038377369",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038377375",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>L'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000032983213&idArticle=JORFARTI000032983939&categorieLien=cid'>article 25 de la loi n° 2016-1088 du 8 août 2016</a> relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels a accéléré le processus de restructuration des branches engagé par la loi du 5 mars 2014 sur la formation professionnelle et la démocratie sociale, avec l'objectif affiché de passer de 700 à 200 branches professionnelles dans les 3 ans à compter de la promulgation de cette loi.</p><p align='left'>L'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028689893&dateTexte=&categorieLien=cid'>article L. 2261-32 du code du travail</a>, modifié par l'<a href='/affichTexte.do?cidTexte=JORFTEXT000035607311&categorieLien=cid'>ordonnance n° 2017-1385 du 22 septembre 2017</a> relative au renforcement de la négociation collective, permet au ministre chargé du travail, dans l'intérêt général attaché à la restructuration des branches professionnelles, d'engager une procédure de fusion du champ d'application des conventions collectives d'une branche avec celui d'une branche de rattachement présentant des conditions sociales et économiques analogues, notamment lorsque la branche compte moins de 5 000 salariés.</p><p align='left'>Dans ce contexte légal, les branches sélection et reproduction animales (IDCC 7021) et contrôle laitier (IDCC 7008), eu égard à leur effectif respectif de salariés, ont engagé, dès la fin 2016, des consultations et pourparlers pour dessiner les champs du possible de la nécessaire métamorphose de leurs champs professionnels. Dans leur instance paritaire respective, les partenaires sociaux des deux branches ont débattu, de cette question stratégique du futur de leur dialogue social, puis ont validé le processus de réflexion.</p><p align='left'>Lors de la réunion commune des commissions paritaires nationales du 19 mars dernier, les partenaires sociaux des deux branches professionnelles, après avoir pris acte de leur convergence, ont décidé la construction conjointe d'une nouvelle branche professionnelle (nouvelle convention collective nationale) adossé aux métiers du « conseil et service en élevage », ayant vocation à se substituer aux deux conventions collectives nationales actuelles (IDCC 7021 et 7008), dans l'intérêt des salariés, des éleveurs, des entreprises des deux branches.</p><p align='left'>Les parties signataires réaffirment les ambitions ayant prévalu au choix du présent rapprochement de champs professionnels, à savoir :<br/>\n– préserver les spécificités des activités des deux branches, en amont du secteur alimentaire, présentant des conditions sociales et économiques analogues ;<br/>\n– respecter les cultures d'entreprise et cultiver un dialogue social de qualité dans l'intérêt de celles-ci et de leurs salariés ;<br/>\n– asseoir une cohérence du nouveau socle social commun conforme aux dispositions légales relatives à l'articulation des négociations collectives de branche et d'entreprise ;<br/>\n– enrichir et valoriser les compétences et développer le capital humain au service de l'épanouissement professionnel de leurs salariés et de la compétitivité des entreprises ;<br/>\n– saisir l'opportunité de construire de nouveaux outils sociaux pour répondre aux besoins et attentes des salariés et des entreprises, en termes d'attractivité et de perspective d'évolution des métiers, avec l'enjeu majeur de la classification et des salaires minima hiérarchiques, pierre angulaire, à terme, d'une convention collective nationale commune ;<br/>\n– favoriser une force d'analyse prospective en matière notamment d'évolution des conditions d'emploi, de formation professionnelle, d'organisation et de prévention des risques professionnels ;<br/>\n– stimuler l'attractivité des métiers ;<br/>\n– créer les conditions favorables à l'ouverture à d'autres réseaux d'entreprises intervenant en élevage, partageant le projet de servir les éleveurs ;<br/>\n– répondre à la réalité du terrain, eu égard aux partenariats croissants noués entre les entreprises des deux réseaux, gérées par et pour des éleveurs.</p><p align='left'>En conséquence, ils ont décidé unanimement d'engager la négociation d'un accord de rapprochement de champs professionnels incluant un accord de méthode, avec l'objectif de conclure un accord à cet effet mi 2018, étant rappelé que les dispositions conventionnelles des deux CCN étendues concernées seraient maintenues, au maximum, durant la période légale de transition de la signature d'un accord de rattachement.</p><p align='left'>Les partenaires sociaux conviennent que l'opportunité de la création d'une nouvelle convention collective tend à préserver la compétitivité des entreprises confrontées notamment à des contraintes économiques dans un secteur en profonde mutation. Le projet commun a pour but de construire un nouveau cadre de garanties sociales conjuguant attractivité des métiers, qualité de vie au travail et performances des entreprises.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre Ier Création d'une nouvelle branche professionnelle « conseil et service en élevage »",
                "id": "KALISCTA000038377370",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038377379",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le présent accord a pour objet :<br/>\n– de rapprocher la branche professionnelle du contrôle laitier (IDCC 7008) et la branche professionnelle de la sélection et la reproduction animales (IDCC 7021) ;<br/>\n– de fixer les conditions de la création d'une nouvelle convention collective nationale du « conseil et service en élevage » ;<br/>\n– de fixer la méthodologie et les modalités de la négociation, ainsi que son calendrier ;<br/>\n– d'acter la disparition, en cas de conclusion d'une nouvelle convention collective du « conseil et service en élevage », des dispositions conventionnelles de la convention collective nationale du contrôle laitier (IDCC 7008) et de celle de la sélection et la reproduction animales (IDCC 7021).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objet"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038377380",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>2.1. Les signataires du présent accord ont unanimement pris la décision de construire un nouveau socle conventionnel national, commun aux deux branches, adossé au « conseil et service en élevage », par rapprochement de la convention collective nationale du contrôle laitier (IDCC 7008), d'une part, et de la convention collective nationale de la sélection et de la reproduction animales (IDCC 7021), d'autre part.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Principes du rapprochement des conventions collectives nationales du contrôle laitier (IDCC 7008) et de la sélection et la reproduction animales (IDCC 7021)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038377381",
                    "num": "3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>3.1. En vertu de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033006075&dateTexte=&categorieLien=cid'>article L. 2261-33 du code du travail</a>, pendant la durée de négociation de la nouvelle convention collective nationale, les partenaires sociaux conviennent que :<br/>\n– la convention collective nationale du contrôle laitier (IDCC 7008) conserve pleinement son champ d'application professionnel et géographique et demeure applicable, de manière obligatoire, en toutes ses dispositions, à toutes les entreprises entrant dans son champ d'application ;<br/>\n– la convention collective nationale de la sélection et de la reproduction animales (IDCC 7021) conserve pleinement son champ d'application professionnel et géographique et demeure applicable, de manière obligatoire, en toutes ses dispositions, à toutes les entreprises entrant dans son champ d'application.</p><p align='left'>3.2. Nonobstant le principe de convergence durant la période transitoire, les partenaires sociaux conviennent de faire vivre le dialogue social au sein de chacune de ces deux conventions collectives (IDCC 7008 et IDCC 7021), lorsqu'ils l'estiment nécessaire. Dès lors, préalablement à l'ouverture de toute négociation limitée à une des deux branches professionnelles, les partenaires sociaux relevant de celle-ci :<br/>\n– s'assurent, au préalable, que la demande de négociation n'ait pas pour objet ou pour effet de contrarier ou de freiner la réalisation des objectifs du présent accord ;<br/>\n– informent, par écrit, les partenaires sociaux de l'autre branche, de la demande d'ouverture d'une négociation, en indiquant le thème de celle-ci, sa motivation et ses objectifs.</p><p align='left'>3.3. En cas de mise en œuvre du paragraphe 3.2 ci-dessus, les partenaires sociaux de la branche professionnelle qui n'est pas à l'origine de la demande de négociation, pourront, par souci de coordination et de convergence des textes, décider d'engager la négociation sur le même thème. S'il s'agit d'un domaine relevant d'un accord collectif national autonome de l'une des deux CCN, les partenaires sociaux privilégient un accord autonome commun.</p><p align='left'>3.4. Durant la période transitoire, les partenaires sociaux rechercheront les conditions favorables à la conclusion d'accords collectifs nationaux communs aux deux branches professionnelles.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Période de transition"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038377383",
                    "num": "4",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>4.1. Les dispositions de la future convention collective nationale créant une nouvelle branche professionnelle du « conseil et service en élevage » se substitueront, de plein droit, aux dispositions des conventions collectives du contrôle laitier (IDCC 7008) et de la sélection et de la reproduction animales (IDCC 7021).</p><p align='left'>4.2. En cas de conclusion d'une nouvelle convention collective nationale du « conseil et service en élevage », les parties demanderont au ministère de tutelle l'attribution d'un nouvel IDCC, et solliciteront, par ailleurs, la suppression de l'IDCC 7008 et de l'IDCC 7021.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entrée en vigueur"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre II Création de la commission paritaire nationale commune et composition",
                "id": "KALISCTA000038377371",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038377384",
                    "num": "5",
                    "intOrdre": 524287,
                    "content": "<p align='left'>5.1. Pour mener à bien le projet commun de rapprochement des branches professionnelles du contrôle laitier et de la sélection et reproduction animales, les partenaires sociaux décident, par le présent accord, de créer la commission paritaire nationale commune dénommée ci-dessous « CPNC ».</p><p align='left'>5.2. La CPNC a pour mission de négocier le nouveau socle conventionnel du « conseil et service en élevage » dans le respect des objectifs fixés au présent accord.</p><p align='left'>5.3. La CPNC est composée :<br/>\n– de représentants désignés par les organisations patronales représentatives, soit FCEL et SNCIA ;<br/>\n– de représentants désignés par les organisations syndicales de salariés reconnues représentatives dans les deux champs conventionnels, conformément à la réglementation en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objet et mission"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038377385",
                    "num": "6",
                    "intOrdre": 1048574,
                    "content": "<p align='center'>a) Délégation patronale</p><p>6.1. FCEL et le SNCIA désignent chacun à la CPNC six délégués titulaires, d'une part, et six délégués suppléants habilités à remplacer les délégués titulaires en cas d'indisponibilité, d'autre part.</p><p align='center'>b) Délégation syndicale</p><p>6.2. Les organisations syndicales représentatives dans la branche disposent de douze délégués titulaires à la CPNC, selon la répartition suivante :<br/>\n– 5 titulaires pour UNSA2A ;<br/>\n– 5 titulaires pour FGA CFDT ;<br/>\n– 2 titulaires pour SNI CFE-CGC.</p><p>Chacune des organisations syndicales a la faculté, si elle l'estime nécessaire, de se faire assister, lors des réunions de négociation, par un membre permanent appartenant à son organisation syndicale. Les frais engagés par le membre permanent ne sont pas pris en charge.</p><p>6.3. Elles désignent au maximum douze délégués suppléants habilités à remplacer les titulaires en cas d'indisponibilité.</p><p>6.4. En tout état de cause, la délégation syndicale est composée de douze membres titulaires maximum.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Composition"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038377386",
                    "num": "7",
                    "intOrdre": 1572861,
                    "content": "<p align='center'>a) Présidence des réunions et secrétariat</p><p align='left'>7.1. La présidence des réunions de la CPNC est assurée par la partie patronale. Le président coordonne les débats et organise les travaux de la commission en respectant l'ordre du jour.</p><p align='left'>7.2. En préalable à chaque séance de négociation, le président soumet aux membres de la CPNC, pour approbation, le projet de procès-verbal de la réunion précédente, après modifications éventuelles.</p><p align='left'>7.3. Le secrétariat est assuré par la partie patronale.</p><p align='center'>b) Ordre du jour et convocation</p><p align='left'>7.4. À la fin de chaque réunion, un projet d'ordre du jour de la réunion suivante sera établi entre les parties.</p><p align='left'>7.5. Le secrétariat assure la convocation des membres titulaires de la CPNC.</p><p align='left'>7.6. La convocation s'effectue par mail, au plus tard 2 semaines avant la réunion accompagnée de l'ordre du jour et du projet de procès-verbal de la réunion précédente avec un document de suivi des modifications et des propositions. Les projets d'articles, les textes arrêtés et tous autres documents nécessaires à la bonne tenue de la négociation seront adressés aux membres de la CPNC dans les meilleurs délais.</p><p align='left'>7.7. Les retours des organisations syndicales de salariés se feront, autant que de possible 48 heures avant la réunion de négociation, à la délégation employeurs.</p><p align='center'>c) Procès-verbal</p><p align='left'>7.8. À l'issue de chaque réunion de la CPNC, un projet de procès-verbal est élaboré par le secrétariat. Adressé à l'ensemble des parties avec la convocation de la séance suivante, il est ensuite soumis à approbation lors de la séance suivante.</p><p align='center'>d) Calendrier et durée des réunions</p><p align='left'>7.9. Le nombre des réunions de négociation est de minimum quatre par an. Ce nombre initial peut être réajusté en fonction de l'état d'avancement des négociations.</p><p align='left'>7.10. Les dates prévisionnelles de réunion sont fixées, comme suit, pour l'année 2018 :<br/>\n– 24 octobre 2018 ;<br/>\n– autre date pour 2018 à convenir.</p><p align='left'>7.11. Les dates de réunions pour l'année suivante seront fixées lors du dernier trimestre de l'année en cours.</p><p align='center'>e) Lieux de réunions</p><p align='left'>7.12. Les réunions se tiennent en principe, soit dans les locaux de la MNE, soit dans ceux de FCEL.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Réunions"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038377387",
                    "num": "8",
                    "intOrdre": 2097148,
                    "content": "<p align='center'>a) Moyens mis à la disposition des organisations syndicales de salariés</p><p align='left'>8.1. Il est alloué aux membres titulaires de la délégation syndicale les moyens suivants :<br/>\n– une autorisation d'absence de l'employeur couvrant le temps nécessaire à la préparation de la réunion de négociation, à la réunion de négociation et au temps de déplacement pour se rendre en réunion de négociation ;<br/>\n– le maintien de leur rémunération totale par l'employeur pour le temps correspondant à la réunion préparatoire de négociation, à la réunion de négociation, les temps de déplacement pour se rendre en réunion de négociation étant inclus.</p><p align='left'>8.2. Les membres de la délégation syndicale pourront, selon leur convenance, décider d'organiser des réunions préparatoires aux réunions de négociation. Pendant la période transitoire, il est alloué, forfaitairement, chaque année civile et à chacun des membres titulaires de la délégation syndicale, 4 journées de temps de réunion préparatoire. Ces journées de temps de réunion préparatoire donnent lieu, conformément à l'article 8.1 du présent accord, au maintien, par l'employeur, de la rémunération du membre titulaire et incluent les temps de déplacement pour se rendre en réunion préparatoire.</p><p align='left'>Les organisations syndicales représentatives dans la branche peuvent, si elles le souhaitent, désigner cinq suppléants pouvant participer aux réunions préparatoires, selon la répartition suivante :<br/>\n– 2 suppléants pour l'organisation syndicale UNSA2A ;<br/>\n– 2 suppléants pour l'organisation syndicale CFDT ;<br/>\n– 1 suppléant pour l'organisation syndicale SNI CFE-CGC.</p><p align='left'>Les suppléants participant aux réunions préparatoires bénéficient, dans les mêmes conditions que les titulaires, du maintien total de leur rémunération incluant les temps de déplacement pour se rendre en réunion préparatoire.</p><p align='left'>8.3. Les moyens de téléconférence seront privilégiés par les membres de la délégation syndicale pour les réunions préparatoires.</p><p align='left'>8.4. Pour les titulaires d'un mandat de représentant du personnel ces temps ne seront pas imputables sur les crédits d'heures de délégation dont ils disposent au sein de leur entreprise.</p><p align='center'>b) Prise en charge des frais</p><p align='left'>8.5. La prise en charge des frais engagés par les membres de la délégation syndicale s'effectue dans les conditions prévues par la convention collective de rattachement du représentant syndical concerné.</p><p align='left'>8.6. Les frais de remboursement au titre de l'application du présent article sont supportés par chacune des branches d'origine.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Moyens de la négociation"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre III Création de groupe de travail restreint paritaire",
                "id": "KALISCTA000038377372",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038377388",
                    "num": "9",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>9.1. Autant que de besoin, la CPNC peut constituer, parmi ses membres, un groupe de travail restreint paritaire, chargé de faire toute proposition technique à la CPNC.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objet"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038377389",
                    "num": "10",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>10.1. Le groupe de travail restreint paritaire comprend un représentant de chaque organisation syndicale représentative de chacune des deux branches professionnelles et un nombre équivalent de représentants composant la délégation patronale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Composition"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Chapitre IV Thèmes de négociation",
                "id": "KALISCTA000038377373",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038377390",
                    "num": "11",
                    "intOrdre": 524287,
                    "content": "<p align='left'>11.1. Sans préjudice des clauses obligatoires à l'extension d'une CCN prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901800&dateTexte=&categorieLien=cid'>article L. 2261-22 du code du travail</a>, pour aboutir à la création d'une nouvelle convention collective nationale du « conseil et service en élevage », il est convenu que les thèmes à négocier sont les suivants :</p><p align='left'>1. Fonctionnement de la commission paritaire permanente de négociation et d'interprétation ;</p><p align='left'>2. Compétences (GPEC et formation) ;</p><p align='left'>3. Méthode de classification et classification ;</p><p align='left'>4. Durée et aménagement du temps de travail ;</p><p align='left'>5. Prévoyance et frais de santé ;</p><p align='left'>6. Salaires minima ;</p><p align='left'>7. Relations individuelles de travail ;</p><p align='left'>8. Santé et conditions de travail ;</p><p align='left'>9. Droit syndical, dialogue social et droit d'expression des salariés en entreprise ;</p><p align='left'>10. Insertion professionnelle et maintien dans l'emploi des personnes handicapées ;</p><p align='left'>11. Égalité hommes/femmes.</p><p align='left'>11.2. La CPNC respectera l'ordre de priorité des thèmes de négociation ci-dessus présentés.</p><p align='left'>11.3. Les partenaires sociaux s'engagent à acter un consensus sur un thème de négociation avant toute ouverture d'un nouveau thème.</p><p align='left'>11.4. L'entrée en vigueur de la nouvelle convention collective sera subordonnée à son extension par arrêté ministériel, de telle sorte que celle-ci comporte les clauses obligatoires prévues à l'article L. 2261-22 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Fixation des thèmes de négociation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038377393",
                    "num": "12",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>12.1. En application du <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033006075&dateTexte=&categorieLien=cid'>deuxième alinéa de l'article L. 2261-33 du code du travail</a>, à défaut d'accord conclu dans le délai fixé à l'article 13.1 ci-dessous, les partenaires sociaux conviennent que la convention collective nationale de rattachement serait celle de la branche du contrôle laitier (IDCC 7008) dont les stipulations s'appliqueraient aux entreprises relevant de la branche reproduction et sélection animales (IDCC 7021).</p><p align='left'>12.2. Dans ce cas, les partenaires sociaux de la branche contrôle laitier s'engagent :<br/>\n– à modifier, par voie d'avenant, la convention collective du contrôle laitier, le champ d'application professionnel de cette dernière, afin d'y inclure les entreprises relevant du champ professionnel de la convention collective nationale de la sélection et de la reproduction animales, tel que défini en son article 1er ;<br/>\n– à intégrer, en annexe de la convention collective nationale du contrôle laitier (IDCC 7008), les spécificités de la convention collective de la sélection et de la reproduction animales, à savoir :<br/>\n–– l'article 42 relatif à la suspension du permis de conduire ;<br/>\n–– l'article 56 sur les salariés itinérants non-cadres ;<br/>\n–– le chapitre III sur la classification et rémunération (art. 63 à 70) ;<br/>\n–– l'annexe 1 sur les estimations forfaitaires en temps de certains actes réalisés par les techniciens d'insémination.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Détermination de la convention de rattachement à défaut d'accord"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Chapitre V Dispositions finales",
                "id": "KALISCTA000038377374",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038377395",
                    "num": "13",
                    "intOrdre": 524287,
                    "content": "<p align='left'>13.1. Le présent accord est conclu à compter du 1er octobre pour une durée déterminée de 5 ans. Cependant, les partenaires sociaux affichent leur ambition de tendre vers la conclusion de la nouvelle convention collective nationale du conseil et service en élevage dans les 3 ans à compter du jour de la signature du présent accord.</p><p align='left'>13.2. Il expirera automatiquement et sans formalisme particulier à l'issue de cette durée. S'ils l'estiment nécessaire, les partenaires sociaux pourront toutefois décider de prolonger cette période, par voie d'avenant au présent accord, qui ne pourra excéder la période transitoire légale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée et suivi. – Clause de rendez-vous"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038377396",
                    "num": "14",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>14.1. Le présent accord pourra être révisé, à tout moment, pendant toute la durée de son application.</p><p align='left'>1. Jusqu'à la fin du cycle électoral au cours duquel la convention ou l'accord est conclu par :<br/>\n– une ou plusieurs organisations syndicales de salariés représentatives dans le champ d'application de la convention ou de l'accord et signataires ou adhérentes de la convention ou de l'accord ;<br/>\n– une ou plusieurs organisations professionnelles d'employeurs signataires ou adhérentes. Si la convention ou l'accord est étendu, ces organisations doivent être en outre représentatives dans le champ d'application de la convention ou de l'accord.</p><p align='left'>2. À l'issue du cycle par :<br/>\n– une ou plusieurs organisations syndicales de salariés représentatives dans le champ de la convention ou de l'accord ;<br/>\n– une ou plusieurs organisations professionnelles d'employeurs de la branche. Si la convention ou l'accord est étendu, ces organisations doivent être en outre représentatives dans le champ d'application de la convention ou de l'accord.</p><p align='left'>14.2. La demande est adressée, par lettre recommandée avec avis de réception, à chacune des autres parties (syndicales et patronales) à la négociation. Dans les 3 mois suivant la réception de la demande de révision répondant aux exigences formelles précisées ci-dessus, la partie patronale convoque chaque organisation représentative en vue d'une négociation.</p><p align='left'>14.3. L'éventuel avenant de révision est négocié et conclu dans les formes prévues par le code du travail.</p><p align='left'>14.4. Les parties s'engagent à ouvrir une négociation portant révision du présent accord dans l'hypothèse d'une modification du seuil légal visé au <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028689893&dateTexte=&categorieLien=cid'>paragraphe 1 du point I de l'article L. 2261-32 du code du travail</a>, en recherchant des adaptations de nature à préserver les objectifs énumérés au préambule du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Révision"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038377399",
                    "num": "15",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Le présent accord sera déposé dans le respect des dispositions légales et réglementaires. Un exemplaire sera également déposé auprès du conseil des prud'hommes.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dépôt et publicité"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038377400",
                    "num": "16",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>En application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901676&dateTexte=&categorieLien=cid'>article L. 2231-7 du code du travail</a>, ce dépôt ne peut être effectué qu'à l'issue d'un délai d'opposition de 15 jours qui court à compter de l'envoi par lettre recommandée avec avis de réception de l'accord signé aux organisations syndicales représentatives.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Notification"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038377402",
                    "num": "17",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Les parties signataires sollicitent l'extension du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Extension"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord collectif du 3 octobre 2017 relatif à la création de certificats de qualification professionnelle (CQP)",
            "id": "KALITEXT000036836203"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000036836206",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036836220",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>L'étude prospective des métiers et des compétences au sein de la branche sélection et reproduction animales, réalisée en 2015 et cofinancée par l'observatoire des métiers de la coopération agricole, a permis d'identifier l'impact, à moyen terme, des principaux facteurs d'évolution technologique, économique et sociétale du secteur de l'élevage bovin sur les métiers de la branche. </p><p align='left'>Pour répondre aux futurs enjeux identifiés par l'étude et notamment adapter les services des entreprises coopératives aux nouvelles attentes des éleveurs, les partenaires sociaux ont acté la nécessité de développer et certifier les compétences de deux métiers en forte évolution : technicien d'insémination et animateur d'équipe. </p><p align='left'>Pour ce faire, ils ont convenu de créer et mettre à disposition des salariés et des entreprises de la branche deux certificats de qualification professionnelle (CQP), inscrits au registre national des certifications professionnelles : <br/>– un CQP de technicien conseil en gestion de la reproduction animale (TCGRA) ; <br/>– un CQP d'animateur d'équipe et de territoire (AET). </p><p align='left'>S'ils n'ont pas vocation à s'inscrire dans le cadre des CQP transversaux du secteur alimentaire compte tenu des spécificités du secteur, les CQP de la branche sélection et reproduction animales s'appuient sur les travaux d'harmonisation réalisés dans le secteur alimentaire. Pour favoriser la mobilité professionnelle et participer à la sécurisation des parcours professionnels, il fait l'objet d'un découpage en blocs de compétences se rapportant, lorsque cela est possible aux blocs de compétences et modalités d'évaluation identifiés par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000031567466&categorieLien=cid'>accord du 29 mai 2015 </a>modifié par <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000035980255&categorieLien=cid'>avenant du 25 avril 2017</a> sur la reconnaissance et l'inscription au RNCP de certificats de qualification professionnelle transversaux du secteur alimentaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 6291444,
                "title": "Annexe",
                "id": "KALISCTA000036836219",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036836222",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexes</p><p>Annexe I : CQP « Technicien conseil en gestion de la reproduction animale ».<br/>\nAnnexe II : CQP « Animateur d'équipe et de territoire ».<br/>\nAnnexe III : Guide mode d'emploi des CQP de la sélection et reproduction animales.<br/>\nAnnexe IV : Catalogue des unités de compétences du CQP « Technicien conseil en gestion de la reproduction animale ».<br/>\nAnnexe V : Catalogue des unités de compétences du CQP « Animateur d'équipe et de territoire ».<br/>\nAnnexe VI : Cahier des charges de la formation des évaluateurs internes (tuteurs) de la démarche CQP « Sélection et reproduction animales ».</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036836207",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le certificat de qualification professionnelle (CQP) est une reconnaissance de qualification créée et délivrée au sein d'une branche professionnelle.</p><p align='left'>Il atteste de l'acquisition de l'ensemble des compétences décrites dans un référentiel de certification propre à un métier de ladite branche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Définition et objet des CQP"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036836208",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les CQP TCGRA et AET s'appuient chacun sur :<br/>\n– un référentiel d'activités compétences permettant d'analyser les situations de travail et d'en déduire les connaissances et les compétences nécessaires ;<br/>\n– un référentiel de certification, découpé en blocs et unités de compétences, qui définit les modalités et les critères d'évaluation des acquis.</p><p align='left'>Ces deux CQP peuvent s'obtenir par les 3 voies d'accès suivantes :<br/>\n– formation ;<br/>\n– blocs de compétences ;<br/>\n– validation des acquis de l'expérience (VAE).</p><p align='left'>Les référentiels d'activités compétences des CQP précités repris dans 2 livrets « CQP Technicien conseil en gestion de la reproduction animale » et « CQP Animateur d'équipe et de territoire » ainsi que le guide mode d'emploi des outils CQP développés pour les 3 voies d'accès, figurent en annexe I, II et III du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Voies d'accès et démarche d'acquisition des CQP TCGRA et AET"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036836209",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='center'>A. – L'organisme certificateur (OC)</p><p align='left'>Les partenaires sociaux désignent l'organisme certificateur du secteur alimentaire comme l'administrateur des deux CQP précités de la branche sélection et reproduction animales.</p><p align='left'>À ce titre, sous l'autorité de la commission paritaire nationale interbranches de l'emploi et de la formation professionnelle (CPNIEFP) de la coopération agricole, l'OC :<br/>\n– forme et accompagne les professionnels évaluateurs et organise leurs interventions sur le terrain en lien avec l'organisme évaluateur (OE) ;<br/>\n– délivre les attestations de blocs de compétences et les parchemins CQP après délibération du jury paritaire national réuni à l'occasion de la commission mixte paritaire de la branche et après validation de la CPNIEFP.</p><p align='center'>B. – L'organisme évaluateur (OE)</p><p align='left'>L'organisme évaluateur (OE) pilote le dispositif d'acquisition des CQP. À ce titre, il prend en charge :<br/>\n– l'inscription des candidats ;<br/>\n– l'organisation et la réalisation des évaluations ;<br/>\n– la saisie des résultats pour les blocs de compétences et validation finale des CQP ;<br/>\n– fait passer les tests en ligne de connaissances (ECSA) ;<br/>\n– assure l'étude de recevabilité des candidats en VAE.</p><p align='left'>Pour la mise en œuvre des CQP AET et TCGRA, les partenaires sociaux conviennent d'avoir recours aux organismes évaluateurs habilités chaque année par l'OC sur l'ensemble du territoire.</p><p align='center'>C. – L'organisme de formation (OF)</p><p align='left'>Pour acquérir les compétences requises identifiées par les partenaires sociaux pour chaque CQP, les bénéficiaires ont recours aux organismes de formation de leur choix.</p><p align='left'>Les OF retenus doivent répondre aux obligations réglementaires visant notamment à assurer la qualité des actions de formation et répondre au catalogue des unités de compétences des CQP correspondant (annexe IV pour le CQP TCGRA et annexe V pour le CQP AET)</p><p align='center'>D. – L'évaluateur interne ou « tuteur »</p><p align='left'>L'évaluateur interne intervient pour évaluer les savoir-faire en situation professionnelle dans le cadre d'une acquisition de CQP par la voie de la formation ou des blocs de compétences.</p><p align='left'>Il formalise son appréciation à l'aide des outils définis par la démarche CQP et les transmet à l'OE.</p><p align='left'>Il bénéficie d'une formation spécifique obligatoire dont le cahier des charges est joint en annexe VI.</p><p align='center'>E. – Le professionnel évaluateur (PE)</p><p align='left'>Le professionnel évaluateur (PE) évalue la maîtrise professionnelle des candidats au CQP, quelle que soit la voie d'accès choisie par le bénéficiaire.</p><p align='left'>Il dispose d'une expertise métier et technique en lien avec le CQP et occupe ou a occupé un poste d'un niveau hiérarchique supérieur au niveau du CQP qu'il évalue.</p><p align='left'>Pour la branche et pour chaque CQP, l'OC sélectionne un pool de PE qui seront amenés à évaluer les candidats aux CQP.</p><p align='left'>La qualité de PE est validée par l'OC sur la base d'un dossier de candidature et d'un processus de sélection. Une fois la candidature validée, le PE est formé et accompagné par l'OC qui l'audite au moins une fois tous les 3 ans.</p><p align='left'>L'appréciation du PE d'un candidat au CQP est transmise au jury paritaire national par l'intermédiaire de l'organisme évaluateur.</p><p align='center'>F. – Le jury national paritaire CQP</p><p align='left'>Le jury national paritaire est issu de la commission paritaire nationale de la branche sélection et reproduction animales, par délégation de la CPNIEFP de la coopération agricole.</p><p align='left'>Il est composé d'un représentant de chaque organisation syndicale représentative signataire du présent accord et d'un nombre de représentants employeurs égal au total des représentants des organisations syndicales représentatives.</p><p align='left'>Sous réserve de dossiers à valider, il se réunit au moins deux fois par an à l'occasion d'une commission mixte paritaire.</p><p align='left'>Le jury national paritaire CQP prend connaissance de l'ensemble des résultats d'évaluation des compétences des candidats et délibère selon les règles d'évaluation suivantes, détaillées en annexe III :<br/>\n– le poids de chaque évaluateur (tuteur, OE, PE) est égal ;<br/>\n– l'échelle d'évaluation utilisée est le pourcentage de maîtrise des compétences ;<br/>\n– les règles de validation des compétences, pour valider un CQP, sont les suivantes :<br/>\n– chaque compétence générale est maîtrisée au minimum à 50 % ;<br/>\n– aucune compétence détaillée ne doit être inférieure à 30 % ;<br/>\n– aucune note attribuée par les évaluateurs ne doit être en dessous de 50 % ;<br/>\n– 1 bloc de compétences ne peut être acquis qu'à la condition que la moyenne des 3 évaluations (« tuteur », OE, PE) soit supérieure à 70 % ;<br/>\n– le CQP est acquis en totalité si tous les blocs de compétences sont supérieurs à 70 %.</p><p align='left'>Sur la base des règles d'évaluation précitées, le jury national paritaire s'accorde à la majorité sur l'attribution totale ou partielle du CQP, transmet à la CPNIEFP qui entérine et adresse les éléments à l'OC en vue de la délivrance des CQP aux candidats reçus.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Acteurs des CQP et leurs missions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036836210",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Le présent accord de branche est applicable aux salariés et entreprises entrant dans le champ de la convention collective nationale du 15 avril 2008 relevant de la sélection et de la reproduction animales.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036836211",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Chacune des parties au présent accord peut en demander la révision totale ou partielle. La demande doit être accompagnée d'une proposition de rédaction et être adressée par écrit au ­président du SNCIA en vue de son inscription à l'ordre du jour de la commission mixte nationale. Le SNCIA en assure la transmission à tous les membres de la commission mixte nationale.</p><p align='left'>La réunion de la commission paritaire nationale doit intervenir dans les 3 mois suivant la réception de la demande.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036836212",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>Le présent accord peut être dénoncé dans les conditions légales. La dénonciation est notifiée par son auteur aux signataires du présent accord et déposée dans les conditions prévues par voie réglementaire.</p><p align='left'>Lorsque la dénonciation émane de la totalité des signataires employeurs ou salariés, l'accord continue de produire effet jusqu'à l'entrée en vigueur d'un nouvel accord ou, à défaut, pendant une durée de 1 an à compter de l'expiration d'un délai de préavis de 3 mois.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036836213",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'>Afin de suivre la mise en application des CQP créés par la branche sélection et reproduction animales, les parties conviennent de faire, en commission mixte nationale, un bilan annuel du dispositif de certification mis en place.</p><p align='left'>Tous les 5 ans, les partenaires sociaux examineront le référentiel activités compétences de certification des CQP TCGRA et AET afin de procéder à une éventuelle révision.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clause de bilan et révision du référentiel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036836214",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Établi en vertu des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901660&dateTexte=&categorieLien=cid'>articles L. 2221-2 et suivants du code du travail</a>, le présent accord est établi en un nombre suffisant d'exemplaires pour notification à chacune des organisations syndicales représentatives dans la branche et dépôt dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification et dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036836217",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Les parties sollicitent l'extension du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Demande d'extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036836218",
                "num": "10",
                "intOrdre": 5767157,
                "content": "<p align='left'>Le présent accord collectif est conclu pour une durée indéterminée.</p><p align='left'>Il ne s'appliquera qu'après validation de la CPNIEFP de la coopération agricole qui entérinera la création des deux CQP en vue de leurs inscriptions au RNCP.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée de l'accord et condition d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord collectif cadre du 15 juin 2015 sur le dialogue social et l'exercice du droit syndical",
            "id": "KALITEXT000031255059"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000031255062",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031255073",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Par le présent accord, les parties signataires affirment leur attachement au dialogue social et rappellent l'importance des organisations syndicales dans la construction de dispositifs sociaux adaptés aux spécificités des activités de la branche et aux mutations économiques, sociales et juridiques auxquelles les entreprises du secteur doivent faire face.<br/>Dans le souci commun de garantir la qualité du dialogue social, tant en entreprise qu'au niveau national, les parties signataires ont exprimé leur volonté de reconnaître l'action et l'implication des représentants du personnel et de faciliter, dans le respect des spécificités propres à chaque entreprise, l'exercice et l'efficience de leurs mandats électifs et désignatifs.<br/>Ils ont, en outre, souhaité rappeler que l'exercice d'un mandat représentatif ou d'une activité syndicale ne peut en aucun cas être pris en compte pour arrêter des décisions en matière notamment de formation, de rémunération et d'évolution de carrière.<br/>A ce titre, les entreprises sont invitées à rechercher les modalités les plus adaptées pour concilier au mieux l'exercice du mandat et l'activité professionnelle des intéressés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031255063",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent accord de branche est applicable aux entreprises entrant dans le champ de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000019349290&categorieLien=cid'>convention collective nationale de travail du 15 avril 2008</a> applicable aux salariés des entreprises relevant de la sélection et de la reproduction animales.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031255064",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les représentants du personnel élus ou désignés bénéficient de crédits d'heures de délégation mensuels conformément aux dispositions légales en vigueur.<br/>Cependant, compte tenu de la saisonnalité des activités de reproduction animale, les signataires du présent accord prévoient que, sur une période de référence correspondant à 1 année civile, à défaut d'utilisation dans sa totalité, 50 % du crédit d'heures de délégation légal disponible mensuellement pourront être reportés en vue d'un usage au plus tard au 31 décembre de chaque année.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Annualisation des heures de délégation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031255065",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Pour faciliter la préparation des réunions de la commission mixte nationale, il est attribué à chaque organisation syndicale représentative au niveau de la branche un crédit d'heures forfaitaire de 20 heures par année civile et par organisation syndicale.<br/>Au début de chaque année civile, chaque organisation syndicale désigne, par écrit, auprès du SNCIA, le bénéficiaire du crédit d'heures forfaitaire national. La désignation mentionne le nom et l'entreprise du salarié bénéficiaire. En cas de modification en cours d'année, le changement de bénéficiaire est effectif à compter du lendemain de la réception par le SNCIA du courrier.<br/>Le crédit d'heures forfaitaire national est pris en charge par l'entreprise du bénéficiaire. Il s'ajoute, le cas échéant, au crédit d'heures de délégation dont bénéficie l'intéressé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Crédit d'heures forfaitaire de préparation des commissions mixtes nationales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031255066",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les signataires du présent accord rappellent que les dispositions légales relatives aux moyens de communication et d'information syndicale prévoient :<br/>– l'affichage des communications syndicales sur des panneaux spécifiques réservés à cet usage, après transmission simultanée à l'employeur ;<br/>– la diffusion des publications et des tracts de nature syndicale aux salariés de l'entreprise dans l'enceinte de celle-ci aux heures d'entrée et de sortie du personnel ;<br/>– la possibilité, par accord collectif d'entreprise, d'autoriser la mise à disposition de publications et de tracts de nature syndicale soit sur un site syndical mis en place sur l'intranet de l'entreprise, soit par diffusion sur la messagerie électronique de l'entreprise.<br/>Compte tenu de spécificités liées notamment, d'une part, à l'exercice d'une activité professionnelle au service des éleveurs à l'extérieur de l'entreprise et, d'autre part, à la restructuration des entreprises et à l'accroissement de leurs effectifs sur un périmètre géographique de plus en plus étendu, les signataires du présent accord s'accordent sur le fait que, à défaut d'accord spécifique, les modalités légales de communication syndicale sont rendues difficiles.<br/>En conséquence, les entreprises ouvriront une négociation portant sur les moyens de communication syndicale dans l'année suivant l'entrée en vigueur du présent accord. Les entreprises disposant d'un accord collectif sur ce thème évalueront le dispositif en vigueur.<br/>Dans le cadre de cette négociation, les partenaires sociaux aborderont notamment le thème de la neutralisation de la perte de salaire des représentants du personnel rémunérés avec une part variable.<br/>Un bilan des moyens mis en œuvre en entreprise sur ce thème sera réalisé par le SNCIA 18 mois après l'entrée en vigueur du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Développement en entreprise de nouveaux moyens de communication et d'information syndicale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031255067",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Chacune des parties au présent accord peut en demander la révision totale ou partielle. La demande doit être accompagnée d'une proposition de rédaction et être adressée par écrit au président du SNCIA en vue de son inscription à l'ordre du jour de la commission mixte nationale. Le SNCIA en assure la transmission à tous les membres de la commission mixte nationale.<br/>La réunion de la commission mixte nationale doit intervenir dans les 3 mois suivant la réception de la demande.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031255068",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée déterminée de 3 ans à compter de sa date d'application. Au terme de ce délai, il cessera de produire tout effet, les parties excluant toute reconduction tacite.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031255069",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>En vertu des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901660&dateTexte=&categorieLien=cid'>articles L. 2221-2 et suivants du code du travail</a>, le présent accord est établi en un nombre suffisant d'exemplaires pour notification à chacune des organisations syndicales représentatives dans la branche et déposé dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du même code</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification et dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031255071",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Les parties signataires demandent l'extension du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031255072",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Le présent accord sera applicable à compter du 1er juillet 2015.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 8 octobre 2012 relatif à la rémunération des salariés en contrat de professionnalisation",
            "id": "KALITEXT000027627934"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000027627937",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027627950",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='left'> \t\t\t\t\tPar le présent accord collectif, les parties signataires entendent confirmer la formation professionnelle comme un investissement au service du développement des salariés et de la performance des entreprises permettant l'adaptation nécessaire des métiers de la branche à leur environnement économique, technologique et sociétale.<br/> \t\t\t\t\tLe présent accord s'inscrit dans le cadre :<br/></p><p align='left'> \t\t\t\t\t– des orientations affichées par l'accord-cadre du 3 février 1997 sur les objectifs et les moyens de la formation professionnelle des salariés de la coopération agricole ;<br/> \t\t\t\t\t– d'une politique de branche visant à préserver l'attractivité des métiers relevant de la sélection et de la reproduction animale.<br/> \t\t\t\t\tIl vise à améliorer les conditions de rémunération des salariés titulaires d'un contrat de professionnalisation, tel que défini aux <a alt='Code du travail - art. L6325-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904253&dateTexte=&categorieLien=cid'>articles L. 6325-1 et suivants du code du travail</a>.<br/></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627938",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent accord collectif de branche est applicable, sur l'ensemble du territoire français à l'exclusion des TOM, à l'ensemble des entreprises relevant de <a alt='Convention collective nationale du 15 avril 2008  (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000019349290&categorieLien=cid'>la convention collective nationale du 15 avril 2008</a> applicable aux salariés des entreprises exerçant dans les espèces bovine et caprine une ou plusieurs des activités suivantes : <br/></p><p align='left'>– la reproduction par monte artificielle, notamment par insémination ou transplantation embryonnaire, y compris la pratique de constats de gestation, à l'exclusion de l'insémination par l'éleveur au sein de son troupeau ; <br/>– la sélection au sens du paragraphe II de l'article 2 de l'arrêté du 28 décembre 2006 relatif aux organismes de sélection des animaux d'élevage ; <br/>– la production ou le stockage de la semence (centre de stockage ou centre de collecte) ; <br/>– l'achat-vente de matériel de reproduction (semence, ovocytes et embryons) des reproducteurs.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application géographique et professionnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627939",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée déterminée de 3 ans à compter de son entrée en vigueur. Au terme de ce délai, il cessera de produire tout effet, les parties excluant toute reconduction.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627940",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Le présent accord pourra être révisé à tout moment, en tout ou partie de ses dispositions, à la demande de chaque partie signataire ou ayant adhéré. <br/>En cas de révision par voie d'avenant, le présent accord restera en vigueur jusqu'à l'application d'un nouveau texte remplaçant la partie révisée. <br/>Sous réserve du droit d'opposition prévu à l'<a alt='Code du travail - art. L2261-8 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901786&dateTexte=&categorieLien=cid'>article L. 2261-8 du code du travail </a>relatif aux avenants réduisant ou supprimant un ou plusieurs avantages individuels ou collectifs, les avenants de révision signés par une ou plusieurs organisations syndicales se substituent de plein droit aux stipulations de l'accord qu'ils modifient. <br/>Toute demande de révision devra être portée à la connaissance des autres parties par lettre recommandée avec avis de réception. Elle devra comporter l'indication des points dont la révision est demandée et les propositions formulées en remplacement. Le président en exercice de la commission mixte nationale, prévue à l'<a alt='Convention collective nationale du 15 avril 2008  - art. 8 (VE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019349290&idArticle=KALIARTI000019349354&categorieLien=cid'>article 8 de la convention collective nationale du 15 avril 2008</a>, réunira cette commission dans les 30 jours suivant la réception de la demande.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627942",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le salarié titulaire d'un contrat de professionnalisation bénéficie, durant l'exécution de ce contrat s'il est à durée déterminée, ou durant la période de professionnalisation située au début du contrat s'il est à durée indéterminée, d'une rémunération minimale conventionnelle.<br/>Cette rémunération minimale est égale à 85 % de la rémunération annuelle minimale (RAM) ou de la rémunération mensuelle minimale (RMM) prévue par la convention nationale de branche du 15 avril 2008, correspondant à la classification conventionnelle résultant des missions et responsabilités exercées par l'intéressé dans le cadre de son contrat de professionnalisation.<br/>Conformément aux dispositions légales, les titulaires d'un contrat de professionnalisation de plus de 26 ans disposent d'une rémunération garantie égale au Smic ou à 85 % de la rémunération conventionnelle si celle-ci est supérieure.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Rémunération des salariés en contrat de professionnalisation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627943",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le présent accord ne peut en aucun cas se cumuler avec les dispositions législatives, réglementaires ou conventionnelles qui pourraient intervenir postérieurement à sa date de signature.<br/>Il s'applique aux contrats de professionnalisation définis aux <a alt='Code du travail - art. L6325-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904253&dateTexte=&categorieLien=cid'>articles L. 6325-1 et suivants du code du travail</a>, à l'exclusion de tout autre dispositif de formation en alternance actuel ou futur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Clause de sauvegarde"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627945",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Il sera déposé auprès de la DIRECCTE d'Ile-de-France, conformément <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>aux articles L. 2231-6 </a>et <a alt='Code du travail - art. D2231-4 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485211&dateTexte=&categorieLien=cid'>D. 2231-4 du code du travail</a>. <br/>Un exemplaire sera déposé au greffe du conseil de prud'hommes de Paris, conformément à l'<a alt='Code du travail - art. D2231-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627948",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Les parties signataires demandent l'extension du présent accord.<br/>L'application du présent accord est subordonnée à son extension pleine et entière.<br/>Cette condition suspensive sera réputée réalisée à compter de la publication au Journal officiel de l'arrêté d'extension du présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Demande d'extension et clause suspensive"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627949",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Le présent accord entrera en vigueur le lendemain de son extension.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 8 octobre 2012 relatif à l'amélioration des conditions de travail, à la prévention de la pénibilité et aux risques psychosociaux",
            "id": "KALITEXT000027627952"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000027627955",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027627999",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Par le présent accord, les parties signataires affirment l'ambition d'impulser au sein de la branche une politique d'amélioration des conditions de travail et de préservation de la santé physique et mentale au travail.<br/>Dans un secteur en pleine mutation technologique et organisationnelle, cet accord doit encourager l'émergence d'un management de la santé au travail et sensibiliser tous les acteurs, internes et externes à l'entreprise, à la prévention de la pénibilité et des risques psychosociaux.<br/>Le présent accord s'inscrit dans une démarche dynamique et volontariste d'amélioration concrète des conditions de travail et d'intervention, notamment en élevage, fondée sur une action commune et concertée des employeurs, des salariés, des institutions représentatives du personnel et des éleveurs.<br/>Il a vocation à améliorer la qualité de vie au travail des salariés, de favoriser leur reconnaissance et leur implication, et de garantir ainsi l'attractivité des métiers de la branche.<br/>Le présent accord tient compte notamment du cadre légal et conventionnel suivant.</p><p align='center'><br/>Cadre légal</p><p align='left'><br/>Les articles L. 4121-1 à L. 4121-5 du code du travail.<br/>La <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000023022127&categorieLien=cid'>loi n° 2010-1330 du 9 novembre 2010</a> portant réforme des retraites, qui a allongé la durée de l'activité professionnelle des salariés et a érigé la prévention des risques professionnels et notamment celle de la pénibilité comme moyen devant permettre aux salariés de travailler plus longtemps en réduisant les risques de dégradation de la santé au travail.<br/>Les dispositions du <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000023792126&categorieLien=cid'>décret n° 2011-354 du 30 mars 2011</a> relatif à la définition des facteurs de risques professionnels, définissant la pénibilité.<br/>Le <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000024355005&categorieLien=cid'>décret n° 2011-824 du 7 juillet 2011</a> relatif au contenu des accords qui doivent être conclus pour prévenir la pénibilité dans les entreprises de 50 salariés dont au moins 50 % des effectifs sont occupés à des postes les exposant à un ou plusieurs des facteurs légaux de pénibilité.</p><p align='center'><br/>Cadre conventionnel</p><p align='left'><br/>Existence d'un dispositif conventionnel de branche ayant pris en compte la problématique de la santé au travail :</p><p align='left'><br/>– l'article 85 de la convention collective nationale de travail du 15 avril 2008 applicable aux salariés des entreprises relevant de la sélection et de la reproduction animale ;<br/>– l'accord collectif national du 18 décembre 2009 relatif à l'emploi des salariés âgés dans les entreprises relevant de la sélection et de la reproduction animale.<br/>Déclaration commune d'intention préalable signée le 1er juillet 2011 avec les partenaires sociaux de la branche, aux termes de laquelle il a été convenu :</p><p align='left'><br/>– d'engager une politique de branche sur la santé au travail dans le cadre d'une approche globale d'identification et de prévention des facteurs physiques et psychosociaux d'usure prématurée au travail ;<br/>– d'initier et d'impulser au niveau de la branche une véritable politique de prévention inscrivant la santé des salariés au cœur des préoccupations des entreprises, en réponse aux enjeux juridiques, économiques, technologiques et sociaux de la branche ;<br/>– de mettre en place des pistes d'actions concrètes de prévention et de compensation des risques professionnels identifiés à partir d'un diagnostic préalable de branche réalisé par des cabinets extérieurs.</p><p align='center'><br/>Diagnostic de branche préalable</p><p align='left'><br/>Conformément à la déclaration d'intention du 1er juillet 2011, un diagnostic de branche a été réalisé par les cabinets Septembre et Entreprises et performances à partir d'une méthodologie et d'un cahier des charges soumis aux partenaires sociaux lors de la commission mixte nationale du 19 décembre 2011.<br/>Le diagnostic, conduit notamment auprès de 5 entreprises pilotes, représentatives des spécificités de la branche, a fait l'objet d'une restitution lors de la commission mixte nationale du 26 avril 2012.<br/>L'étude, remise aux partenaires sociaux, a mis en relief notamment les trois « idées-forces » suivantes :</p><p align='left'><br/>– la prévention des risques professionnels cristallise de fortes attentes dans les entreprises, tant au niveau des salariés que des employeurs, qui démontrent la volonté unanime des acteurs d'engager des actions concrètes, durables et mesurables en faveur de la qualité de vie au travail ;<br/>– une véritable politique de santé au travail dans les entreprises doit impliquer l'ensemble des acteurs : employeurs, salariés, représentants du personnel et éleveurs ;<br/>– l'approche doit être intergénérationnelle et concourir à la préservation de l'attractivité des métiers de la branche.<br/>Elle a permis de nourrir et d'orienter le contenu du présent accord.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627956",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent accord de branche est applicable aux entreprises entrant dans le champ de la convention collective nationale de travail du 15 avril 2008 applicable aux salariés des entreprises relevant de la sélection et de la reproduction animale. <br/>Sous réserve des modalités spécifiques d'application prévues à l'article 5, il s'applique à toutes les entreprises de la branche, quel que soit leur effectif.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627957",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les partenaires sociaux rappellent que les salariés sont les acteurs du développement des entreprises de la branche.<br/>A ce titre, une politique volontariste de préservation de la santé au travail constitue un facteur de développement, tant du bien-être individuel et collectif que de la performance et de la compétitivité des entreprises.<br/>Dans ce cadre, le présent accord affiche la volonté d'impulser une politique de branche mettant la santé au travail au cœur du développement des entreprises en adoptant une démarche collective, offensive et progressive d'identification et de prévention des facteurs physiques et mentaux d'usure au travail.<br/>Il a pour objectif :</p><p align='left'><br/>– de favoriser et d'harmoniser une démarche d'identification des facteurs et des situations de risques professionnels, y compris psychosociaux, au niveau des entreprises ;<br/>– de déterminer une liste d'actions concrètes de prévention et de compensation des risques professionnels à mettre en œuvre ou à décliner en entreprise, permettant notamment aux entreprises de 50 à 299 salariés, dont au moins 50 % sont exposés à un ou plusieurs des facteurs de pénibilité légaux, de répondre à l'obligation de négociation et d'action sur la réduction de la pénibilité ;<br/>– de favoriser des mesures relatives au bien-être au travail tout au long de la carrière professionnelle des salariés ;<br/>– de prévoir les chantiers nationaux à mettre en œuvre dans le prolongement du présent accord collectif de branche.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627958",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>En application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903147&dateTexte=&categorieLien=cid'>article L. 4121-1 du code du travail</a>, tout employeur, tenu à une obligation de sécurité à l'égard de ses salariés, doit prendre les mesures nécessaires pour assurer leur sécurité et protéger leur santé physique et mentale.<br/>Concrètement, l'évaluation des risques dans chaque entreprise doit se concrétiser dans le cadre du document unique visé à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018488248&dateTexte=&categorieLien=cid'>article R. 4121-1 du code du travail</a>, mis à jour au minimum chaque année.<br/>Depuis la loi du 9 novembre 2010 portant réforme des retraites, l'obligation d'évaluation et de prévention des risques professionnels intègre le risque de pénibilité.<br/>Défini par le législateur comme une exposition à un ou plusieurs facteurs de risques professionnels liés à des contraintes physiques marquées, à un environnement physique agressif ou à certains rythmes de travail, susceptibles de laisser des traces durables, identifiables et irréversibles sur la santé, le risque de pénibilité prolonge l'obligation d'évaluation et de prévention des risques professionnels.<br/>Les facteurs de risques professionnels permettant d'identifier la pénibilité ont été définis par le <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000023792126&categorieLien=cid'>décret n° 2011-354 du 30 mars 2011</a>, codifié à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000023794025&dateTexte=&categorieLien=cid'>article D. 4121-5 du code du travail</a>. Ces facteurs sont les suivants.<br/>Au titre des contraintes physiques marquées :</p><p align='left'><br/>– manutentions manuelles de charges définies à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018492453&dateTexte=&categorieLien=cid'>article R. 4541-2 du code du travail</a> ;<br/>– postures pénibles définies comme positions forcées des articulations ;<br/>– vibrations mécaniques mentionnées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018491001&dateTexte=&categorieLien=cid'>article R. 4441-1 du code du travail</a>.<br/>Au titre des environnements physiques agressifs :</p><p align='left'><br/>– exposition à des agents chimiques dangereux (ACD) mentionnés aux articles R. 4412-3 et R. 4412-60 du code du travail, y compris vapeurs, poussières et fumées ;<br/>– activités exercées en milieu hyperbare définies à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000023414500&dateTexte=&categorieLien=cid'>article R. 4461-1 du code du travail</a> ;<br/>– températures extrêmes ;<br/>– bruit mentionné à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018490910&dateTexte=&categorieLien=cid'>article R. 4431-1 du code du travail</a>.<br/>Au titre des contraintes liées à des rythmes de travail :</p><p align='left'><br/>– travail de nuit dans les conditions fixées aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902522&dateTexte=&categorieLien=cid'>articles L. 3122-29 à L. 3122-31 du code du travail</a> ;<br/>– travail en équipes successives alternantes ;<br/>– travail répétitif caractérisé par la répétition d'un même geste, à une cadence contrainte, avec un temps de cycle défini.<br/>Sur la base de ces facteurs légaux de pénibilité, tous les employeurs sont tenus, après concertation du CHSCT ou, à défaut, des délégués du personnel :</p><p align='left'><br/>– d'identifier les postes de travail de l'entreprise susceptibles d'exposer les salariés à un risque de pénibilité ;<br/>– d'inscrire, en annexe du document unique, le pourcentage de postes soumis au risque de pénibilité ;<br/>– d'établir, pour les salariés concernés, une fiche individuelle d'exposition à un ou plusieurs facteurs de pénibilité. Etablie par l'employeur, la fiche est transmise au salarié qui dispose alors d'un délai de 15 jours pour faire connaître ses éventuelles remarques, suggestions ou contestations. Elle est ensuite communiquée au médecin du travail, accompagnée le cas échéant des remarques, suggestions ou contestations du salarié.<br/>En outre, les entreprises d'au moins 50 salariés (ou appartenant à un groupe au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902131&dateTexte=&categorieLien=cid'>article L. 2331-1 du code du travail</a> dont l'effectif comprend au moins 50 salariés) dont le pourcentage de postes soumis à un ou plusieurs facteurs légaux de pénibilité est au moins égal à 50 % ont l'obligation, sur la base d'un diagnostic préalable, de mettre en place, par accord collectif ou plan d'actions, des mesures de prévention du risque de pénibilité répondant aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000024355119&dateTexte=&categorieLien=cid'>dispositions de l'article D. 138-27 du code de la sécurité sociale</a>.<br/>Conformément aux dispositions légales, les entreprises de la branche soumises à cette obligation et dont l'effectif est compris entre 50 et 299 sont couvertes par le présent accord de branche, dès lors qu'elles respectent les dispositions prévues à l'article 5 du présent accord.<br/>Les entreprises de 300 salariés et plus dont le pourcentage de postes soumis à un ou plusieurs facteurs de pénibilité est au moins égal à 50 % de l'effectif doivent négocier un accord collectif ou mettre en place un plan d'actions à leur niveau satisfaisant aux dispositions de l'article D. 138-27 du code de la sécurité sociale. L'accord collectif ou le plan d'actions de ces entreprises intègre les dispositions de l'article 5 du présent accord.<br/>En tout état de cause, les mesures de prévention ou de compensation de la pénibilité ne peuvent être choisies et mises en place en entreprise qu'à partir d'un diagnostic préalable des situations de pénibilité.<br/>Ce diagnostic peut être réalisé par un groupe de travail constitué au sein de chaque entreprise qui comprend au minimum :</p><p align='left'><br/>– les membres du CHSCT ;<br/>– le médecin du travail ;<br/>– tout expert de l'entreprise en charge des conditions de travail ;<br/>– des représentants de l'employeur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Obligations des employeurs en matière de prévention des risques professionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627972",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>La détermination de l'exposition des salariés aux différents risques professionnels s'apprécie au sein de chaque entreprise. Dans ce cadre, les partenaires sociaux rappellent :</p><p align='left'><br/>– le rôle essentiel du CHSCT ou, à défaut, des délégués du personnel, dans la concertation préalable à l'évaluation des risques professionnels et, notamment, dans la détermination des postes exposés à la pénibilité. Dans ce cadre, il est convenu que les travaux du CHSCT sont communiqués, pour information, aux délégués du personnel et aux membres du comité d'entreprise ;<br/>– leur volonté d'intégrer les risques psychosociaux à l'identification des risques professionnels.<br/>Dans le cadre de la mise en place d'une politique de prévention partagée au sein de la branche, il est convenu de déterminer conventionnellement :</p><p align='left'><br/>– des seuils de détermination des facteurs légaux de risques de pénibilité identifiés dans la branche ;<br/>– des axes d'identification de risques psychosociaux.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Identification des facteurs de risques professionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627973",
                "num": "4.1",
                "intOrdre": 3145722,
                "content": "<p></p><p align='left'> \t\t\t\t\t\tAu sein de la branche, quatre facteurs légaux de risques de pénibilité ont été identifiés par le diagnostic : la manutention manuelle de charges, des positions forcées des articulations, la manipulation d'agents chimiques dangereux et l'éventuelle exposition à des vibrations mécaniques.<br/> \t\t\t\t\t\tPour chacun de ces facteurs de risques professionnels de pénibilité, les partenaires sociaux ont retenu, en l'état des dispositions juridiques applicables, des connaissances scientifiques et médicales ainsi que des postes susceptibles d'être concernés, les seuils d'évaluation de pénibilité suivants.<br/></p><p align='center'> \t\t\t\t\t\t4.1.1. Au titre de la manutention manuelle de charges<br/></p><p align='left'> \t\t\t\t\t\tConformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018492453&dateTexte=&categorieLien=cid'>article R. 4541-2 du code du travail</a>, sont concernés par la manutention manuelle de charges les salariés réalisant « toute opération de transport ou de soutien de charge, dont le levage, la pose, la poussée, la traction, le port ou le déplacement, qui exige l'effort physique d'un ou de plusieurs salariés ».<br/> \t\t\t\t\t\tDans le cadre du présent accord, est qualifiée de pénible la manipulation manuelle de manière habituelle, seul et sans assistance mécanique, de charges d'un poids unitaire égal ou supérieur à 25 kilogrammes pendant un temps supérieur à 10 heures par semaine.<br/></p><p align='center'> \t\t\t\t\t\t4.1.2. Au titre des postures pénibles<br/></p><p align='left'> \t\t\t\t\t\tLes postures pénibles, définies comme des positions forcées des articulations, sont principalement celles qui comportent des angles extrêmes des articulations. Cependant, le maintien prolongé de positions articulaires durant de longues périodes ou bien répété à une fréquence intensive génère des contraintes physiques péjoratives assimilables à des postures pénibles.<br/> \t\t\t\t\t\tAu sein de la branche, les actes techniques d'insémination ou de constat de gestation par palper ou échographie peuvent être qualifiés de postures pénibles.<br/> \t\t\t\t\t\tCependant, l'exposition à la pénibilité varie en fonction :<br/></p><p align='left'> \t\t\t\t\t\t– de la nature de l'acte ;<br/> \t\t\t\t\t\t– de la taille et du comportement de l'animal ;<br/> \t\t\t\t\t\t– de la taille du technicien d'insémination ;<br/> \t\t\t\t\t\t– des conditions de contention de l'animal ;<br/> \t\t\t\t\t\t– de l'aménagement des bâtiments et notamment de la présence ou non d'un quai.<br/> \t\t\t\t\t\tDans le cadre du présent accord, il est convenu de considérer que les principales postures susceptibles d'être qualifiées de pénibles, sous réserve des durées et fréquences d'exposition ci-après, sont les suivantes.<br/> \t\t\t\t\t\tBras en élévation, au-dessus de la ligne des épaules, avec rotation de l'épaule :<br/></p><p align='left'> \t\t\t\t\t\t– plus de 30 minutes par demi-journée, plus de 4 fois par semaine, plus de la moitié de l'année ; ou :<br/> \t\t\t\t\t\t– plus de 2 h 30 par semaine, plus de la moitié de l'année ;<br/> \t\t\t\t\t\tou :<br/> \t\t\t\t\t\t– plus de 100 heures par an.<br/> \t\t\t\t\t\tDos courbé à plus de 45°, plus de 2 heures par semaine, toute l'année.<br/></p><p align='center'> \t\t\t\t\t\t4.1.3. Au titre d'agents chimiques dangereux (ACD)<br/></p><p align='left'> \t\t\t\t\t\tDeux types d'agents chimiques dangereux sont susceptibles d'être distingués :<br/></p><p align='left'> \t\t\t\t\t\t– d'une part, ceux énumérés à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018490133&dateTexte=&categorieLien=cid'>article R. 4411-6 du code du travail</a>, ainsi que tout produit qui, n'y figurant pas, pourrait néanmoins présenter un risque pour la santé des salariés « en raison des propriétés physico-chimiques, chimiques ou toxicologiques, et des modalités de sa présence sur le lieu de travail ou de son utilisation, y compris tout agent chimique pour lequel des décrets prévoient une valeur d'exposition professionnelle » (<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018490331&dateTexte=&categorieLien=cid'>art. R. 4412-3 du code du travail</a>) ;<br/> \t\t\t\t\t\t– d'autre part, ceux encore plus dangereux qui contiennent des substances cancérogènes, mutagènes ou toxiques pour la reproduction (CMR).<br/> \t\t\t\t\t\tAu sein de la branche, certains salariés travaillant en laboratoire sont susceptibles de manipuler des ACD, identifiés par les fiches de données de sécurité établies par le fournisseur contenant notamment les propriétés des substances chimiques contenues.<br/> \t\t\t\t\t\tEn l'absence de seuils légaux de la pénibilité au titre de la manipulation des ACD, il est convenu, dans le cadre du présent accord, de considérer comme pénible l'exposition à un ACD classé toxique et CMR plus de 50 % du temps annuel de travail.<br/></p><p align='center'> \t\t\t\t\t\t4.1.4. Au titre des vibrations mécaniques<br/></p><p align='left'> \t\t\t\t\t\tSur le plan réglementaire, on distingue deux types de vibration mécanique :<br/></p><p align='left'> \t\t\t\t\t\t– ceux qui concernent les mains et les bras ;<br/> \t\t\t\t\t\t– ceux qui concernent l'ensemble du corps.<br/> \t\t\t\t\t\tL'intensité vibratoire peut être déterminée en mesurant le déplacement (en mètre, m), la vitesse (en mètre par seconde, m/s) ou l'accélération (en mètre par seconde carrée, m/s²).<br/> \t\t\t\t\t\tSelon les <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018491014&dateTexte=&categorieLien=cid'>articles R. 4443-1 et R. 4443-2 du code du travail</a>, l'exposition aux vibrations est évaluée à partir de deux types de valeurs réglementaires :<br/></p><p align='left'> \t\t\t\t\t\t– une valeur seuil d'exposition journalière déclenchant l'action de prévention (valeur d'exposition journalière rapportée à une période de référence de 8 heures) ;<br/> \t\t\t\t\t\t– une valeur limite d'exposition.<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Vibration transmise</th><th>Valeur déclenchant<br/>l'action de prévention</th><th>Valeur limite d'exposition</th></tr><tr><td align='left'>Aux mains et aux bras</td><td align='center'>2,5 m/s²</td><td align='center'>5 m/s²</td></tr><tr><td align='left'>A l'ensemble du corps</td><td align='center'>0,5 m/s²</td><td align='center'>1,15 m/s²</td></tr></tbody></table></center></div><p></p><p></p><p align='left'> \t\t\t\t\t\tA titre d'exemple, selon des valeurs indicatives fournies par l'INRS ou l'INERIS, les niveaux d'émission de vibrations sont les suivantes.<br/></p><p align='left'> \t\t\t\t\t\t– « ensemble du corps » par des véhicules à moteur :<br/> \t\t\t\t\t\t– voiture : de 0,2 à 0,4m/s² ;<br/> \t\t\t\t\t\t– tracteur ou engin agricole : de 0,55 à 0,85 m/s² ;<br/> \t\t\t\t\t\t– chariot élévateur : de 0,6 à 0,99 m/s² ;<br/> \t\t\t\t\t\t– « mains bras » par de l'outillage usuel :<br/> \t\t\t\t\t\t– tronçonneuse : de 4,9 à 7,1 m/s² ;<br/> \t\t\t\t\t\t– débroussailleuse : de 2,7 à 4,9 m/s².<br/> \t\t\t\t\t\tPour apprécier la pénibilité au titre des vibrations mécaniques, il apparaît que le type de véhicule ou de matériel utilisé ainsi que le temps de travail pendant lequel le salarié est exposé sont déterminants.<br/> \t\t\t\t\t\tDans le cadre du présent accord, il est convenu de considérer comme pénible l'utilisation d'un véhicule ou d'un outillage dont la vibration dépasse la valeur fixée à l'article R. 4443-2 du code du travail (2,5 m/s² « bras et mains » et 0,5 m/s² « ensemble du corps ») pendant une durée supérieure à 50 % du temps total de travail.<br/></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Seuils de détermination des facteurs légaux de risques de pénibilité au sein de la branche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627979",
                "num": "4.2",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>A défaut de définition légale des risques psychosociaux, les partenaires sociaux conviennent de considérer qu'ils recouvrent des situations de surcharge mentale, de mal-être ou de ressenti négatif par rapport au travail, susceptibles d'avoir un impact plus ou moins grave sur la santé physique.<br/>L'absence de prévention des risques psychosociaux peut conduire à des troubles se traduisant notamment par un désengagement, un absentéisme accru, des conflits sociaux fréquents. La lutte contre les risques professionnels constitue, à ce titre, un enjeu stratégique de compétitivité des entreprises.<br/>Selon l'ANACT, les risques psychosociaux trouvent leur origine dans l'existence de tensions excessives entre les attentes des salariés et les objectifs de l'entreprise, non régulées par l'organisation du travail et le système de relations sociales.<br/>Quatre grandes familles de tensions sont susceptibles d'être à l'origine de risques psychosociaux :</p><p align='left'><br/>– les tensions liées aux contraintes du travail (durée et organisation du travail, charge émotionnelle) ;<br/>– les tensions liées aux changements de contexte de travail (difficultés économiques, restructuration, nouvelle technologie, nouveaux produits ou services) ;<br/>– les tensions liées aux relations de travail (mode de management et gestion des relations sociales, mode de rémunération) ;<br/>– les tensions liées aux attentes du salarié (besoin de reconnaissance, conciliation avec sa vie personnelle, souhait d'évolution professionnelle).<br/>Au sein de la branche sélection et reproduction animales, les partenaires sociaux considèrent que, sans préjuger de situations locales particulières, sont notamment susceptibles d'être des facteurs de risques psychosociaux les situations suivantes.<br/>Au titre des contraintes de travail :</p><p align='left'><br/>– rythme et conditions de travail conduisant à une surcharge de travail sur certaines périodes de l'année, imposées en raison de contraintes biologiques des animaux ou d'exigences administratives ;<br/>– travail dangereux (crainte de ruades, charges ou coups pour les salariés travaillant au contact de grands animaux).<br/>Au titre des changements de contexte de travail :</p><p align='left'><br/>– restructurations ;<br/>– projet de fusion ou rapprochement d'entreprises ;<br/>– conséquences des mutations technologiques (exemple : sélection génomique).<br/>Au titre des attentes des salariés :</p><p align='left'><br/>– évolution de la relation salariés/éleveurs ;<br/>– conciliation des contraintes des métiers avec la vie personnelle des salariés (travail du dimanche).<br/>Au titre des relations de travail :</p><p align='left'><br/>– absence d'organisation et planification du travail pouvant conduire à une surcharge de travail ;<br/>– modes de management.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Axes d'identification de risques psychosociaux"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627980",
                "num": "5",
                "intOrdre": 4194296,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Pistes d'actions concrètes pour la prévention des risques professionnels et l'amélioration des conditions de travail en entreprise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627981",
                "num": "5.1",
                "intOrdre": 4718583,
                "content": "<p align='center'><br/>5.1.1. Nombre et types d'actions à mettre en œuvre</p><p align='left'><br/>Pour mettre en place une véritable politique de branche mettant la santé au travail au cœur du développement des entreprises, les partenaires sociaux ont établi deux types de pistes d'actions concrètes destinées à prévenir les risques professionnels et améliorer les conditions de vie au travail de tous les salariés.<br/>Les pistes d'actions en faveur de la prévention et de la compensation du risque de pénibilité sont regroupées, à partir des thèmes fixés à l'article D. 138-27 du code de la sécurité sociale, autour des trois thèmes d'actions conventionnelles suivants :</p><p align='left'><br/>– réduction des poly-expositions aux facteurs de pénibilité et adaptation et aménagement des postes de travail ;<br/>– amélioration des conditions de travail et développement des compétences et des qualifications ;<br/>– aménagement des fins de carrière et maintien en activité des salariés exposés aux facteurs de pénibilité.<br/>Les pistes d'actions en faveur d'une meilleure prise en charge des risques psychosociaux ou de la qualité de vie au travail.<br/>S'agissant du nombre et du type d'actions à choisir et à mettre en œuvre, les parties conviennent que :<br/>Toutes les entreprises occupant au moins 50 % de leur effectif à des postes soumis à un ou plusieurs des facteurs légaux de pénibilité, y compris celles occupant moins de 50 salariés, choisissent des actions à mettre en œuvre parmi celles listées à l'article 5.2 du présent accord, dans les conditions suivantes :</p><p align='left'><br/>– pour les entreprises dont l'effectif est compris entre 50 et 299 salariés : au moins trois actions dont une dans chacun des trois thèmes d'actions en faveur de la prévention et de la compensation de la pénibilité ;<br/>– pour les entreprises dont l'effectif est inférieur à 50 salariés ou supérieur à 299 salariés : au moins deux actions parmi celles en faveur de la prévention et de la compensation de la pénibilité.<br/>Il est rappelé que les entreprises de 300 salariés et plus doivent négocier un accord collectif ou mettre en place un plan d'actions qui prévoie au moins trois actions, conformément à l'article D. 138-27 du code de la sécurité sociale. L'accord collectif ou le plan d'actions intègre les actions choisies dans le cadre du présent accord.<br/>Toutes les entreprises, quel que soit leur effectif, choisissent également au moins une action en faveur d'une meilleure prise en charge des risques psychosociaux ou de la qualité de vie au travail parmi celles listées à l'article 5.3 du présent accord.</p><p align='center'><br/>5.1.2. Programme triennal de prévention</p><p align='left'><br/>Lorsqu'elles ne sont pas intégrées à un accord collectif ou à un plan d'actions, les actions choisies par l'entreprise au titre du présent accord sont consignées dans un document appelé « programme triennal de prévention ».<br/>Le programme triennal de prévention comporte, pour chacune des actions choisies, l'objectif, l'indicateur chiffré et la date de réalisation.<br/>Chaque année, l'employeur présente au CHSCT ou, à défaut, aux délégués du personnel, dans le cadre du <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903317&dateTexte=&categorieLien=cid'>deuxième alinéa de l'article L. 4612-16 du code du travail</a>, un bilan des actions menées dans le cadre du programme triennal de prévention.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Méthodologie"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627985",
                "num": "5.2",
                "intOrdre": 5242870,
                "content": "<p align='center'> \t\t\t\t\t\t5.2.1. Réduction des poly-expositions aux facteurs de pénibilité et adaptation ou aménagement de postes de travail<br/></p><p align='left'> \t\t\t\t\t\ta) Mettre en place des formations collectives spécifiques « gestes et postures » réduisant les contraintes physiques des postes exposés à des postures pénibles.<br/> \t\t\t\t\t\tObjectif : proposer des formations à 100 % des nouveaux embauchés, ainsi qu'à tous les salariés en faisant la demande.<br/> \t\t\t\t\t\tIndicateur : pourcentage de salariés exposés à des postures pénibles ayant bénéficié d'une formation « gestes et postures ».<br/> \t\t\t\t\t\tb) Pour limiter l'impact physique des postes exposés à une ou plusieurs postures pénibles, mener des études permettant de mettre en place des dispositifs de prévention réduisant l'exposition des salariés à ce risque, tels que notamment l'escabeau d'insémination conçu en collaboration avec la MSA Midi-Pyrénées Nord.<br/> \t\t\t\t\t\tObjectif : s'engager à mettre en place au moins un dispositif de prévention réduisant l'exposition des salariés concernés à des postures pénibles.<br/> \t\t\t\t\t\tIndicateur : pourcentage de salariés exposés à des postures pénibles bénéficiant d'un dispositif de prévention.<br/> \t\t\t\t\t\tc) Adopter une organisation du travail réduisant l'impact péjoratif des postures exposant le plus fortement les articulations des techniciens de terrain.<br/> \t\t\t\t\t\tObjectif : limiter les constats de gestation par palper rectal ou par échographie à 70 % du volume d'actes réalisés par jour ou par semaine pour tous les techniciens de terrain.<br/> \t\t\t\t\t\tIndicateur : pourcentage de techniciens de terrain réalisant plus de 70 % leur volume d'actes journaliers ou hebdomadaires en constat de gestation par palper rectal ou par échographie.<br/> \t\t\t\t\t\td) Pour les salariés soumis habituellement au port de charges manuelles supérieures à 25 kilogrammes, mettre en place des dispositifs mécanisés ou une organisation de travail réduisant les charges portées.<br/> \t\t\t\t\t\tObjectif : réduire de 10 % le poids des charges portées par les salariés exposés.<br/> \t\t\t\t\t\tIndicateur : pourcentage de salariés exposés au port de charges lourdes dont le poids des charges portées a été réduit d'au moins 10 %.<br/> \t\t\t\t\t\te) Tous les salariés manipulant habituellement des produits dangereux pour la santé doivent avoir reçu une formation initiale de prévention à la manipulation à renouveler régulièrement.<br/> \t\t\t\t\t\tObjectif : 100 % des salariés exposés aux produits dangereux doivent avoir reçu une formation initiale à la manipulation de produits dangereux qui doit être renouvelée régulièrement.<br/> \t\t\t\t\t\tIndicateur : pourcentage de salariés concernés par la manipulation de produits dangereux ayant reçu, dans l'année, une formation de prévention.<br/></p><p align='center'> \t\t\t\t\t\t5.2.2. Amélioration des conditions de travail et développement des compétences et des qualifications<br/></p><p align='left'> \t\t\t\t\t\ta) Réduire le temps de conduite des salariés amenés à utiliser un véhicule de service de manière habituelle, grâce notamment à une optimisation individuelle des déplacements, pour améliorer les conditions de travail.<br/> \t\t\t\t\t\tObjectif : réduire d'au moins 5 % le temps de conduite professionnelle sur l'année.<br/> \t\t\t\t\t\tIndicateur : pourcentage de réduction du temps de conduite professionnelle par rapport à l'année précédente.<br/> \t\t\t\t\t\tb) Mener en concertation avec le CHSCT ou, à défaut, les délégués du personnel, des études tendant à définir un cahier des charges des normes optimales de conception et d'aménagement de véhicule de service, garantissant une amélioration du confort et de la sécurité des salariés qui utilisent régulièrement un tel véhicule pour les besoins de leur activité professionnelle.<br/> \t\t\t\t\t\tObjectif : améliorer la sécurité, le confort et l'aménagement de 100 % des nouveaux véhicules mis en service répondant aux normes minimales fixées dans l'entreprise en concertation avec le CHSCT ou, à défaut, les délégués du personnel, et 50 % des véhicules en service ne répondant pas auxdites normes minimales aux termes du présent accord.<br/> \t\t\t\t\t\tIndicateur : pourcentage de véhicules de service ayant été aménagés ou remplacés pour répondre aux normes optimales fixées dans l'entreprise.<br/> \t\t\t\t\t\tc) Sensibiliser les éleveurs aux bonnes conditions de travail des techniciens en élevage, et déployer des actions concrètes à cet effet (moyens de contention appropriés, présence de l'éleveur ou consignes précises).<br/> \t\t\t\t\t\tObjectif : obtenir l'adhésion à un livret ou à une charte de conduite en élevage d'au moins 40 % d'éleveurs.<br/> \t\t\t\t\t\tIndicateur : pourcentage d'éleveurs ayant adhéré au livret de conduite en élevage ou à la charte mis(e) en place ou actualisé(e) par la coopérative.<br/> \t\t\t\t\t\td) Les salariés occupés, depuis au moins 15 ans au cours de leur carrière professionnelle dans l'entreprise, à un ou plusieurs emplois classés pénibles, bénéficient à partir de la 16e année d'un droit individuel à la formation majoré de 5 heures par an à compter de la signature du présent accord mais sans rétroactivité, pour leur permettre d'anticiper une éventuelle reconversion professionnelle.<br/> \t\t\t\t\t\tObjectif : accepter 100 % des demandes de droit individuel à la formation destinées à anticiper la reconversion de salariés occupés, depuis au moins 15 ans au cours de leur carrière professionnelle dans l'entreprise, à un ou plusieurs emplois classés pénibles.<br/> \t\t\t\t\t\tIndicateur : pourcentage d'acceptation de demandes de droit individuel à la formation destinées à anticiper la reconversion de salariés occupés, depuis au moins 15 ans au cours de leur carrière professionnelle dans l'entreprise, à un ou plusieurs emplois classés pénibles.<br/> \t\t\t\t\t\te) Développer les compétences et l'employabilité des salariés occupés à un poste exposé à un ou plusieurs facteurs de risque de pénibilité, pour leur permettre d'accéder à un autre emploi, en affectant un pourcentage dédié d'actions de formation à leur attention.<br/> \t\t\t\t\t\tObjectif : augmenter d'au moins 5 % l'enveloppe financière du plan de formation dédié à des salariés soumis à un ou plusieurs facteurs de risque de pénibilité. Le montant de l'enveloppe est défini chaque année après consultation du comité d'entreprise ou, à défaut, des délégués du personnel.<br/> \t\t\t\t\t\tIndicateur : pourcentage d'augmentation de l'enveloppe financière du plan de formation consacré à développer les compétences de salariés soumis à un ou plusieurs facteurs de risque pénibilité.<br/></p><p align='center'> \t\t\t\t\t\t5.2.3. Aménagement et accompagnement des fins de carrière et maintien dans l'emploi des salariés exposés à des facteurs de pénibilité<br/></p><p align='left'> \t\t\t\t\t\ta) Permettre aux salariés de plus de 55 ans occupés, depuis au moins 15 ans au cours de leur carrière professionnelle dans l'entreprise à un ou plusieurs emplois classés pénibles dans l'entreprise, de réduire la part de leur temps de travail consacrée à l'exécution d'actes techniques sollicitant le plus fortement les articulations lorsqu'ils en font la demande. Les actes concernés sont déterminés en concertation avec le CHSCT ou, à défaut, les délégués du personnel.<br/> \t\t\t\t\t\tObjectif : à volume global de travail équivalent, accepter de réduire de 10 % le volume d'actes techniques sollicitant le plus fortement les articulations des salariés de plus de 55 ans occupés, depuis au moins 15 ans au cours de leur carrière professionnelle dans l'entreprise, à un ou plusieurs emplois classés pénibles dans l'entreprise lorsqu'ils en font la demande.<br/> \t\t\t\t\t\tIndicateur : pourcentage de salariés de plus de 55 ans occupés, depuis au moins 15 ans au cours de leur carrière professionnelle dans l'entreprise, à un ou plusieurs emplois classés pénibles ayant demandé et obtenu une réduction d'au moins 10 % du volume d'actes considérés comme pénibles.<br/> \t\t\t\t\t\tb) Dans les entreprises disposant d'un système d'épargne retraite du type PERCO, ou souhaitant en mettre en place par accord d'entreprise, les salariés de plus de 55 ans occupés, depuis au moins 15 ans au cours de leur carrière professionnelle dans l'entreprise à un ou plusieurs emplois classés pénibles bénéficient d'un abondement obligatoire de l'entreprise complémentaire aux versements effectués par les salariés. Le montant de cet abondement est négocié en entreprise.<br/> \t\t\t\t\t\tObjectif : mettre en place un système d'épargne retraite du type PERCO prévoyant un abondement spécifique employeur applicable aux salariés de plus de 55 ans occupés, depuis au moins 15 ans au cours de leur carrière professionnelle dans l'entreprise, à un ou plusieurs emplois classés pénibles.<br/> \t\t\t\t\t\tIndicateur : montant global d'abondement spécifique pénibilité, versé annuellement par l'entreprise.<br/> \t\t\t\t\t\tc) Dans les entreprises disposant d'un compte épargne-temps ou souhaitant en mettre en place par accord d'entreprise, les salariés occupés, depuis au moins 15 ans au cours de leur carrière professionnelle dans l'entreprise, à un ou plusieurs emplois classés pénibles bénéficient d'un abondement employeur à hauteur de 10 % du temps épargné par les salariés, dès lors qu'ils demandent la liquidation de leur compte épargne-temps pour financer un congé de fin de carrière permettant d'anticiper un départ en retraite. Le temps épargné majoré de l'abondement de l'employeur est valorisé sur la base de la moyenne des salaires bruts des 12 derniers mois précédant la prise du congé de fin de carrière.<br/> \t\t\t\t\t\tObjectif : inciter 100 % des salariés occupés, depuis au moins 15 ans au cours de leur carrière professionnelle dans l'entreprise, à un ou plusieurs emplois classés pénibles à financer un compte épargne-temps en vue d'un congé de fin de carrière permettant d'anticiper un départ en retraite par la rédaction d'une brochure d'information à leur attention.<br/> \t\t\t\t\t\tIndicateur : pourcentage de salariés occupés, depuis au moins 15 ans au cours de leur carrière professionnelle, à un ou plusieurs emplois classés pénibles ayant bénéficié d'un congé de fin carrière abondé par l'employeur.<br/> \t\t\t\t\t\td) A partir de 45 ans, les salariés occupés depuis au moins 15 ans à un poste exposé à un ou plusieurs facteurs de pénibilité sont sollicités par l'employeur en vue d'un entretien destiné à anticiper une reconversion professionnelle. Dans ce cadre, ces salariés peuvent prétendre, de plein droit, à un bilan de compétences pris en charge par l'entreprise et bénéficient d'une priorité quant au financement, dans le cadre du plan de formation, d'un parcours de formation validé par l'employeur.<br/> \t\t\t\t\t\tObjectif : organiser la reconversion professionnelle de tous les salariés de 45 ans et plus occupés depuis au moins 15 ans sur un poste exposé à un plusieurs facteurs légaux de pénibilité.<br/> \t\t\t\t\t\tIndicateur : pourcentage de salariés de 45 ans et plus occupés depuis au moins 15 ans à un poste soumis à un ou plusieurs facteurs de pénibilité ayant bénéficié d'une formation de reconversion professionnelle.<br/> \t\t\t\t\t\te) Proposition de passage à 50 % d'un temps plein, rémunéré sur la base de 60 % du salaire de base des 12 derniers mois, des salariés de plus de 55 ans occupés depuis 15 ans au moins au cours de leur carrière professionnelle dans l'entreprise à un ou plusieurs emplois classés pénibles. Dans ce cadre, l'employeur s'engage à prendre en charge les cotisations sociales vieillesse, patronales et salariales, du régime de base et du régime de retraite complémentaire.<br/> \t\t\t\t\t\tObjectif : accepter 100 % des demandes de passage à 50 % de salariés de plus de 55 ans occupés depuis 15 ans au moins au cours de leur carrière professionnelle à un emploi classé pénible.<br/> \t\t\t\t\t\tIndicateur : pourcentage d'acceptation de passage à 50 % de salariés de 55 ans occupés depuis 15 ans au moins au cours de leur carrière professionnelle à un emploi classé pénible.<br/> \t\t\t\t\t\tf) Mise en place d'une garantie de rémunération pour faciliter le reclassement des salariés de 45 ans et plus, occupés depuis 15 ans au moins au cours de leur carrière professionnelle dans l'entreprise à un ou plusieurs emplois classés pénibles, et qui, suite à un avis d'inaptitude ou une recommandation du médecin du travail consécutif à un accident du travail ou une maladie professionnelle, acceptent un aménagement de poste ou un repositionnement sur un poste entraînant une réduction de rémunération. La garantie de rémunération prévoit :<br/></p><p align='left'> \t\t\t\t\t\t– le versement pendant les 6 premiers mois d'une indemnité de garantie égale à 85 % du différentiel éventuel existant entre la nouvelle rémunération mensuelle et la rémunération mensuelle de référence antérieure ;<br/> \t\t\t\t\t\t– le versement pendant les 6 mois suivants d'une indemnité de garantie égale à 60 % du différentiel éventuel existant entre la nouvelle rémunération mensuelle et la rémunération mensuelle de référence antérieure ;<br/> \t\t\t\t\t\t– le versement pendant les 12 mois suivants d'une indemnité de garantie égale à 35 % du différentiel éventuel existant entre la nouvelle rémunération mensuelle et la rémunération mensuelle de référence antérieure.<br/> \t\t\t\t\t\tLa rémunération mensuelle de référence antérieure est calculée sur la base de la moyenne des salaires bruts des 12 derniers mois précédant l'aménagement ou le repositionnement, à l'exclusion de la gratification annuelle prévue à l'article 70 de la convention collective nationale du 15 avril 2008 ou de toute prime de même nature, des heures supplémentaires et des éléments de salaire inhérents au poste ou tâches antérieurement occupés.<br/> \t\t\t\t\t\tLorsque le salarié perçoit une pension d'invalidité consécutive à l'accident du travail ou la maladie professionnelle à l'origine de l'inaptitude, son montant s'ajoute à la nouvelle rémunération mensuelle brute servant au calcul du différentiel garanti de rémunération ci-dessus.<br/> \t\t\t\t\t\tObjectif : augmenter de 5 % le reclassement ou le repositionnement de salariés de 45 ans et plus, occupés depuis 15 ans au moins au cours de leur carrière professionnelle dans l'entreprise à un ou plusieurs emplois classés pénibles, déclarés inaptes suite à un accident du travail ou une maladie professionnelle.<br/> \t\t\t\t\t\tIndicateur : pourcentage de salariés de 45 ans et plus occupés depuis 15 ans au moins au cours de leur carrière professionnelle dans l'entreprise à un ou plusieurs emplois classés pénibles reclassés ou repositionnés suite à une inaptitude d'origine professionnelle.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Actions en faveur de la prévention et de la compensation du risque de pénibilité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627986",
                "num": "5.3",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>a) Mettre en place en collaboration avec le CHSCT ou, à défaut, les délégués du personnel, une enquête de satisfaction des conditions de vie au travail, du type « baromètre social ».<br/>Objectif : organiser une enquête, au minimum tous les 2 ans.<br/>Indicateur : nombre d'enquêtes mises en place.<br/>b) Mise à disposition d'un registre des accidents bénins ne donnant pas lieu à arrêt de travail pour lutter contre la sous-déclaration des accidents et assurer un meilleur pilotage des mesures correctives. Ce registre doit être porté à la connaissance des membres du CHSCT ou, à défaut, des délégués du personnel, tous les 3 mois.<br/>Objectif : faire une information bisannuelle auprès des salariés de l'existence d'un registre des accidents bénins en rappelant les modalités de déclaration.<br/>Indicateur : nombre d'accidents bénins déclarés, portés à la connaissance du CHSCT ou, à défaut, des délégués du personnel.<br/>c) Améliorer le fonctionnement des CHSCT en attribuant, lorsqu'ils existent, un crédit d'heures collectif mensuel de 3 heures supplémentaires pour mener, en partenariat avec l'employeur, des projets améliorant la qualité de vie au travail des salariés. A défaut de CHSCT, le crédit d'heures collectif mensuel est affecté aux délégués du personnel.<br/>Objectif : développer au moins un projet améliorant la qualité de vie au travail.<br/>Indicateur : nombre de projets concrets d'amélioration de la qualité de vie au travail.<br/>d) Veiller à l'impact « santé au travail » des systèmes collectifs de rémunération.<br/>Objectif : soumettre pour avis au CHSCT, lorsqu'il existe, les systèmes collectifs de rémunération existants ou mis en place, ayant un impact sur la santé des salariés.<br/>Indicateurs : nombre de recommandations du CHSCT relatives à l'impact « santé au travail » des systèmes de rémunération suivies d'effet.<br/>e) Mettre en œuvre toute action ou mettre à disposition des salariés travaillant au contact des animaux des tabliers de protection ou dispositifs appropriés pour lutter contre la peur des coups.<br/>Objectif : proposer des actions ou des dispositifs permettant d'aider les salariés en contact avec les animaux à lutter contre la peur des coups.<br/>Indicateur : pourcentage de salariés en contact avec les animaux ayant bénéficié d'actions ou de dispositifs permettant de lutter contre la peur des coups.<br/>f) Mettre en place, en concertation avec le CHSCT, des actions de formation offrant à tous les managers, quel que soit l'effectif encadré, une sensibilisation au management de la santé au travail intégrant notamment la prévention des situations de stress.<br/>Objectif : 100 % des managers doivent avoir reçu une action de sensibilisation au management de la santé au travail.<br/>Indicateur : pourcentage de managers ayant bénéficié d'une action de sensibilisation au management de la santé au travail intégrant notamment la prévention des situations de stress.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Actions en faveur d'une meilleure prise en charge des risques psychosociaux ou de la qualité de vie au travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627987",
                "num": "6",
                "intOrdre": 6291444,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Chantiers nationaux à mener dans le prolongement du présent accord national"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627988",
                "num": "6.1",
                "intOrdre": 6815731,
                "content": "<p align='left'><br/>Compte tenu des mutations en cours de l'élevage français, sur fond de réforme de la PAC, de volatilité des prix et de recherche de gain de productivité, d'une part, et, d'autre part, des évolutions technologiques majeures au sein de la branche liées notamment à la sélection génomique des animaux mais aussi au sexage de la semence ou à l'arrivée sur le marché de nouveaux dispositifs de détection des gestations, les partenaires sociaux ont manifesté le souhait d'engager une réflexion sur les sources de financement externe d'une étude prospective des métiers et des compétences de demain au sein des entreprises de sélection et de reproductions animales.<br/>Cette étude aurait notamment vocation à éclairer salariés et employeurs sur des perspectives nouvelles de reclassement et de reconversion des salariés occupant des postes soumis à un ou plusieurs facteurs de pénibilité.<br/>Dans ce cadre, les partenaires sociaux rappellent l'existence de la cartographie paritaire des métiers et des compétences au sein de la coopération agricole réalisée pour l'observatoire prospectif interbranches de la coopération agricole. Cet outil de gestion des ressources interbranches est, en effet, susceptible de faciliter la reconversion professionnelle de salariés et de fluidifier l'emploi au sein de la coopération agricole.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Lancement d'une étude de prospective des métiers et des compétences au niveau de la branche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627989",
                "num": "6.2",
                "intOrdre": 7340018,
                "content": "<p align='left'><br/>Afin de préserver l'attractivité du métier de technicien d'insémination, les parties conviennent d'ouvrir une négociation sur la conclusion d'un certificat de qualification professionnelle de technicien d'insémination.<br/>Cette négociation aura notamment vocation à intégrer un référentiel de compétences relatif à la prévention des risques professionnels et à déterminer une rémunération minimale conventionnelle.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Négociation d'un certificat de qualification professionnelle de technicien d'insémination"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627990",
                "num": "7",
                "intOrdre": 7864305,
                "content": "<p align='left'><br/>Les entreprises soumises au présent accord communiquent au SNCIA, dans les 6 mois suivant le dépôt de l'accord, les pistes d'actions, les objectifs chiffrés et la programmation de mise en œuvre des actions choisies dans le cadre du présent accord.<br/>Chaque année, après consultation du CHSCT ou, à défaut, des délégués du personnel, elles communiquent annuellement au SNCIA le bilan des actions menées et réalisées.<br/>La synthèse des bilans reçus par le SNCIA est communiquée aux membres de la commission mixte nationale.<br/>Pour assurer le suivi du présent accord, la commission mixte nationale est réunie au moins une fois par an. A cette occasion, elle évoque toutes questions permettant d'améliorer les conditions de travail et la prévention des risques professionnels au sein des entreprises de la branche. Lieu d'échanges et de débats, cette réunion a vocation à identifier et promouvoir toutes « bonnes pratiques » d'entreprises favorisant le développement d'une politique de branche de préservation de la santé au travail.<br/>En outre, afin de disposer d'un outil de pilotage « santé au travail » de branche, les partenaires sociaux disposeront au minimum, au sein du rapport économique et social annuel, des indicateurs suivants :</p><p align='left'><br/>– nombre d'accidents du travail (AT) rapporté à l'effectif : nombre d'AT/effectif ;<br/>– nombre de maladies professionnelles reconnues par la MSA rapporté à l'effectif : nombre de MP/effectif ;<br/>– pourcentage d'invalidité partielle ou totale/l'effectif ;<br/>– taux de rotation : somme des taux d'entrées et de sorties/2.<br/>La commission mixte nationale peut être amenée à proposer l'ajout, au rapport économique et social de branche, de tout indicateur « santé au travail » qui lui paraîtrait nécessaire au suivi du présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Suivi et bilan du présent accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627991",
                "num": "8",
                "intOrdre": 8388592,
                "content": "<p align='left'><br/>Les dispositions de l'article 5.1 du présent accord sont impératives.<br/>Les parties conviennent expressément que les entreprises soumises au présent accord ne pourront y déroger que dans un sens plus favorable aux salariés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Clause de non-dérogation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627992",
                "num": "9",
                "intOrdre": 8912879,
                "content": "<p align='left'><br/>Chacune des parties au présent accord peut en demander la révision totale ou partielle. La demande doit être accompagnée d'une proposition de rédaction et être adressée par écrit au président du SNCIA en vue de son inscription à l'ordre du jour de la commission mixte nationale. Le SNCIA en assure la transmission à tous les membres de la commission mixte nationale.<br/>La réunion de la commission mixte nationale doit intervenir dans les 3 mois suivant la réception de la demande.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Révision"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627993",
                "num": "10",
                "intOrdre": 9437166,
                "content": "<p align='left'><br/>Le présent accord collectif est conclu pour une durée déterminée de 3 ans à compter de sa date d'application. Au terme de ce délai, il cessera de produire tout effet, les parties excluant toute reconduction tacite.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627994",
                "num": "11",
                "intOrdre": 9961453,
                "content": "<p align='left'><br/>Etabli en vertu des articles L. 2221-2 et suivants du code du travail, le présent accord est établi en un nombre suffisant d'exemplaires pour notification à chacune des organisations syndicales représentatives dans la branche et dépôt dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Notification et dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627997",
                "num": "12",
                "intOrdre": 10485740,
                "content": "<p align='left'><br/>Les parties sollicitent l'extension du présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Demande d'extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027627998",
                "num": "13",
                "intOrdre": 11010027,
                "content": "<p align='left'><br/>Le présent accord sera applicable à compter de sa date de dépôt.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Date d'application"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 9 du 1er mars 2019",
            "id": "KALITEXT000038895014"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038895017",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br clear='none'/>Exposé des motifs </p><p><br clear='none'/>Les rémunérations conventionnelles annuelles minimales (RAM) et mensuelles minimales (RMM), définies à l' article 65 de la convention collective nationale du 15 avril 2008 , sont fixées à l'annexe 2D de cette dernière. <br clear='none'/>La fixation de leurs valeurs, calculées en fonction d'un indice de valorisation (IV) multiplié par un indice de salaire pour chaque niveau de qualification, est de la compétence de la commission mixte nationale, conformément à l' article 8 de la convention collective nationale du 15 avril 2008 . <br clear='none'/>Le présent accord salarial a pour objet une valorisation de la grille hiérarchique de RAM et de RMM au titre de l'année 2019.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038895018",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'indice de valorisation (IV) moyen pondéré servant au calcul des RAM pour 2019 est porté :<br/>– pour les niveaux 1 à 3 de 121,81 € à 124 €, soit une hausse en masse annuelle de 1,8 %, par effet d'une augmentation de 1,8 % de l'indice de valorisation au 1er janvier 2019, soit un IV de 124 € ;<br/>– pour les niveaux 4 et suivants de 120,98 € à 123,16 €, soit une hausse en masse annuelle de 1,8 %, par effet d'une augmentation de 1,8 % de l'indice de valorisation au 1er janvier 2019, soit un IV de 123,16 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Majoration de l'indice de valorisation moyen pondéré des RAM"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038895019",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Consécutivement, l'indice de valorisation servant au calcul des RMM pour 2019 est augmenté dans les mêmes conditions que le IV de RAM et porté au 1er janvier 2019 :<br/>– pour les niveaux 1 à 3 de 9,3708 € à 9,5394 € ;<br/>– pour les niveaux 4 et suivants de 9,3064 € à 9,4734 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Majoration de l'indice de valorisation des RMM"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038895020",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent avenant est applicable à compter de son dépôt auprès de l'administration compétente.<br/>La nouvelle grille hiérarchique des RAM et des RMM est reproduite en annexe du présent avenant. Elle annule et remplace celle fixée par l'<a href='/affichIDCC.do?cidTexte=KALITEXT000037652504&categorieLien=cid'>avenant n° 8 du 19 mars 2018</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038895022",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les parties sollicitent l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038895023",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Établi en vertu des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901659&dateTexte=&categorieLien=cid'>articles L. 2221-1 et suivants du code du travail</a>, le présent avenant est établi en un nombre suffisant d'exemplaires pour notification à chacune des organisations syndicales et dépôt dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôts. – Notification"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 8 du 19 mars 2018 relatif aux salaires minimaux pour l'année 2018",
            "id": "KALITEXT000037652504"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Exposé des motifs",
                "id": "KALISCTA000037652507",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037652509",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Les rémunérations conventionnelles annuelles minimales (RAM) et mensuelles minimales (RMM), définies à l'article 65 de la convention collective nationale du 15 avril 2008, sont fixées à l'annexe II D de cette dernière.</p><p align='left'>La fixation de leurs valeurs, calculées en fonction d'un indice de valorisation (IV) multiplié par un indice de salaire pour chaque niveau de qualification, est de la compétence de la commission mixte nationale, conformément à l'article 8 de la convention collective nationale du 15 avril 2008.</p><p align='left'>Le présent accord salarial a pour objet une valorisation de la grille hiérarchique de RAM et de RMM au titre de l'année 2018.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Annexe",
                "id": "KALISCTA000037652508",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037652518",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe</p><p>RMM et RAM annuelles pondérées 2018</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Points<br/>\n\t\t\tde<br/>\n\t\t\tcotation</th><th>Niveau</th><th>Indice<br/>\n\t\t\tde salaire</th><th>RAM (en €)</th><th>RMM (en €)</th><th>Taurellerie</th><th>Laboratoire</th><th>Zootechnie</th><th>Insémination</th><th>Transplantation<br/>\n\t\t\tembryonnaire</th><th>Technico-<br/>\n\t\t\tcommerciale</th><th>Administration</th><th>Comptabilité</th><th>Informatique</th><th>Transport</th><th>Entretien</th></tr><tr><td rowspan='2' align='center'>725<br/>\n\t\t\t700</td><td rowspan='2' align='center'>22</td><td rowspan='2' align='center'>224</td><td rowspan='2' align='center'>27 099,5</td><td rowspan='2' align='center'>2 084,6</td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td rowspan='2' align='center'>Comptable 2°</td><td></td><td></td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td rowspan='2' align='center'>699<br/>\n\t\t\t675</td><td rowspan='2' align='center'>21</td><td rowspan='2' align='center'>220</td><td rowspan='2' align='center'>26 615,6</td><td rowspan='2' align='center'>2 047,4</td><td></td><td></td><td></td><td rowspan='2' align='center'>TI (*)<br/>\n\t\t\tcoordinateur</td><td></td><td></td><td rowspan='2' align='center'>Assistant<br/>\n\t\t\tdirection</td><td></td><td></td><td></td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td rowspan='2' align='center'>674<br/>\n\t\t\t650</td><td rowspan='2' align='center'>20</td><td rowspan='2' align='center'>216</td><td rowspan='2' align='center'>26 131,7</td><td rowspan='2' align='center'>2 010,2</td><td rowspan='2' align='center'>Chef<br/>\n\t\t\tde taurellerie</td><td></td><td></td><td></td><td></td><td rowspan='2' align='center'>Animateur<br/>\n\t\t\ttechnico-<br/>\n\t\t\tcommercial</td><td></td><td></td><td></td><td></td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td rowspan='2' align='center'>649<br/>\n\t\t\t625</td><td rowspan='2' align='center'>19</td><td rowspan='2' align='center'>212</td><td rowspan='2' align='center'>25 647,8</td><td rowspan='2' align='center'>1 973,0</td><td></td><td></td><td rowspan='2' align='center'>Tech. création<br/>\n\t\t\tgénétique</td><td></td><td rowspan='2' align='center'>Technicien TE</td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td rowspan='2' align='center'>624<br/>\n\t\t\t600</td><td rowspan='2' align='center'>18</td><td rowspan='2' align='center'>208</td><td rowspan='2' align='center'>25 163,8</td><td rowspan='2' align='center'>1 935,7</td><td></td><td></td><td rowspan='2' align='center'>Tech. diffusion<br/>\n\t\t\tgénétique</td><td rowspan='2' align='center'>TI (*)<br/>\n\t\t\tspécialisé</td><td></td><td></td><td></td><td></td><td rowspan='2' align='center'>Technicien<br/>\n\t\t\tinformatique</td><td></td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td rowspan='2' align='center'>599<br/>\n\t\t\t575</td><td rowspan='2' align='center'>17</td><td rowspan='2' align='center'>204</td><td rowspan='2' align='center'>24 679,9</td><td rowspan='2' align='center'>1 898,5</td><td></td><td></td><td></td><td rowspan='2' align='center'>TI (*)<br/>\n\t\t\tqualifié</td><td></td><td></td><td></td><td rowspan='2' align='center'>Comptable 1°</td><td></td><td></td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td rowspan='2' align='center'>574<br/>\n\t\t\t550</td><td rowspan='2' align='center'>16</td><td rowspan='2' align='center'>200</td><td rowspan='2' align='center'>24 196,0</td><td rowspan='2' align='center'>1 861,3</td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td rowspan='2' align='center'>549<br/>\n\t\t\t525</td><td rowspan='2' align='center'>15</td><td rowspan='2' align='center'>196</td><td rowspan='2' align='center'>23 712,1</td><td rowspan='2' align='center'>1 824,1</td><td></td><td></td><td></td><td></td><td></td><td rowspan='2' align='center'>Agent<br/>\n\t\t\ttechnico-commercial</td><td></td><td></td><td></td><td></td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td rowspan='2' align='center'>524<br/>\n\t\t\t500</td><td rowspan='2' align='center'>14</td><td rowspan='2' align='center'>192</td><td rowspan='2' align='center'>23 228,2</td><td rowspan='2' align='center'>1 786,8</td><td rowspan='2' align='center'>Taurelier<br/>\n\t\t\tresp. équipe</td><td></td><td></td><td rowspan='2' align='center'>TI (*)</td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td rowspan='2' align='center'>499<br/>\n\t\t\t475</td><td rowspan='2' align='center'>13</td><td rowspan='2' align='center'>188</td><td rowspan='2' align='center'>22 744,2</td><td rowspan='2' align='center'>1 749,6</td><td></td><td></td><td></td><td rowspan='2' align='center'>TI (*)<br/>\n\t\t\tdébutant</td><td></td><td></td><td rowspan='2' align='center'>Assistant<br/>\n\t\t\tspécialisé</td><td></td><td></td><td></td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td rowspan='2' align='center'>474<br/>\n\t\t\t450</td><td rowspan='2' align='center'>12</td><td rowspan='2' align='center'>184</td><td rowspan='2' align='center'>22 260,3</td><td rowspan='2' align='center'>1 712,4</td><td></td><td rowspan='2' align='center'>Laborantin<br/>\n\t\t\t2°</td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td rowspan='2' align='center'>449<br/>\n\t\t\t425</td><td rowspan='2' align='center'>11</td><td rowspan='2' align='center'>180</td><td rowspan='2' align='center'>21 776,4</td><td rowspan='2' align='center'>1 675,2</td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td rowspan='2' align='center'>424<br/>\n\t\t\t400</td><td rowspan='2' align='center'>10</td><td rowspan='2' align='center'>178</td><td rowspan='2' align='center'>21 534,4</td><td rowspan='2' align='center'>1 656,5</td><td></td><td rowspan='2' align='center'>Laborantin<br/>\n\t\t\trépar. livreur</td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td rowspan='2' align='center'>Transporteur<br/>\n\t\t\td'animaux</td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td rowspan='2' align='center'>399<br/>\n\t\t\t375</td><td rowspan='2' align='center'>9</td><td rowspan='2' align='center'>176</td><td rowspan='2' align='center'>21 292,5</td><td rowspan='2' align='center'>1 637,9</td><td rowspan='2' align='center'>Taurelier<br/>\n\t\t\tspécialisé</td><td rowspan='2' align='center'>Laborantin<br/>\n\t\t\trépartiteur</td><td></td><td></td><td></td><td></td><td rowspan='2' align='center'>Assistant<br/>\n\t\t\tadministratif</td><td rowspan='2' align='center'>Aide-<br/>\n\t\t\tcomptable</td><td rowspan='2' align='center'>Assistant<br/>\n\t\t\tinformatique</td><td></td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td rowspan='2' align='center'>374<br/>\n\t\t\t350</td><td rowspan='2' align='center'>8</td><td rowspan='2' align='center'>174</td><td rowspan='2' align='center'>21 050,5</td><td rowspan='2' align='center'>1 619,3</td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td rowspan='2' align='center'>349<br/>\n\t\t\t325</td><td rowspan='2' align='center'>7</td><td rowspan='2' align='center'>172</td><td rowspan='2' align='center'>20 808,6</td><td rowspan='2' align='center'>1 600,7</td><td rowspan='2' align='center'>Taurelier</td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td rowspan='2' align='center'>Livreur<br/>\n\t\t\trépartiteur</td><td rowspan='2' align='center'>Agent<br/>\n\t\t\td'entretien</td></tr><tr><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td rowspan='2' align='center'>324<br/>\n\t\t\t300</td><td rowspan='2' align='center'>6</td><td rowspan='2' align='center'>170</td><td rowspan='2' align='center'>20 566,6</td><td rowspan='2' align='center'>1 582,1</td><td></td><td rowspan='2' align='center'>Laborantin 1°</td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td rowspan='2' align='center'>299<br/>\n\t\t\t275</td><td rowspan='2' align='center'>5</td><td rowspan='2' align='center'>168</td><td rowspan='2' align='center'>20 324,6</td><td rowspan='2' align='center'>1 563,5</td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td rowspan='2' align='center'>Livreur</td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td rowspan='2' align='center'>274<br/>\n\t\t\t250</td><td rowspan='2' align='center'>4</td><td rowspan='2' align='center'>166</td><td rowspan='2' align='center'>20 082,7</td><td rowspan='2' align='center'>1 544,9</td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td rowspan='2' align='center'>249<br/>\n\t\t\t225</td><td rowspan='2' align='center'>3</td><td rowspan='2' align='center'>164</td><td rowspan='2' align='center'>19 976,8</td><td rowspan='2' align='center'>1 536,8</td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td rowspan='2' align='center'>Agent<br/>\n\t\t\tcomptabilité</td><td rowspan='2' align='center'>Opérateur saisie</td><td></td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td rowspan='2' align='center'>224<br/>\n\t\t\t200</td><td rowspan='2' align='center'>2</td><td rowspan='2' align='center'>162</td><td rowspan='2' align='center'>19 733,2</td><td rowspan='2' align='center'>1 518,1</td><td></td><td rowspan='2' align='center'>Employé de<br/>\n\t\t\tlaboratoire</td><td></td><td></td><td></td><td></td><td rowspan='2' align='center'>Agent<br/>\n\t\t\tadministratif</td><td></td><td></td><td></td><td rowspan='2' align='center'>Agent de<br/>\n\t\t\tpropreté</td></tr><tr><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td rowspan='2' align='center'>199<br/>\n\t\t\t175</td><td rowspan='2' align='center'>1</td><td rowspan='2' align='center'>160</td><td rowspan='2' align='center'>19 489,6</td><td rowspan='2' align='center'>1 499,3</td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td colspan='16'><p>IV N1 à 3 121,81 9,3708</p><p>IV N4 et + 120,98 9,3064</p><p>(*) TI : technicien d'insémination</p></td></tr></tbody></table></center>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037652510",
                "num": "1er",
                "intOrdre": 674083,
                "content": "<p align='left'>L'indice de valorisation (IV) moyen pondéré servant au calcul des RAM pour 2018 est porté :<br/>\n– pour les niveaux 1 à 3 de 120,37 € à 121,81 €, soit une hausse en masse annuelle de 1,2 %, par effet d'une augmentation de 1,2 % de l'indice de valorisation au 1er janvier 2018, soit un IV de 121,81 € ;<br/>\n– pour les niveaux 4 et suivants de 119,55 € à 120,98 €, soit une hausse en masse annuelle de 1,2 %, par effet d'une augmentation de 1,2 % de l'indice de valorisation au 1er janvier 2018, soit un IV de 120,98 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Majoration de l'indice de valorisation moyen pondéré des RAM"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037652511",
                "num": "2",
                "intOrdre": 748981,
                "content": "<p align='left'>Consécutivement, l'indice de valorisation servant au calcul des RMM pour 2018 est augmenté dans les mêmes conditions que l'IV de RAM et porté au 1er janvier 2018 :<br/>\n– pour les niveaux 1 à 3 de 9,2597 € à 9,3708 € ;<br/>\n– pour les niveaux 4 et suivants de 9,1961 € à 9,3064 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Majoration de l'indice de valorisation des RMM"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037652512",
                "num": "3",
                "intOrdre": 823879,
                "content": "<p align='left'>Le présent avenant est applicable à compter de son dépôt auprès de l'administration compétente.</p><p align='left'>La nouvelle grille hiérarchique des RAM et des RMM est reproduite en annexe du présent avenant. Elle annule et remplace celle fixée par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000031148698&categorieLien=cid'>avenant n° 6 du 15 juin 2015</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037652514",
                "num": "4",
                "intOrdre": 898777,
                "content": "<p align='left'><br/>Les parties sollicitent l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037652515",
                "num": "5",
                "intOrdre": 973675,
                "content": "<p align='left'><br/>Établi en vertu des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901659&dateTexte=&categorieLien=cid'>articles L. 2221-1 et suivants du code du travail</a>, le présent avenant est établi en un nombre suffisant d'exemplaires pour notification à chacune des organisations syndicales et dépôt dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôts. – Notification"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 7 du 18 avril 2017 relatif aux salaires minimaux pour l'année 2017",
            "id": "KALITEXT000036232310"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Exposé des motifs",
                "id": "KALISCTA000036232313",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036232315",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les rémunérations conventionnelles annuelles minimales (RAM) et mensuelles minimales (RMM), définies à <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019349290&idArticle=KALIARTI000019349401&categorieLien=cid'>l'article 65 de la convention collective</a>, sont fixées à l'annexe II D de cette dernière. <br/>La fixation de leurs valeurs, calculées en fonction d'un indice de valorisation (IV) multiplié par un indice de salaire pour chaque niveau de qualification, est de la compétence de la commission mixte nationale, conformément à l'article 8 de la convention collective. <br/>Le présent avenant a pour objet une valorisation de la grille hiérarchique de RAM et de RMM au titre de l'année 2017.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036232316",
                    "num": "1er",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>L'indice de valorisation (IV) moyen pondéré servant au calcul des RAM pour 2017 est porté :<br/>– pour les niveaux 1 à 3 de 118,25 € à 120,37 € soit une hausse en masse annuelle de 1,8 %, par effet d'une augmentation de 1,8 % de l'indice de valorisation au 1er janvier 2017, soit un IV de 120,37 € ;<br/>– pour le niveau 4 et les suivants de 118,25 € à 119,55 €, soit une hausse en masse annuelle de 1,1 %, par effet d'une augmentation de 1,1 % de l'indice de valorisation au 1er janvier 2017, soit un IV de 119,546 €.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Majoration de l'indice de valorisation moyen pondéré des RAM"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036232317",
                    "num": "2",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Consécutivement, l'indice de valorisation servant au calcul des RMM pour 2017 est augmenté dans les mêmes conditions que l'IV de RAM et porté au 1er janvier 2017 :<br/>– pour les niveaux 1 à 3 de 9,096 € à 9,2597 € ;<br/>– pour le niveau 4 et les suivants de 9,096 € à 9,1961 €.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Majoration de l'indice de valorisation des RMM"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036232318",
                    "num": "3",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Les parties conviennent de faire un bilan du présent accord lors de la CMN du 30 novembre 2017.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Clause de revoyure"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036232319",
                    "num": "4",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Le présent avenant est applicable à compter de son dépôt auprès de l'administration compétente.<br/>La nouvelle grille hiérarchique des RAM et des RMM figure en annexe au présent avenant. Elle annule et remplace celle de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000031148698&categorieLien=cid'>avenant n° 6 du 15 juin 2015</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Date d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036232321",
                    "num": "5",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Les parties signataires demandent l'extension du présent avenant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Extension"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036232322",
                    "num": "6",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Établi en vertu des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901659&dateTexte=&categorieLien=cid'>articles L. 2221-1 et suivants du code du travail</a>, le présent avenant est établi en un nombre suffisant d'exemplaires pour notification à chacune des organisations syndicales et dépôt dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dépôt. – Notification"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Annexe",
                "id": "KALISCTA000036232314",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036232325",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>Annexe<br/>RMM et RAM annuelles pondérées 2017</p><p><br/>(En euros.)</p><p><div align='center'><center><table border='1'><tr><th>Points<br/>de<br/>cotation</th><th>Niveau</th><th>Indice<br/>de salaire</th><th>RAM<br/>(EN €)</th><th>RMM<br/>(EN €)</th><th>Taurellerie</th><th>Laboratoire</th><th>Zootechnie</th><th>Insémination</th><th>Transplantation<br/>embryonnaire</th><th>Technico-<br/>commercial</th><th>Administration</th><th>Comptabilité</th><th>Informatique</th><th>Transport</th><th>Entretien</th></tr><tr><td align='center'>725<br/>700</td><td align='center'>22</td><td align='center'>224</td><td align='center'>26 779,2</td><td align='center'>2 059,9</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Comptable 2°</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>699<br/>675</td><td align='center'>21</td><td align='center'>220</td><td align='center'>26 301,0</td><td align='center'>2 023,1</td><td><br/></td><td><br/></td><td><br/></td><td align='center'>TI (*)<br/>coordinateur</td><td><br/></td><td><br/></td><td align='center'>Assistant<br/>direction</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>674<br/>650</td><td align='center'>20</td><td align='center'>216</td><td align='center'>25 822,8</td><td align='center'>1 986,4</td><td align='center'>Chef de<br/>taurellerie</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Animateur<br/>technico-<br/>commercial</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>649<br/>625</td><td align='center'>19</td><td align='center'>212</td><td align='center'>25 344,6</td><td align='center'>1 949,6</td><td><br/></td><td><br/></td><td align='center'>Tech. création<br/>génétique</td><td><br/></td><td align='center'>Technicien TE</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>624<br/>600</td><td align='center'>18</td><td align='center'>208</td><td align='center'>24 866,4</td><td align='center'>1 912,8</td><td><br/></td><td><br/></td><td align='center'>Tech. diffusion<br/>génétique</td><td align='center'>TI (*) spécialisé</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Technicien<br/>informatique</td><td><br/></td><td><br/></td></tr><tr><td align='center'>599<br/>575</td><td align='center'>17</td><td align='center'>204</td><td align='center'>24 388,2</td><td align='center'>1 876,0</td><td><br/></td><td><br/></td><td><br/></td><td align='center'>TI (*)<br/>qualifié</td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Comptable 1°</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>574<br/>550</td><td align='center'>16</td><td align='center'>200</td><td align='center'>23 910,0</td><td align='center'>1 839,2</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>549<br/>525</td><td align='center'>15</td><td align='center'>196</td><td align='center'>23 431,8</td><td align='center'>1 802,4</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Animateur<br/>technico-<br/>commercial</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>524<br/>500</td><td align='center'>14</td><td align='center'>192</td><td align='center'>22 953,6</td><td align='center'>1 765,7</td><td align='center'>Taurelier<br/>resp. équipe</td><td><br/></td><td><br/></td><td align='center'>TI (*)</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>499<br/>475</td><td align='center'>13</td><td align='center'>188</td><td align='center'>22 475,4</td><td align='center'>1 728,9</td><td><br/></td><td><br/></td><td><br/></td><td align='center'>TI (*)<br/>débutant</td><td><br/></td><td><br/></td><td align='center'>Assistant<br/>spécialisé</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>474<br/>450</td><td align='center'>12</td><td align='center'>184</td><td align='center'>21 997,2</td><td align='center'>1 692,1</td><td><br/></td><td align='center'>Laborantin 2°</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>449<br/>425</td><td align='center'>11</td><td align='center'>180</td><td align='center'>21 519,0</td><td align='center'>1 655,3</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>424<br/>400</td><td align='center'>10</td><td align='center'>178</td><td align='center'>21 279,9</td><td align='center'>1 636,9</td><td><br/></td><td align='center'>Laborantin<br/>répar. livreur</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Transporteur<br/>d'animaux</td><td><br/></td></tr><tr><td align='center'>399<br/>375</td><td align='center'>9</td><td align='center'>176</td><td align='center'>21 040,8</td><td align='center'>1 618,5</td><td align='center'>Taurelier spécialisé</td><td align='center'>Laborantin<br/>répartiteur</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Assistant<br/>administratif</td><td align='center'>Aide-comptable</td><td align='center'>Assistant informatique</td><td><br/></td><td><br/></td></tr><tr><td align='center'>374<br/>350</td><td align='center'>8</td><td align='center'>174</td><td align='center'>20 801,7</td><td align='center'>1 600,1</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>349<br/>325</td><td align='center'>7</td><td align='center'>172</td><td align='center'>20 562,6</td><td align='center'>1 581,7</td><td align='center'>Taurelier</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Livreur<br/>répartiteur</td><td align='center'>Agent<br/>d'entretien</td></tr><tr><td align='center'>324<br/>300</td><td align='center'>6</td><td align='center'>170</td><td align='center'>20 323,5</td><td align='center'>1 563,3</td><td><br/></td><td align='center'>Laborantin 1°</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>299<br/>275</td><td align='center'>5</td><td align='center'>168</td><td align='center'>20 084,4</td><td align='center'>1 544,9</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Livreur</td><td><br/></td></tr><tr><td align='center'>274<br/>250</td><td align='center'>4</td><td align='center'>166</td><td align='center'>19 845,3</td><td align='center'>1 526,6</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>249<br/>225</td><td align='center'>3</td><td align='center'>164</td><td align='center'>19 740,7</td><td align='center'>1 518,6</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Agent<br/>comptabilité</td><td align='center'>Opérateur<br/>saisie</td><td><br/></td><td><br/></td></tr><tr><td align='center'>224<br/>200</td><td align='center'>2</td><td align='center'>162</td><td align='center'>19 499,9</td><td align='center'>1 500,1</td><td><br/></td><td align='center'>Employé de laboratoire</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Agent<br/>administratif</td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Agent de<br/>propreté</td></tr><tr><td align='center'>199<br/>175</td><td align='center'>1</td><td align='center'>160</td><td align='center'>19 259,2</td><td align='center'>1 481,6</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td colspan='16' align='center'>\tIV N1 à 3\t120,37\t9,2597\t(*) TI : technicien d'insémination<br/>\tIV N4 et +\t119,55\t9,1961</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 5 du 31 mars 2014 relatif aux salaires minimaux pour l'année 2014",
            "id": "KALITEXT000029732246"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 4194296,
                "title": "Annexe",
                "id": "KALISCTA000029732259",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029732260",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'></p><p align='center'><b>RMM et RAM annuelles pondérées 2014</b><br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Points<br/>de<br/>cotation</th><th>Niveau</th><th>Indice<br/>de salaire</th><th>RAM<br/>(EN €)</th><th>RMM<br/>(EN €)</th><th>Taurellerie</th><th>Laboratoire</th><th>Zootechnie</th><th>Insémination</th><th>Transplantation<br/>embryonnaire</th><th>Technico-<br/>commercial</th><th>Administration</th><th>Comptabilité</th><th>Informatique</th><th>Transport</th><th>Entretien</th></tr><tr><td align='center'>725<br/>700</td><td align='center'>22</td><td align='center'>224</td><td align='center'>26 329</td><td align='center'>2 025</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Comptable 2°</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>699<br/>675</td><td align='center'>21</td><td align='center'>220</td><td align='center'>25 859</td><td align='center'>1 989</td><td><br/></td><td><br/></td><td><br/></td><td align='center'>TI (*)<br/>coordinateur</td><td><br/></td><td><br/></td><td align='center'>Assistant<br/>direction</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>674<br/>650</td><td align='center'>20</td><td align='center'>216</td><td align='center'>25 389</td><td align='center'>1 953</td><td align='center'>Chef de<br/>taurellerie</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Animateur<br/>technico-<br/>commercial</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>649<br/>625</td><td align='center'>19</td><td align='center'>212</td><td align='center'>24 918</td><td align='center'>1 917</td><td><br/></td><td><br/></td><td align='center'>Tech. création génétique</td><td><br/></td><td align='center'>Technicien TE</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>624<br/>600</td><td align='center'>18</td><td align='center'>208</td><td align='center'>24 448</td><td align='center'>1 881</td><td><br/></td><td><br/></td><td align='center'>Tech.diffusion génétique</td><td align='center'>TI (*)<br/>spécialisé</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Technicien<br/>informatique</td><td><br/></td><td><br/></td></tr><tr><td align='center'>599<br/>575</td><td align='center'>17</td><td align='center'>204</td><td align='center'>23 978</td><td align='center'>1 845</td><td><br/></td><td><br/></td><td><br/></td><td align='center'>TI (*)<br/>qualifié</td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Comptable 1°</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>574<br/>550</td><td align='center'>16</td><td align='center'>200</td><td align='center'>23 508</td><td align='center'>1 808</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>549<br/>525</td><td align='center'>15</td><td align='center'>196</td><td align='center'>23 038</td><td align='center'>1 772</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Agent technico-commercial</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>524<br/>500</td><td align='center'>14</td><td align='center'>192</td><td align='center'>22 568</td><td align='center'>1 736</td><td align='center'>Taurelier<br/>resp. équipe</td><td><br/></td><td><br/></td><td align='center'>TI (*)</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>499<br/>475</td><td align='center'>13</td><td align='center'>188</td><td align='center'>22 098</td><td align='center'>1 700</td><td><br/></td><td><br/></td><td><br/></td><td align='center'>TI (*)<br/>débutant</td><td><br/></td><td><br/></td><td align='center'>Assistant<br/>spécialisé</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>474<br/>450</td><td align='center'>12</td><td align='center'>184</td><td align='center'>21 627</td><td align='center'>1 664</td><td><br/></td><td align='center'>Laborantin 2°</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>449<br/>425</td><td align='center'>11</td><td align='center'>180</td><td align='center'>21 157</td><td align='center'>1 628</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>424<br/>400</td><td align='center'>10</td><td align='center'>178</td><td align='center'>20 922</td><td align='center'>1 609</td><td><br/></td><td align='center'>Laborantin<br/>répar. livreur</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Transporteur d'animaux</td><td><br/></td></tr><tr><td align='center'>399<br/>375</td><td align='center'>9</td><td align='center'>176</td><td align='center'>20 687</td><td align='center'>1 591</td><td align='center'>Taurelier<br/>spécialisé</td><td align='center'>Laborantin<br/>répartiteur</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Assistant<br/>administratif</td><td align='center'>Aide-comptable</td><td align='center'>Assistant<br/>informatique</td><td><br/></td><td><br/></td></tr><tr><td align='center'>374<br/>350</td><td align='center'>8</td><td align='center'>174</td><td align='center'>20 452</td><td align='center'>1 573</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>349<br/>325</td><td align='center'>7</td><td align='center'>172</td><td align='center'>20 217</td><td align='center'>1 555</td><td align='center'>Taurelier</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Livreur<br/>répartiteur</td><td align='center'>Agent<br/>d'entretien</td></tr><tr><td align='center'>324<br/>300</td><td align='center'>6</td><td align='center'>170</td><td align='center'>19 982</td><td align='center'>1 537</td><td><br/></td><td align='center'>Laborantin 1°</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>299<br/>275</td><td align='center'>5</td><td align='center'>168</td><td align='center'>19 747</td><td align='center'>1 519</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Livreur</td><td><br/></td></tr><tr><td align='center'>274<br/>250</td><td align='center'>4</td><td align='center'>166</td><td align='center'>19 512</td><td align='center'>1 501</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>249<br/>225</td><td align='center'>3</td><td align='center'>164</td><td align='center'>19 277</td><td align='center'>1 483</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Agent<br/>comptabilité</td><td align='center'>Opérateur<br/>saisie</td><td><br/></td><td><br/></td></tr><tr><td align='center'>224<br/>200</td><td align='center'>2</td><td align='center'>162</td><td align='center'>19 041</td><td align='center'>1 465</td><td><br/></td><td align='center'>Employé<br/>de laboratoire</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Agent<br/>administratif</td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Agent<br/>de propreté</td></tr><tr><td align='center'>199<br/>175</td><td align='center'>1</td><td align='center'>160</td><td align='center'>18 806</td><td align='center'>1 447</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td><br/></td><td><br/></td><td align='center'>IV =</td><td align='center'>117,54</td><td align='center'>9,042</td><td colspan='7'>(*) TI : technicien d'insémination</td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029732249",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='center'><br/>Exposé des motifs </p><p align='left'><br/>Les rémunérations conventionnelles annuelles minimales (RAM) et mensuelles minimales (RMM), définies à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019349290&idArticle=KALIARTI000019349401&categorieLien=cid'>article 65</a> de la convention collective, sont fixées à l'annexe II D de cette dernière. <br/>La fixation de leurs valeurs, calculées en fonction d'un indice de valorisation (IV) multiplié par un indice de salaire pour chaque niveau de qualification, est de la compétence de la commission mixte nationale, conformément à l'article 8 de la convention collective. <br/>Le présent avenant a pour objet une valorisation de la grille hiérarchique des RAM et des RMM au titre de l'année 2014.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029732250",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'indice de valorisation (IV) moyen pondéré servant au calcul des RAM 2014 est porté de 115,24 € à 117,54 €, soit une hausse en masse annuelle de 2 %, par effet d'une augmentation de 2 % de l'indice de valorisation au 1er janvier 2014, soit un IV de 117,54 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Majoration de l'indice de valorisation moyen pondéré des RAM"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029732251",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>L'indice de valorisation servant au calcul des RMM est porté de 8,86 € à 9,042 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Majoration de l'indice de valorisation des RMM"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029732252",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent avenant est applicable à compter de son dépôt auprès de l'administration compétente.<br/>La nouvelle grille hiérarchique des RAM et des RMM figure en annexe au présent avenant. Elle annule et remplace celle de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000026287980&categorieLien=cid'>avenant n° 4 du 26 avril 2012</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029732254",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les parties conviennent de se retrouver au dernier trimestre 2014 pour faire un bilan du présent accord salarial.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clause de revoyure"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029732255",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Les parties signataires demandent l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029732256",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Etabli en vertu des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901659&dateTexte=&categorieLien=cid'>articles L. 2221-1 et suivants du code du travail</a>, le présent avenant est établi en un nombre suffisant d'exemplaires pour notification à chacune des organisations syndicales et dépôt dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt. – Notification"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 4 du 26 avril 2012",
            "id": "KALITEXT000026287980"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Annexe",
                "id": "KALISCTA000026287984",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026287995",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p> \t\t\t\t\t(Cliché non reproduit, consultable en ligne sur le site : journal-officiel.gouv.fr, rubrique Convention collective.)<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287985",
                "num": null,
                "intOrdre": 65535,
                "content": "<p align='left'>Les rémunérations conventionnelles annuelles minimales (RAM) et mensuelles minimales (RMM), définies à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019349290&idArticle=KALIARTI000019349401&categorieLien=cid'>article 65 </a>de la convention collective nationale du 15 avril 2008, sont fixées à l'annexe II D de cette dernière. </p><p align='left'>La fixation de leurs valeurs, calculées en fonction d'un indice de valorisation (IV) multiplié par un indice de salaire pour chaque niveau de qualification, est de la compétence de la commission mixte nationale, conformément à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019349290&idArticle=KALIARTI000019349354&categorieLien=cid'>article 8</a> de la convention collective nationale du 15 avril 2008. </p><p align='left'>Le présent accord salarial a pour objet une valorisation de la grille hiérarchique de RAM et de RMM au titre de l'année 2012.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Exposé des motifs "
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287986",
                "num": "1er",
                "intOrdre": 131070,
                "content": "<p align='left'><br/>L'indice de valorisation (IV) moyen pondéré servant au calcul des RAM 2012 est porté de 112,51 € à 114,67 €, soit une hausse en masse annuelle de 1,93 %, par effet d'une augmentation de 2 % de l'indice de valorisation au 1er avril 2012, soit un IV de 115,24 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Majoration de l'indice de valorisation moyen pondéré des RAM"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287987",
                "num": "2",
                "intOrdre": 196605,
                "content": "<p align='left'><br/>L'indice de valorisation servant au calcul des RMM est porté de 8,69 € à 8,86 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Majoration de l'indice de valorisation des RMM"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287988",
                "num": "3",
                "intOrdre": 262140,
                "content": "<p align='left'> \t\t\t\t\t\tLe présent avenant est applicable au 1er avril 2012.</p><p align='left'>La nouvelle grille hiérarchique des RAM et des RMM est reproduite en annexe du présent avenant.</p><p align='left'>Elle annule et remplace celle fixée par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000025052912&categorieLien=cid'>avenant n° 3 du 1er juillet 2011</a>.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287990",
                "num": "4",
                "intOrdre": 327675,
                "content": "<p align='left'><br/>Les parties conviennent de se retrouver au dernier trimestre 2012 pour faire un bilan du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clause de revoyure"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287991",
                "num": "5",
                "intOrdre": 393210,
                "content": "<p align='left'><br/>Les parties sollicitent l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026287992",
                "num": "6",
                "intOrdre": 458745,
                "content": "<p align='left'><br/>Etabli en vertu des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901659&dateTexte=&categorieLien=cid'>articles L. 2221-1 et suivants du code du travail</a>, le présent avenant est établi en un nombre suffisant d'exemplaires pour notification à chacune des organisations syndicales et dépôt dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt. – Notification"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 3 du 1er juillet 2011 modifiant l'annexe II de la convention collective",
            "id": "KALITEXT000025052912"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Exposé des motifs",
                "id": "KALISCTA000025052915",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025052917",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les rémunérations conventionnelles annuelles minimales (RAM) et mensuelles minimales (RMM), définies à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019349290&idArticle=KALIARTI000019349401&categorieLien=cid'>article 65 de la convention collective nationale du 15 avril 2008 </a>sont fixées à l'annexe II D de cette dernière. <br/>La fixation de leurs valeurs, calculées en fonction d'un indice de valorisation (IV) multiplié par un indice de salaire pour chaque niveau de qualification, est de la compétence de la commission mixte nationale, conformément à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019349290&idArticle=KALIARTI000019349354&categorieLien=cid'>article 8 de la convention collective nationale du 15 avril 2008</a>. <br/>Le présent accord salarial a pour objet une valorisation de la grille hiérarchique de RAM et de RMM au titre de l'année 2011.<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025052918",
                    "num": "1er",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>L'indice de valorisation (IV) moyen pondéré servant au calcul des RAM 2011 est porté de 110,27 € à 112,51 €, soit une hausse en masse annuelle de 2,03 %, par effet d'une augmentation de 1,7 % de l'indice de valorisation au 1er avril 2011, soit un IV de 112,98 €.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Majoration de l'indice de valorisation moyen pondéré des RAM"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025052919",
                    "num": "2",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>L'indice de valorisation servant au calcul des RMM est porté de 8,54 € à 8,69 €.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Majoration de l'indice de valorisation des RMM"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025052920",
                    "num": "3",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Le présent avenant est applicable au 1er avril 2011.<br/>La nouvelle grille hiérarchique des RAM et des RMM est reproduite en annexe du présent avenant. Elle annule et remplace celle fixée par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000023331153&categorieLien=cid'>avenant n° 2 du 4 juin 2010</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Date d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025052922",
                    "num": "4",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Les parties conviennent de se retrouver à la fin de l'année 2011 pour faire un bilan du présent avenant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Clause de revoyure"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025052923",
                    "num": "5",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Les parties sollicitent l'extension du présent avenant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Extension"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025052924",
                    "num": "6",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Etabli en vertu des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901659&dateTexte=&categorieLien=cid'>articles L. 2221-1 et suivants du code du travail</a>, le présent avenant est établi en un nombre suffisant d'exemplaires pour notification à chacune des organisations syndicales et dépôt dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dépôt. – Notification"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Annexe",
                "id": "KALISCTA000025052916",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025052927",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='center'><b>RMM - RAM ANNUELLES PONDEREES 2011</b></p><p align='left'>                              IV =      112,51    8,69    (* TI : Technicien d'insémination)</p><p></p><p></p><p><table border='1' width='1058' height='1227'><tbody><tr><td align='center'><p>Points de </p><p>cotation </p></td><td align='center'> Niveaux</td><td align='center'><p>Indice</p><p> de salaire </p></td><td align='center'> RAM en €<br/></td><td align='center'> RMM en €<br/></td><td align='center'> Taurellerie</td><td align='center'> Laboratoire</td><td align='center'> Zootechnie</td><td align='center'>Insémination <br/></td><td align='center'><p>Transplantation</p><p>embryonnaire </p></td><td align='center'><p>Technico</p><p>commerciale </p></td><td align='center'> Administration</td><td align='center'>Comptabilité <br/></td><td align='center'>Informatique <br/></td><td align='center'>Transport <br/></td><td align='center'>Entretien </td></tr><tr><td align='center'><p> 725</p><p> 700 </p></td><td align='center'> 22</td><td align='center'> 224<br/></td><td align='center'> 25202<br/></td><td align='center'> 1945<br/></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td align='center'> Comptable 2e<br/></td><td></td><td></td><td></td></tr><tr><td align='center'><p> 699</p><p>675 </p></td><td align='center'> 21<br/></td><td align='center'> 220<br/></td><td align='center'> 24752<br/></td><td align='center'> 1911<br/></td><td></td><td></td><td></td><td align='center'><p> TI *</p><p>coordinateur </p></td><td></td><td></td><td align='center'><p> Assistant</p><p>direction </p></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'><p> 674</p><p>650 </p></td><td align='center'> 20<br/></td><td align='center'> 216<br/></td><td align='center'> 24302<br/></td><td align='center'> 1876<br/></td><td align='center'><p> Chef de</p><p>taurellerie </p></td><td></td><td></td><td></td><td></td><td align='center'><p> Animateur</p><p>technico-</p><p>commercial </p></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'><p> 649</p><p>625 </p></td><td align='center'> 19<br/></td><td align='center'> 212<br/></td><td align='center'> 23852<br/></td><td align='center'> 1841<br/></td><td></td><td></td><td align='center'><p> Tech. création</p><p>génétique </p></td><td></td><td> Technicien TE<br/></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'><p> 624</p><p>600 </p></td><td align='center'> 18<br/></td><td align='center'> 208<br/></td><td align='center'> 23402<br/></td><td align='center'> 1807<br/></td><td></td><td></td><td align='center'><p> Tech.diffusion</p><p>génétique </p></td><td align='center'><p> TI *</p><p>spécialisé </p></td><td></td><td></td><td></td><td></td><td align='center'><p> Technicien</p><p>informatique </p></td><td></td><td></td></tr><tr><td align='center'><p> 599</p><p>575 </p></td><td align='center'> 17<br/></td><td align='center'> 204<br/></td><td align='center'> 22952<br/></td><td align='center'> 1772<br/></td><td></td><td></td><td></td><td align='center'><p> TI *</p><p>qualité </p></td><td></td><td></td><td></td><td align='center'> Comptable 1e</td><td></td><td></td><td></td></tr><tr><td align='center'><p> 574</p><p>550 </p></td><td align='center'> 16<br/></td><td align='center'> 200<br/></td><td align='center'> 22502<br/></td><td align='center'> 1737<br/></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'><p> 549</p><p>525 </p></td><td align='center'> 15<br/></td><td align='center'> 196<br/></td><td align='center'> 22052<br/></td><td align='center'> 1702<br/></td><td></td><td></td><td></td><td></td><td></td><td align='center'><p> Agent</p><p>technico-</p><p>commercial </p></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'><p> 524</p><p>500 </p></td><td align='center'> 14<br/></td><td align='center'> 192<br/></td><td align='center'> 21602<br/></td><td align='center'> 1602<br/></td><td align='center'><p> Taurelier</p><p>resp. équipe </p></td><td></td><td></td><td align='center'> TI *<br/></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'><p> 499</p><p>475 </p></td><td align='center'> 13<br/></td><td align='center'> 188<br/></td><td align='center'> 21152<br/></td><td align='center'> 1633<br/></td><td></td><td></td><td></td><td align='center'><p> TI *</p><p>débutant </p></td><td></td><td></td><td align='center'><p> Assistant</p><p>spécialisé </p></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'><p> 474</p><p>450 </p></td><td align='center'> 12<br/></td><td align='center'> 184<br/></td><td align='center'> 20702<br/></td><td align='center'> 1598<br/></td><td></td><td align='center'> Laborantin 2e<br/></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'><p> 449</p><p>425 </p></td><td align='center'> 11<br/></td><td align='center'> 180<br/></td><td align='center'> 20252<br/></td><td align='center'> 1563<br/></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'><p> 424</p><p>400 </p></td><td align='center'> 10<br/></td><td align='center'> 178<br/></td><td align='center'> 20027<br/></td><td align='center'> 1546<br/></td><td></td><td align='center'><p> Laborantin</p><p>répar.livreur </p></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td align='center'><p> Transporteur</p><p>d'animaux </p></td><td></td></tr><tr><td align='center'><p> 399</p><p>375 </p></td><td align='center'> 9<br/></td><td align='center'> 176<br/></td><td align='center'> 19802<br/></td><td align='center'> 1529<br/></td><td align='center'><p> Taurelier</p><p>spécialisé </p></td><td align='center'><p> Laborantin</p><p>répartiteur </p></td><td></td><td></td><td></td><td></td><td align='center'><p> Assistant</p><p>administratif </p></td><td align='center'><p> Aide-</p><p>comptable </p></td><td align='center'><p> Assistant</p><p>informatique </p></td><td></td><td></td></tr><tr><td align='center'><p> 374</p><p>350 </p></td><td align='center'> 8<br/></td><td align='center'> 174<br/></td><td align='center'> 19577<br/></td><td align='center'> 1511<br/></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'><p> 349</p><p>325 </p></td><td align='center'> 7<br/></td><td align='center'> 172<br/></td><td align='center'> 19352<br/></td><td align='center'> 1494<br/></td><td align='center'> Taurelier<br/></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td align='center'><p> Livreur</p><p>répartiteur </p></td><td align='center'><p> Agent</p><p>d'entretien </p></td></tr><tr><td align='center'><p> 324</p><p>300 </p></td><td align='center'> 6<br/></td><td align='center'> 170<br/></td><td align='center'> 19127<br/></td><td align='center'> 1476<br/></td><td></td><td align='center'> Laborantin 1°<br/></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'><p> 299</p><p>275 </p></td><td align='center'> 5<br/></td><td align='center'> 168<br/></td><td align='center'> 18902<br/></td><td align='center'> 1459<br/></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td align='center'> Livreur<br/></td><td></td></tr><tr><td align='center'><p> 274</p><p>250 </p></td><td align='center'> 4<br/></td><td align='center'> 166<br/></td><td align='center'> 18677<br/></td><td align='center'> 1442<br/></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'><p> 249</p><p>225 </p></td><td align='center'> 3<br/></td><td align='center'> 164<br/></td><td align='center'> 18452<br/></td><td align='center'> 1424<br/></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td align='center'><p> Agent</p><p>comptabilité </p></td><td align='center'><p> Opérateur</p><p>saisie </p></td><td></td><td></td></tr><tr><td align='center'><p> 224</p><p>200 </p></td><td align='center'> 2<br/></td><td align='center'> 162<br/></td><td align='center'> 18227<br/></td><td align='center'> 1407<br/></td><td></td><td align='center'><p> Employé de </p><p>laboratoire </p></td><td></td><td></td><td></td><td></td><td align='center'><p> Agent</p><p>administratif </p></td><td></td><td></td><td></td><td align='center'> Agent de propreté<br/></td></tr><tr><td align='center'><p> 199</p><p>175 </p></td><td align='center'> 1<br/></td><td align='center'> 160<br/></td><td align='center'> 18002<br/></td><td align='center'> 1390<br/></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr></tbody></table></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 4 juin 2010",
            "id": "KALITEXT000023331153"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Exposé des motifs",
                "id": "KALISCTA000023331155",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023331156",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les rémunérations conventionnelles annuelles minimales (RAM) et mensuelles minimales (RMM), définies à l'article 65 de la convention collective nationale du 15 avril 2008, sont fixées à l'annexe II D de cette dernière.<br/>La fixation de leurs valeurs, calculées en fonction d'un indice de valorisation (IV) multiplié par un indice de salaire pour chaque niveau de qualification, est de la compétence de la commission mixte nationale, conformément à l'article 8 de la convention collective nationale du 15 avril 2008.<br/>Le présent accord salarial a pour objet une valorisation de la grille hiérarchique de RAM et de RMM au titre de l'année 2010.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023331157",
                    "num": "1er",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>L'indice de valorisation (IV) moyen pondéré servant au calcul des RAM 2010 est porté de 109,45 € à 110,27 €, soit une hausse en masse annuelle de 0,75 %, par effet d'une augmentation de 1,5 % de l'indice de valorisation au 1er juillet 2010, soit un IV de 111,09 €.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Majoration de l'indice de valorisation moyen pondéré des RAM"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023331158",
                    "num": "2",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>L'indice de valorisation servant au calcul des RMM est porté de 8,42 € à 8,54 €.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Majoration de l'indice de valorisation des RMM"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023331159",
                    "num": "3",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Conformément à l'article 95 de la convention collective nationale du 15 avril 2008, le présent avenant est applicable au 1er juillet 2010.<br/>La nouvelle grille hiérarchique des RAM et des RMM est reproduite en annexe du présent avenant (1). Elle annule et remplace celle fixée par l'avenant n° 1 du 18 décembre 2009.</p><font color='808080'><em><br/>(1) L'annexe n'est pas reproduite dans la présente parution mais consultable en ligne sur le site journal-officiel.gouv.fr, rubrique BO conventions collectives, à la suite du présent texte.</em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Date d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023331161",
                    "num": "4",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Les parties conviennent de se retrouver au 4e trimestre 2010 pour faire un bilan du présent avenant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Clause de revoyure"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023331162",
                    "num": "4",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Les parties sollicitent l'extension du présent avenant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Extension"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023331163",
                    "num": "5",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Etabli en vertu des articles L. 2221-1 et suivants du code du travail, le présent avenant est établi en un nombre suffisant d'exemplaires pour notification à chacune des organisations syndicales et dépôt dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dépôt. – Notification"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1074003967,
                "title": "Annexe",
                "id": "KALISCTA000023365678",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023365687",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Annexe non reproduite consultable sur le site journal-officiel.gouv.fr, rubrique bo convention collective</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 18 décembre 2009",
            "id": "KALITEXT000022425752"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Annexe I",
                "id": "KALISCTA000022425765",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022425766",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p> \t\t\t\t\tNouvelle grille des RAM et des RMM<br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Point<br/>de<br/>cotation </th><th>Niveau </th><th>Indice<br/>de<br/>salaire </th><th>RAM<br/>(en euros) </th><th>RMM<br/>(en euros) </th><th>Taurellerie </th><th>Laboratoire </th><th>Zootechnie </th><th>Insémination </th><th>Transplant.<br/>embryonnaire </th></tr><tr><td align='center'>725<br/>700 </td><td align='center'>22 </td><td align='center'>224 </td><td align='center'>24 228 </td><td align='center'>1 886 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>699<br/>675 </td><td align='center'>21 </td><td align='center'>220 </td><td align='center'>23 795 </td><td align='center'>1 852 </td><td><br/></td><td><br/></td><td><br/></td><td align='center'>TI* coordinateur </td><td><br/></td></tr><tr><td align='center'>674<br/>650 </td><td align='center'>20 </td><td align='center'>216 </td><td align='center'>23 363 </td><td align='center'>1 819 </td><td align='center'>Chef de taurellerie </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>649<br/>625 </td><td align='center'>19 </td><td align='center'>212 </td><td align='center'>22 930 </td><td align='center'>1 785 </td><td><br/></td><td><br/></td><td align='center'>Techn. création génétique </td><td><br/></td><td align='center'>Technicien TE </td></tr><tr><td align='center'>624<br/>600 </td><td align='center'>18 </td><td align='center'>208 </td><td align='center'>22 497 </td><td align='center'>1 751 </td><td><br/></td><td><br/></td><td align='center'>Tech.diffusion génétique </td><td align='center'>TI* spécialisé </td><td><br/></td></tr><tr><td align='center'>599<br/>575 </td><td align='center'>17 </td><td align='center'>204 </td><td align='center'>22 065 </td><td align='center'>1 718 </td><td><br/></td><td><br/></td><td><br/></td><td align='center'>TI* qualifié </td><td><br/></td></tr><tr><td align='center'>574<br/>550 </td><td align='center'>16 </td><td align='center'>200 </td><td align='center'>21 632 </td><td align='center'>1 684 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>549<br/>525 </td><td align='center'>15 </td><td align='center'>196 </td><td align='center'>21 199 </td><td align='center'>1 650 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>524<br/>500 </td><td align='center'>14 </td><td align='center'>192 </td><td align='center'>20 767 </td><td align='center'>1 617 </td><td align='center'>Taurelier<br/>resp. équipe </td><td><br/></td><td><br/></td><td align='center'>TI* </td><td><br/></td></tr><tr><td align='center'>499<br/>475 </td><td align='center'>13 </td><td align='center'>188 </td><td align='center'>20 334 </td><td align='center'>1 583 </td><td><br/></td><td><br/></td><td><br/></td><td align='center'>TI* débutant </td><td><br/></td></tr><tr><td align='center'>474<br/>450 </td><td align='center'>12 </td><td align='center'>184 </td><td align='center'>19 901 </td><td align='center'>1 549 </td><td><br/></td><td align='center'>Laborantin 2 </td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>449<br/>425 </td><td align='center'>11 </td><td align='center'>180 </td><td align='center'>19 469 </td><td align='center'>1 516 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>424<br/>400 </td><td align='center'>10 </td><td align='center'>178 </td><td align='center'>19 252 </td><td align='center'>1 499 </td><td><br/></td><td align='center'>Laborantin<br/>répar. livreur </td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>399<br/>375 </td><td align='center'>9 </td><td align='center'>176 </td><td align='center'>19 036 </td><td align='center'>1 482 </td><td align='center'>Taurelier<br/>spécialisé </td><td align='center'>Laborantin<br/>répartiteur </td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>374<br/>350 </td><td align='center'>8 </td><td align='center'>174 </td><td align='center'>18 820 </td><td align='center'>1 465 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>349<br/>325 </td><td align='center'>7 </td><td align='center'>172 </td><td align='center'>18 604 </td><td align='center'>1 448 </td><td align='center'>Taurelier </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>324<br/>300 </td><td align='center'>6 </td><td align='center'>170 </td><td align='center'>18 387 </td><td align='center'>1 431 </td><td><br/></td><td align='center'>Laborantin 1 </td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>299<br/>275 </td><td align='center'>5 </td><td align='center'>168 </td><td align='center'>18 171 </td><td align='center'>1 415 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>274<br/>250 </td><td align='center'>4 </td><td align='center'>166 </td><td align='center'>17 955 </td><td align='center'>1 398 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>249<br/>225 </td><td align='center'>3 </td><td align='center'>164 </td><td align='center'>17 738 </td><td align='center'>1 381 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>224<br/>200 </td><td align='center'>2 </td><td align='center'>162 </td><td align='center'>17 522 </td><td align='center'>1 364 </td><td><br/></td><td align='center'>Employé<br/>de laboratoire </td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>199<br/>175 </td><td align='center'>1 </td><td align='center'>160 </td><td align='center'>17 306 </td><td align='center'>1 347 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td colspan='7' align='center'>IV = 108,16 8,42<br/>*TI : technicien d'insémination. </td></tr></tbody></table></center></div><div align='center'><center><table border='1'><tbody><tr><th>Point<br/>de<br/>cotation </th><th>Niveau </th><th>Indice<br/>de<br/>salaire </th><th>RAM<br/>(en euros) </th><th>RMM<br/>(en euros) </th><th>Technico<br/>commerciale </th><th>adm. </th><th>compt. </th><th>inform. </th><th>transport </th><th>Entretien </th></tr><tr><td align='center'>725<br/>700 </td><td align='center'>22 </td><td align='center'>224 </td><td align='center'>24 228 </td><td align='center'>1 886 </td><td><br/></td><td><br/></td><td align='center'>Comptable 2 </td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>699<br/>675 </td><td align='center'>21 </td><td align='center'>220 </td><td align='center'>23 795 </td><td align='center'>1 852 </td><td><br/></td><td align='center'>Assistant direction </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>674<br/>650 </td><td align='center'>20 </td><td align='center'>216 </td><td align='center'>23 363 </td><td align='center'>1 819 </td><td align='center'>Animateur technico-<br/>commercial </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>649<br/>625 </td><td align='center'>19 </td><td align='center'>212 </td><td align='center'>22 930 </td><td align='center'>1 785 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>624<br/>600 </td><td align='center'>18 </td><td align='center'>208 </td><td align='center'>22 497 </td><td align='center'>1 751 </td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Technicien informatique </td><td><br/></td><td><br/></td></tr><tr><td align='center'>599<br/>575 </td><td align='center'>17 </td><td align='center'>204 </td><td align='center'>22 065 </td><td align='center'>1 718 </td><td><br/></td><td><br/></td><td align='center'>Comptable 1 </td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>574<br/>550 </td><td align='center'>16 </td><td align='center'>200 </td><td align='center'>21 632 </td><td align='center'>1 684 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>549<br/>525 </td><td align='center'>15 </td><td align='center'>196 </td><td align='center'>21 199 </td><td align='center'>1 650 </td><td align='center'>Agent<br/>technico-<br/>commercial </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>524 </td><td align='center'>14 </td><td align='center'>192 </td><td align='center'>20 767 </td><td align='center'>1 617 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>500 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>499<br/>475 </td><td align='center'>13 </td><td align='center'>188 </td><td align='center'>20 334 </td><td align='center'>1 583 </td><td><br/></td><td align='center'>Assistant spécialisé </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>474<br/>450 </td><td align='center'>12 </td><td align='center'>184 </td><td align='center'>19 901 </td><td align='center'>1 549 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>449<br/>425 </td><td align='center'>11 </td><td align='center'>180 </td><td align='center'>19 469 </td><td align='center'>1 516 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>424<br/>400 </td><td align='center'>10 </td><td align='center'>178 </td><td align='center'>19 252 </td><td align='center'>1 499 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Transporteur d'animaux </td><td><br/></td></tr><tr><td align='center'>399<br/>375 </td><td align='center'>9 </td><td align='center'>176 </td><td align='center'>19 036 </td><td align='center'>1 482 </td><td><br/></td><td align='center'>Assistant administratif </td><td align='center'>Aide-<br/>comptable </td><td align='center'>Assistant informatique </td><td><br/></td><td><br/></td></tr><tr><td align='center'>374<br/>350 </td><td align='center'>8 </td><td align='center'>174 </td><td align='center'>18 820 </td><td align='center'>1 465 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>349<br/>325 </td><td align='center'>7 </td><td align='center'>172 </td><td align='center'>18 604 </td><td align='center'>1 448 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Livreur<br/>répartiteur </td><td align='center'>Agent d'entretien </td></tr><tr><td align='center'>324<br/>300 </td><td align='center'>6 </td><td align='center'>170 </td><td align='center'>18 387 </td><td align='center'>1 431 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>299<br/>275 </td><td align='center'>5 </td><td align='center'>168 </td><td align='center'>18 171 </td><td align='center'>1 415 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Livreur </td><td><br/></td></tr><tr><td align='center'>274<br/>250 </td><td align='center'>4 </td><td align='center'>166 </td><td align='center'>17 955 </td><td align='center'>1 398 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>249<br/>225 </td><td align='center'>3 </td><td align='center'>164 </td><td align='center'>17 738 </td><td align='center'>1 381 </td><td><br/></td><td><br/></td><td align='center'>Agent<br/>comptabilité </td><td align='center'>Opérateur<br/>de saisie </td><td><br/></td><td><br/></td></tr><tr><td align='center'>224<br/>200 </td><td align='center'>2 </td><td align='center'>162 </td><td align='center'>17 522 </td><td align='center'>1 364 </td><td><br/></td><td align='center'>Agent<br/>administratif </td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Agent<br/>de propreté </td></tr><tr><td align='center'>199<br/>175 </td><td align='center'>1 </td><td align='center'>160 </td><td align='center'>17 306 </td><td align='center'>1 347 </td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td colspan='7' align='center'>IV = 108,16 8,42<br/>*TI : technicien d'insémination. </td><td><br/></td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022425755",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019349290&idArticle=KALIARTI000019349331&categorieLien=cid'>article 95 </a>de la convention collective nationale du 15 avril 2008, étendue par arrêté du 12 décembre 2008, prévoit une application au 1er juillet 2010 des rémunérations conventionnelles annuelles minimales (RAM) et mensuelles minimales (RMM), définies à l<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019349290&idArticle=KALIARTI000019349401&categorieLien=cid'>'article 65 </a>et fixées à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019349290&idArticle=KALIARTI000019349344&categorieLien=cid'>annexe II D</a> de celle-ci. <br/>Pour tenir compte de cette situation transitoire, les partenaires sociaux ont convenu de faire porter sur la grille des RAM et des RMM de la convention collective nationale du 15 avril 2008 les augmentations issues des deux accords salariaux signés, au titre de l'année 2008, dans le cadre de la CCN du 6 juillet 1989 dénoncée, soit + 2, 5 % au 1er mai 2008 et + 0, 5 % au 1er octobre 2008 (avenants n° 23 du 15 avril 2008 et n° 24 du 17 novembre 2008).<br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022425758",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Pour le calcul des RAM, l'indice de valorisation (IV) moyen pondéré est porté de 106,25 € à 108,16 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Majoration de l'indice de valorisation moyen pondéré des RAM"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022425759",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Pour le calcul des RMM, l'indice de valorisation (IV) est porté de 8,17 € à 8,42 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Majoration de l'indice de valorisation des RMM"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022425760",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019349290&idArticle=KALIARTI000019349331&categorieLien=cid'>article 95 </a>de la convention collective nationale du 15 avril 2008, le présent avenant est applicable au 1er juillet 2010. <br/>La nouvelle grille des RAM et des RMM est reproduite en annexe I du présent avenant. Elle annule et remplace celle fixée en <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019349290&idArticle=KALIARTI000019349344&categorieLien=cid'>annexe II D</a> par la convention collective nationale du 15 avril 2008.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022425761",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les parties sollicitent l'extension du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022425762",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Etabli en vertu des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901659&dateTexte=&categorieLien=cid'>articles L. 2221-1 et suivants du code du travail</a>, le présent avenant est établi en un nombre suffisant d'exemplaires pour notification à chacune des organisations syndicales et dépôt dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôts. – Notification"
              }
            }
          ]
        }
      ]
    }
  ],
  "url": "https://www.legifrance.gouv.fr/affichIDCC.do?idConvention=KALICONT000019382978"
}