{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de travail des cadres, techniciens et employés de la publicité française du 22 avril 1955. Étendue par arrêté du 29 juillet 1955 JORF 19 août 1955",
    "id": "KALICONT000005635630",
    "num": 86,
    "shortTitle": "Entreprises de la publicité et assimilées",
    "categorisation": [
      "Entreprises de la publicité et assimilées"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de travail des cadres, techniciens et employés de la publicité française du 22 avril 1955. Étendue par arrêté du 29 juillet 1955 JORF 19 août 1955",
        "id": "KALITEXT000005682357",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Chapitre Ier : Dispositions communes",
            "id": "KALISCTA000005726603",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Objet de la convention",
                "id": "KALISCTA000005753551",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019722334",
                    "cid": "KALIARTI000019722334",
                    "num": "1er",
                    "intOrdre": 1073763298,
                    "content": "<p>La présente convention nationale a pour objet de régler les conditions générales de travail et les rapports entre les employeurs et les cadres, techniciens, agents de maîtrise et employés des entreprises de la publicité et assimilées, telles que définies aux groupes 77-10 et 77-11 des nomenclatures d'activités et de produits, établies par l'INSEE, décret du 9 novembre 1973, <em>et ressortissant aux organisations syndicales ci-dessus énoncées</em> (1). </p><p>Elle ne peut être l'occasion de restrictions aux avantages acquis antérieurement, de quelque nature qu'ils soient. </p><p><em><font color='#999999' size='1'>(1) Mots exclus de l'extension (arrêté du 17 juillet 1975, art. 1er).</font></em></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par additif du 14 mars 1975 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857260",
                    "cid": "KALIARTI000005857260",
                    "num": "2",
                    "intOrdre": 1610623472,
                    "content": "<p></p>   Le personnel administratif employé des organismes ressortissant à la confédération de la publicité française et aux parties signataires de la présente convention bénéficiera de la présente convention.<p></p><p></p>   Les salariés des différentes professions étrangères à la publicité qui exercent leur activité à temps complet dans les entreprises de publicité et assimilées, ressortissant aux organisations syndicales ci-dessus énoncées, bénéficieront de la présente convention, sans que leur rémunération puisse être inférieure à celle que leur assuraient les conventions régissant leurs professions.<p></p><p></p>   Exception est faite pour les entreprises appliquant à une partie de leur personnel les dispositions d'autres conventions collectives. La direction précisera, par écrit et à l'embauche, à chacun des membres de son personnel, de quelle convention il relève.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée de la convention",
                "id": "KALISCTA000005753552",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857261",
                    "cid": "KALIARTI000005857261",
                    "num": "3",
                    "intOrdre": 1610623472,
                    "content": "<p>Elle est conclue pour une durée de 1 an à partir du 1er avril 1955 et se renouvellera de plein droit d'année en année par tacite reconduction. Elle peut être dénoncée (partiellement ou en totalité) ou être l'objet d'une demande de révision, par l'une ou l'autre des parties contractantes, 3 mois avant la date d'expiration, par lettre recommandée.</p><p>La partie qui dénonce la convention ou demande la révision d'un ou de plusieurs articles doit accompagner sa lettre de dénonciation ou de révision d'un nouveau projet d'accord sur les points dénoncés ou sujets à révision, afin que les pourparlers puissent commencer au plus tard 15 jours après la date de réception de la lettre de dénonciation ou de révision. Dans ce cas, la convention en vigueur sera maintenue pendant un délai de 6 mois à partir de cette même date.</p><p>Si aucun accord n'est intervenu, seuls le ou les articles dénoncés cesseront de produire leur effet à l'expiration de ce délai de 6 mois.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Droit syndical et liberté d'opinion",
                "id": "KALISCTA000005753553",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857263",
                    "cid": "KALIARTI000005857263",
                    "num": "4",
                    "intOrdre": 1073763298,
                    "content": "<p>Les parties contractantes reconnaissent la liberté, aussi bien pour les employeurs que pour les salariés, de s'associer pour la défense collective de leurs intérêts professionnels respectifs.</p><p>Les parties contractantes s'engagent mutuellement à ne pas prendre en considération le fait d'appartenir ou non à une organisation syndicale, politique, philosophique ou religieuse, dans tous leurs rapports professionnels, pour arrêter leur décision en ce qui concerne l'embauchage, la conduite ou la répartition du travail, les mesures de discipline ou de licenciement, les promotions, les qualifications et les rémunérations (1).</p><p>En vertu de ces déclarations, les parties veilleront à la stricte observation de l'engagement défini ci-dessus et prendront toutes mesures utiles auprès de leurs ressortissants respectifs pour en assurer le respect intégral.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 412-2 du code du travail (arrêté du 17 juillet 1975, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857264",
                    "cid": "KALIARTI000005857264",
                    "num": "5",
                    "intOrdre": 1610623472,
                    "content": "<p></p>   Pour faciliter l'exercice du droit syndical, qui ne peut avoir pour conséquence des actes contraires aux lois et aux textes réglementaires en vigueur, des autorisations d'absence sont accordées aux responsables syndicaux dans les conditions suivantes :<p></p><p></p>   1° Autorisations accordées pour assister à une réunion syndicale statutaire entrant dans les fonctions des responsables.<p></p><p></p>   L'absence peut ne pas être payée, mais elle sera comptée comme temps de présence effective dans l'entreprise.<p></p><p></p>   2° Autorisations accordées à des responsables syndicaux pour assister à des réunions paritaires au niveau de la profession.<p></p><p></p>   Ces absences sont payées, dans une limite de 10 heures par mois, aux responsables syndicaux qui ne disposent pas déjà d'heures de délégation :<p></p><p></p>   Soit comme délégué syndical (loi du 27 décembre 1968) ;<p></p><p></p>   Soit comme représentant syndical auprès d'un comité d'entreprise (loi du 18 juin 1966).<p></p><p></p>   Pour les deux types d'absences mentionnés aux points 1° et 2° :<p></p><p></p>   a) Les salariés en question devront informer l'employeur au moins trois jours à l'avance ;<p></p><p></p>   b) L'employeur peut leur demander une attestation écrite émanant de leurs organisations syndicales.<p></p><p></p>   Conformément aux dispositions législatives et réglementaires relatives aux sections syndicales, des panneaux d'affichage, différents des panneaux affectés aux communications des délégués du personnel et du comité d'entreprise, devront être apposés dans l'entreprise en des lieux de passage habituellement fréquentés par l'ensemble du personnel, pour la diffusion des communications syndicales, lesquelles seront transmises à la direction, au moment de l'affichage.<p></p><p></p>   La collecte des cotisations syndicales peut être effectuée à l'intérieur de l'entreprise, en dehors des temps et de lieux de travail.<p></p><p></p>   Les publications et tracts de nature syndicale peuvent être librement diffusés dans l'enceinte de l'entreprise aux heures d'entrée et de sortie. Ces communications, publications et tracts doivent correspondre aux objectifs des organisations professionnelles, tels qu'ils sont définis à l'article 1er du livre II du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857265",
                    "cid": "KALIARTI000005857265",
                    "num": "6",
                    "intOrdre": 1879053559,
                    "content": "<p></p>   Dans le cas où un salarié ayant plus de deux ans de présence dans l'entreprise est appelé, sur sa demande, et après la période de préavis normal, à quitter son emploi pour remplir une fonction syndicale, il sera prévu, en sa faveur, une priorité de réembauchage dans les conditions suivantes :<p></p><p></p>   1° La durée de l'exercice de la fonction syndicale ne devra pas être inférieure à six mois, ni supérieure à un an ;<p></p><p></p>   2° La demande de réembauchage devra être présentée au plus tard dans le mois de l'expiration de son mandat syndical.<p></p><p></p>   A la suite de cette demande :<p></p><p></p>   1° En cas de réembauchage dans l'établissement d'origine, l'intéressé sera réintégré dans tous les droits qu'il avait au moment de son départ de l'établissement, notamment ceux découlant de l'ancienneté ;<p></p><p></p>   2° En cas de non-réembauchage, l'intéressé recevra, à titre exceptionnel, une indemnité égale à l'indemnité de préavis correspondant à sa qualification professionnelle.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Elections des délégués du personnel et des comités d'entreprise",
                "id": "KALISCTA000005753554",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857266",
                    "cid": "KALIARTI000005857266",
                    "num": "7",
                    "intOrdre": 1073763298,
                    "content": "<p></p>   Les parties contractantes veilleront à la stricte application des dispositions légales en vigueur concernant les élections des délégués du personnel et des comités d'entreprise.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 5 du 29 juin 1962 étendu par arrêté du 22 mai 1963 JORF 27 juin 1963."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857267",
                    "cid": "KALIARTI000005857267",
                    "num": "8",
                    "intOrdre": 1610623472,
                    "content": "<p></p>   A l'effet de veiller à la bonne exécution des conventions de travail, les délégués du personnel de l'entreprise pourront demander à la direction l'examen, qui se révélerait nécessaire, des cas soulevés par l'application des conditions d'embauchage et de licenciement, de discipline et des sanctions qui peuvent éventuellement être prises à l'égard du personnel.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Financement des oeuvres sociales",
                "id": "KALISCTA000005753555",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857268",
                    "cid": "KALIARTI000005857268",
                    "num": "9",
                    "intOrdre": 1073763298,
                    "content": "<p></p>   Le budget nécessaire au fonctionnement du comité d'entreprise ou au financement des oeuvres sociales de la profession devra faire l'objet d'un accord entre l'employeur et le comité d'entreprise, dans le cadre des lois en vigueur, notamment celle du 2 août 1949.<p></p><p></p>   Les crédits prévus à ce budget seront mis à la disposition du comité d'entreprise ou des organismes contrôlés par lui, aux périodes fixées par commun accord entre l'employeur et le comité d'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Engagement du personnel",
                "id": "KALISCTA000005753556",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857269",
                    "cid": "KALIARTI000005857269",
                    "num": "10",
                    "intOrdre": 1610623472,
                    "content": "<p></p>   Chaque engagement fera l'objet d'une notification écrite (note, échange de lettres) entre l'employeur et le salarié. Conclue dans le cadre de la présente convention collective, cette notification précisera les conditions particulières d'engagement, l'emploi, tel que défini dans la nomenclature des qualifications professionnelles annexées à la présente convention, le coefficient correspondant, le montant des appointements, la durée hebdomadaire de travail, et à la demande de l'une ou l'autre des parties, la fonction.<p></p><p></p>   Il énumérera, en outre, les primes et avantages en nature éventuels, la durée et les conditions de la période d'essai, prévus par la convention collective.<p></p><p></p>   Le salarié devra avoir satisfait aux prescriptions relatives à la visite médicale d'entreprise.<p></p><p></p>   Toute modification d'emploi à titre définitif fera l'objet d'une notification écrite comme il est dit au premier paragraphe.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857270",
                    "cid": "KALIARTI000005857270",
                    "num": "11",
                    "intOrdre": 1879053559,
                    "content": "<p></p>   Tout engagement à durée déterminée devra faire l'objet d'un écrit au moment de l'embauchage, précisant la nature et la durée du contrat.<p></p><p></p>   Dans le cas où un engagement de cette nature serait prorogé la période de renouvellement fera obligatoirement l'objet d'un nouveau contrat écrit à durée déterminée. Le collaborateur intéressé bénificierait, après l'expiration du second contrat, des avantages prévus par la présente convention pour les contrats à durée indéterminée et dont le caractère limitatif de l'engagement initial l'aurait excepté, et ce pour la durée totale de son temps de présence dans l'entreprise, sous réserve que le collaborateur ait satisfait aux obligations auxquelles il a souscrit.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Mutations",
                "id": "KALISCTA000005753557",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857271",
                    "cid": "KALIARTI000005857271",
                    "num": "11 bis",
                    "intOrdre": 14316,
                    "content": "<p></p>   En cas de mutation d'un salarié dans un autre établissement de la même entreprise, ou de la même société, ainsi qu'en cas de transfert d'un salarié d'une société à une autre société appartenant au même groupe, l'ancienneté dans le nouvel établissement, ou la nouvelle société, est calculée en tenant compte de l'ancienneté acquise dans le précédent établissement, ou dans la précédente société.<p></p><p></p>   Cette disposition ne s'applique pas lorsqu'à l'occasion de sa mutation ou de son transfert, la liquidation des droits antérieurs de l'intéressé a été effectuée.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10  du 7 juin 1974"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857273",
                    "cid": "KALIARTI000005857273",
                    "num": "12",
                    "intOrdre": 1073748981,
                    "content": "<p></p>   Les chefs d'entreprise procéderont, sous leur propre responsabilité, aux nominations nécessaires pour pourvoir les postes vacants ou créés. Pour procéder à ces nominations ils porteront leur choix de préférence sur les membres du personnel de l'entreprise qu'ils jugeront aptes à remplir la fonction prévue avant de faire appel à des éléments de l'extérieur.<p></p><p></p>   Les parties contractantes se déclarent concernées :<p></p><p></p>   1° Par l'accord national interprofessionnel du 9 juillet 1970, sur la formation et le perfectionnement, et prendront toutes les dispositions pour assurer sa mise en application ;<p></p><p></p>   2° Par l'accord national interprofessionnel du 10 février 1969, sur la sécurité de l'emploi, et prendront toutes les dispositions pour assurer sa mise en application.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Commisssion paritaire de la formation continue et de l'emploi",
                "id": "KALISCTA000005753558",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857276",
                    "cid": "KALIARTI000005857275",
                    "num": "12 bis",
                    "intOrdre": 1073763298,
                    "content": "<p></p>   Il est créé, entre les parties signataires de la présente convention nationale, une commission paritaire nationale de la formation continue et de l'emploi, dont le rôle consistera à :<p></p><p></p>   - permettre l'information réciproque sur la situation de l'emploi ;<p></p><p></p>   - étudier la situation de l'emploi, son évolution au cours des mois précédents et son évolution prévisible afin d'établir un rapport sur ces constatations en fin d'année ;<p></p><p></p>   - participer à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnels en liaison avec l'AFDAS (fonds d'assurance formation pour les métiers de la culture, de la communication et des loisirs) ;<p></p><p></p>   - remplir les dispositions relatives au rôle des organisations paritaires prévues par l'accord national professionnel du 9 juillet 1970 (art. 38 et suivants), de son avenant du 30 avril 1971 et de ses avenants afférents ultérieurs ;<p></p><p></p>   - examiner, en cas de licenciement collectif pour motif économique soumis à l'obligation d'établissement d'un plan de sauvegarde pour l'emploi, les conditions de mise en oeuvre des moyens de reclassement tant interne qu'externe opérés par les entreprises concernées, leur faire toute proposition et leur apporter toute assistance à ce sujet. A cet effet, toute entreprise concernée doit adresser, un jour ouvrable après communication aux représentants élus de son personnel, une copie du projet de \" plan de sauvegarde de l'emploi \" au secrétariat de la CPNE assumé par la FNP, par courrier électronique avec accusé de réception, à l'adresse suivante : fnp.aacc.fr ou, à défaut, en 20 exemplaires par courrier suivi, courrier express ou par porteur au 40, boulevard Malesherbes, 75008 Paris.<p></p><p></p>   Les entreprises non soumises à cette obligation de plan de sauvegarde pour l'emploi ainsi que les salariés ont la possibilité de demander l'assistance de la CPNE.<p></p><p></p>   Les parties signataires conviennent de se réunir 3 fois par an et, en cas d'urgence, à la seule demande de l'une des parties.<p></p><p></p>   Les travaux de cette commission sont régis par un règlement intérieur dont une copie peut être obtenue auprès du secrétariat de la fédération nationale de la publicité.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 14 du 22 octobre 2002 en vigueur le 1er novembre 2002 BO conventions collectives 2002-46 étendu par arrêté du 3 juin 2003 JORF 8 juin 2003."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Commisssion paritaire de conciliation",
                "id": "KALISCTA000005753559",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857277",
                    "cid": "KALIARTI000005857277",
                    "num": "13",
                    "intOrdre": 1610623472,
                    "content": "<p></p>   La commission paritaire de conciliation de la publicité peut connaître de tous les conflits individuels à la requête de l'une des parties en cause et sera obligatoirement saisie de tous les conflits professionnls collectifs.<p></p><p></p>   Les travaux de cette commission sont régis par le règlement intérieur annexé à la présente convention (annexe n° I).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Arbitrage",
                "id": "KALISCTA000005753560",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857278",
                    "cid": "KALIARTI000005857278",
                    "num": "14",
                    "intOrdre": 1073763298,
                    "content": "<p></p>   Dans un conflit collectif, les parties pourront, en cas de non-concililation devant la commission prévue à l'article 13, avoir recours d'un commun accord à la procédure d'arbitrage conformément à l'article 9 du chapitre III du titre II de la loi du 11 février 1950.<p></p><p></p>   Dans ce cas, un procès-verbal de non-conciliation est établi par la commission paritaire de conciliation et signé par les parties. Il mentionne l'objet du conflit et les points soumis à l'arbitrage.<p></p><p></p>   L'arbitre est choisi par accord entre les parties au moment du conflit.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020964421",
                "cid": "KALIARTI000020964421",
                "num": null,
                "intOrdre": 21474,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Les clauses de ce chapitre sont communes et s'appliquent à tous les cadres, techniciens, agents de maîtrise et employés de la publicité"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Chapitre II : Employés (coefficients 120 à 215 inclus)",
            "id": "KALISCTA000005726604",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Période d'essai",
                "id": "KALISCTA000005753561",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022438632",
                    "cid": "KALIARTI000005857280",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "Le contrat de travail à durée indéterminée des employés peut comporter une période d'essai, formalisée par écrit, d'une durée qui ne peut excéder 2 mois. <br/><br/>La durée du stage intégré à un cursus pédagogique réalisé lors de la dernière année d'études au sein de l'entreprise d'embauche est déduite de la période d'essai, sans que cela ait pour effet de réduire cette dernière de plus de la moitié, sauf accord collectif prévoyant des stipulations plus favorables, lorsque l'embauche intervient au plus tard dans un délai de 3 mois calendaires à l'issue de la période de stage. <br/><br/>Lorsqu'il est mis fin à la période d'essai par l'employeur, le salarié doit en être prévenu par écrit dans un délai de : <br/><br/>– 24 heures en-deçà de 8 jours de présence ; <br/><br/>– 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>– 2 semaines après 1 mois de présence. <br/><br/>Le contrat de travail est définitivement rompu à l'issue du délai de prévenance et, au plus tard, au dernier jour de la période d'essai.L'impossibilité pour le salarié d'effectuer l'intégralité de son délai de prévenance, en raison de la survenance du terme de la période d'essai, doit être compensée, sans contrepartie en travail, par une indemnité équivalente à la rémunération de la portion du délai de prévenance qui n'a pu être respectée. <br/><br/>Lorsqu'il est mis fin à la période d'essai par le salarié, l'employeur doit en être prévenu par écrit dans un délai de : <br/><br/>– 24 heures si la durée de présence du salarié est inférieure à 8 jours ; <br/><br/>– 48 heures si la durée de présence du salarié est supérieure ou égale à 8 jours. <br/><br/>Le contrat de travail est définitivement rompu à l'issue du délai de prévenance et, au plus tard, au dernier jour de la période d'essai. Le non-respect de ce délai de prévenance par le salarié peut donner lieu à une indemnisation au profit de l'employeur. <br/><br/>La durée de la période d'essai doit correspondre à un temps de travail effectif. Les délais de prévenance et la durée de la période d'essai s'entendent en heure (s), jour (s), semaine (s) et mois calendaires. <br/><br/>Le contrat de travail à durée déterminée des employés peut comporter une période d'essai calculée conformément aux dispositions légales. Les dispositions relatives aux délais de prévenance de la rupture, à l'initiative de l'employeur, de la période d'essai d'un contrat à durée indéterminée sont applicables aux contrats à durée déterminée stipulant des périodes d'essai supérieures ou égales à 1 semaine.",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 29 juin 2009, étendu par arrêté du 23 décembre 2010"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Salaires",
                "id": "KALISCTA000005753562",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857282",
                    "cid": "KALIARTI000005857281",
                    "num": "16",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les salaires prévus à l'annexe III correspondent au salaire conventionnel minimum mensuel brut à temps plein sur la base de la durée légale actuelle du travail de chaque catégorie de salariés.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 15 du 16 mars 2004 BO conventions collectives 2004-16 étendu par arrêté du 15 juillet 2004 JORF 25 juillet 2004."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857284",
                    "cid": "KALIARTI000005857283",
                    "num": "17",
                    "intOrdre": 171796,
                    "content": "<p></p>   Le bulletin de paye devra comporter, outre les mentions conformes aux lois en vigueur, la dénomination exacte de l'emploi, la catégorie et le niveau correspondants, ainsi que le salaire minimum conventionnel mensuel garanti pour le niveau et la catégorie considérés.<p></p><p></p>   Il mentionnera, de manière distincte, toute prime de caractère contractuel ou conventionnel.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 15 du 16 mars 2004 BO conventions collectives 2004-16 étendu par arrêté du 15 juillet 2004 JORF 25 juillet 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Prime d'ancienneté",
                "id": "KALISCTA000005753563",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857286",
                    "cid": "KALIARTI000005857285",
                    "num": "18",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les salariés recevront une prime dite \" d'ancienneté \" selon leur ancienneté acquise au sein de l'entreprise ou reprise par celle-ci en cas de disposition particulière de leur contrat de travail. Cette prime devra être distinguée parmi les éléments constitutifs du salaire réel et s'ajouter à ceux-ci.<p></p><p></p>   Cette prime d'ancienneté sera calculée et payée chaque mois sur la base des niveaux mensuels de salaires minima conventionnels correspondant à la qualification des intéressés tels que définis à l'annexe Il de la convention collective.<p></p><p></p>   Dispositions applicables au 1er janvier 2010 :<p></p><p></p>   La prime d'ancienneté ne devra pas être inférieure à :<p></p><p></p>   - 3 % pour 3 années d'ancienneté révolues ;<p></p><p></p>   - à partir de la 4e année ce taux sera majoré de 1 % par année entière supplémentaire, sans pouvoir être supérieur à 15 %.<p></p><p></p>   Cette prime doit être portée sur le bulletin de paye, conformément aux prescriptions des articles 17 et 35.<p></p><p></p>   Le point de départ de l'ancienneté est celui qui coïncide avec la date de départ du contrat de travail ou l'inscription de l'intéressé sur les registres du personnel.<p></p><p></p>   La fin du contrat de travail met un terme à l'ancienneté acquise au cours de l'exécution dudit contrat.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 15 du 16 mars 2004 BO conventions collectives 2004-16 étendu par arrêté du 15 juillet 2004 JORF 25 juillet 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Remplacements temporaires",
                "id": "KALISCTA000005753565",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857289",
                    "cid": "KALIARTI000005857289",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>Tout employé appelé à tenir l'emploi d'un salarié absent, en dehors des remplacements occasionnés par les vacances, pour une période supérieure à 1 mois franc et dont le salaire minimum conventionnel serait inférieur au salaire minimum conventionnel du salarié absent touchera une indemnité égale à la différence entre ces deux salaires minima.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Durée du travail",
                "id": "KALISCTA000005753566",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857291",
                    "cid": "KALIARTI000005857290",
                    "num": "19 bis",
                    "intOrdre": 85898,
                    "content": "<p>La durée du travail est de 40 heures par semaine. Le nombre d'heures se détermine, dans le cadre de la semaine civile, du lundi au dimanche.</p><p>Le repos dominical doit être assuré. <em>Dans le cas où, à la demande de l'employeur, l'employé ne pourrait exceptionnellement et avec son accord en bénéficier, un repos compensateur équivalent lui serait assuré dans la semaine, avant ou après (1).</em></p><p><em><font color='#808080' size='1'>(1) Phrase exclue de l'extension (arrêté du 17 juillet 1975, art. 1er).</font></em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Heures supplémentaires",
                "id": "KALISCTA000005753567",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857292",
                    "cid": "KALIARTI000005857292",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>Les heures supplémentaires, au-delà de 40 heures par semaine, ne peuvent être effectuées qu'en cas de nécessité.</p><p>Lorsque les heures supplémentaires ont le caractère d'une dérogation temporaire à l'horaire de travail, soit de l'entreprise, soit d'un service, elles ne peuvent être décidées que conformément aux dispositions légales, et après avis des représentants du personnel et autorisation de l'inspection du travail.</p><p>Les heures supplémentaires demandées à un employé et pour des motifs occasionnels et exceptionnels ne pourront être effectuées qu'avec l'accord de l'intéressé.</p><p>En toute hypothèse, les heures supplémentaires donnent droit aux majorations suivantes :</p><p>a) Au-delà de 40 heures par semaine jusqu'à 48 heures inclusivement : 25 % ;</p><p>b) Au-delà de 48 heures : 50 %.</p><p>Le calcul doit être fait par semaine. Le taux horaire s'obtient en divisant le salaire mensuel réel par 173 heures 33 (base :</p><p>40 heures).</p><p>Les heures supplémentaires exceptionnelles n'interviennent pas dans la définition du salaire réel.</p><p>Dans le cas où l'horaire de l'entreprise deviendrait supérieur à quarante heures, les salaires seraient majorés, conformément aux dispositions légales.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Travail de nuit",
                "id": "KALISCTA000005753569",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857293",
                    "cid": "KALIARTI000005857293",
                    "num": "20 bis",
                    "intOrdre": 42949,
                    "content": "<p>Le travail de nuit s'entend entre 21 heures et 6 heures.</p><p>Les heures de nuit autorisées par la loi seront majorées de 100 % dans la mesure où, dépassant la durée légale de travail hebdomadaire de 40 heures, elles ne ressortissent pas à l'horaire normal prévu.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Ajouté par avenant n° 10 du 7 juin 1974"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Congés annuels",
                "id": "KALISCTA000005753570",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031262376",
                    "cid": "KALIARTI000005857294",
                    "num": "21",
                    "intOrdre": 21474,
                    "content": "<p align='center'>Droit aux congés payés </p><p><i>Un congé annuel payé est dû à tout salarié ayant travaillé effectivement chez le même employeur au moins 1 mois durant l'année de référence, soit du 1er juin de l'exercice écoulé au 31 mai de l'exercice en cours. </i><a shape='rect' href='#RENVOI_KALIARTI000005857294_1'> (1) </a></p><p>Le droit au congé est dû au personnel démissionnaire ou licencié pour quelque motif que ce soit<i>, sauf en cas de faute lourde </i><a shape='rect' href='#RENVOI_KALIARTI000005857294_2'> (2)</a>, et au prorata des mois de travail. </p><p align='center'><br/>Durée de base des congés </p><p>La durée de base du congé annuel est fixée à 2 jours et demi ouvrables par mois de travail effectif ou assimilé, soit 30 jours ouvrables après une année complète de présence effective dans l'entreprise. </p><p><i>Sont assimilées à des périodes de travail effectif : les périodes de congé de maternité, les périodes-limitées à 1 an-d'interruption de travail dues à une maladie professionnelle ou à un accident de travail, les périodes de congés payés et les périodes de rappel ou de maintien sous les drapeaux. </i><a shape='rect' href='#RENVOI_KALIARTI000005857294_3'> (3) </a></p><p>Les congés maladie de l'année de référence diminuent le temps du congé annuel, sauf s'ils ont fait l'objet d'un complément de salaire, au titre des articles 25,44 et 63. </p><p>Ne sont pas considérés comme ouvrables : les jours de fêtes légales, les samedis et les jours dits''de pont''lorsqu'ils correspondent au premier jour de vacances. </p><p>Les dates de congés payés légaux sont fixées, par écrit, par l'employeur, d'un commun accord avec les délégués du personnel ou, à défaut, avec le salarié lui-même, en fonction des besoins de l'entreprise. </p><p>La période légale du congé se situe du 1er mai au 31 octobre. </p><p>Le congé peut être fractionné et pris en partie en dehors de cette période, après accord entre l'employeur et le salarié. </p><p>Toutefois, dès lors qu'un salarié bénéficie d'un nombre de jours ouvrables de congés payés supérieur à la durée légale, il ne peut demander, en sus, le bénéfice de jours supplémentaires prévus en cas de fractionnement. </p><p>Dans le cas où les congés payés s'accompagnent de la fermeture de l'établissement, le fractionnement peut être effectué par l'employeur sur avis conforme des délégués du personnel. </p><p align='center'><br/>Congé des mineurs </p><p><i>Les salariés de moins de 18 ans au 30 avril de l'année précédente, quels que soient leur ancienneté et le temps de travail effectué durant l'année de référence, peuvent réclamer le temps du congé auquel ils auraient droit s'ils avaient travaillé l'année complète, mais leur indemnité peut ne correspondre qu'à la fraction acquise par leur travail. </i><a shape='rect' href='#RENVOI_KALIARTI000005857294_4'> (4) </a></p><p align='center'><br/>Congé des parents </p><p>Les parents de moins de 21 ans bénéficient de 2 jours ouvrables supplémentaires par enfant à charge. </p><p>Les parents de plus de 21 ans <i>ayant au moins trois enfants à charge </i><a shape='rect' href='#RENVOI_KALIARTI000005857294_5'> (5) </a>bénéficient d'un congé supplémentaire de 2 jours ouvrables. </p><p>(<i>Est réputé enfant à charge l'enfant qui vit au foyer et est âgé de moins de 16 ans au 30 avril de l'année en cours</i><a shape='rect' href='#RENVOI_KALIARTI000005857294_6'> (6)</a>.) </p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857294_1' title='RENVOI_KALIARTI000005857294_1'></a>(1) La phrase : « un congé annuel est dû à tout salarié ayant travaillé effectivement chez le même employeur au moins un mois durant l'année de référence, soit du 1er juin de l'exercice écoulé au 31 mai de l'exercice en cours » figurant au 1er alinéa des articles 21, 40 et 59 est exclue de l'extension comme étant contraire aux dispositions de l'article L. 3141-3 du code du travail. <br/><br/>(Arrêté du 9 janvier 2017-art. 1) </em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857294_2' title='RENVOI_KALIARTI000005857294_2'></a>(2) Les termes : «, sauf en cas de faute lourde » figurant au 2e alinéa des articles 21, 40 et 59 sont exclus de l'extension comme étant contraires à la décision du Conseil Constitutionnel n° 2015-523 du 2 mars 2016. <br/><br/>(Arrêté du 9 janvier 2017-art. 1) </em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857294_3' title='RENVOI_KALIARTI000005857294_3'></a>(3) Le 4e alinéa des articles 21, 40 et 59 est étendu sous réserve du respect des dispositions législatives et règlementaires assimilant certaines périodes à du temps de travail effectif pour le calcul des droits à congés payés. <br/><br/>(Arrêté du 9 janvier 2017-art. 1) </em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857294_4' title='RENVOI_KALIARTI000005857294_4'></a>(4) Le douzième alinéa des articles 21, 40 et 59 est exclu de l'extension comme étant contraire à l'article L. 3164-9 du code du travail. <br/><br/>(Arrêté du 9 janvier 2017-art. 1) </em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857294_5' title='RENVOI_KALIARTI000005857294_5'></a>(5) Les mots : « ayant au moins trois enfants à charge » figurant au 14e alinéa des articles 21, 40 et 59 sont exclus de l'extension en tant qu'ils contreviennent à l'article L. 3141-8 du code du travail. <br/><br/>(Arrêté du 9 janvier 2017-art. 1)</em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857294_6' title='RENVOI_KALIARTI000005857294_6'></a>(6) Le 15e alinéa des articles 21, 40 et 59 est étendu sous réserve du respect des dispositions de l'article L. 3141-8 tel qu'il résulte de la loi du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurité des parcours professionnels.<br/><br/>(Arrêté du 9 janvier 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Congés exceptionnels",
                "id": "KALISCTA000005753571",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031262385",
                    "cid": "KALIARTI000005857295",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>Indépendamment du congé annuel et des jours de fermeture de l'entreprise, des congés exceptionnels sont accordés dans les cas suivants : </p><p>Evénements familiaux :</p><p>-mariage de l'intéressé : 1 semaine ;</p><p>-mariage d'un enfant : 2 jours ;</p><p>-mariage d'un frère ou d'une sœur : 1 jour ;</p><p>-naissance du premier enfant : 3 jours ;</p><p>-naissance : à partir du second enfant (à condition que l'aîné ait moins de 16 ans et vive au foyer) : 4 jours ;</p><p>-décès du conjoint ou d'un enfant : 1 semaine ;</p><p>-décès : père, mère, beau-père, belle-mère : 3 jours ;</p><p>-décès : frère, sœur, grands-parents, petits-enfants : 2 jours ;</p><p>-baptême, communion solennelle ou cérémonies similaires : d'un descendant, d'un frère, d'une sœur, d'un neveu, d'une nièce, d'un (e) filleul (e) : 1 jour. </p><p>Ces congés exceptionnels-à prendre au moment de l'événement-sont majorés, le cas échéant, des délais de route pour se rendre au lieu de l'événement, dans la limite du territoire métropolitain, et pour en revenir. </p><p>Ces délais sont déterminés en fonction des moyens de transport couramment utilisés. </p><p align='center'><br/>Déménagement </p><p>Il est accordé un congé exceptionnel de 1 jour aux salariés qui déménagent, à condition toutefois qu'il ne s'agisse pas de changement d'hôtel ou de locaux meublés. </p><p align='center'><br/>Scolarité </p><p>Les parents ayant des enfants en âge de scolarité et vivant au foyer bénéficient, à leur demande, et à l'occasion de la rentrée scolaire, de 1 demi-journée d'absence. </p><p align='center'><br/>Congé sans solde </p><p>Les salariés peuvent bénéficier, sur leur demande justifiée, d'un congé sans solde au cas où la santé de leur conjoint ou descendant à charge le nécessiterait. </p><p>Ce congé, toutefois, ne saurait dépasser une durée de 1 mois. </p><p>Au bout de cette période, si l'absence de l'intéressé se prolonge et met ainsi l'employeur dans l'obligation d'embaucher un remplaçant, ledit employeur, après une mise en demeure de reprise de travail, sous préavis de 8 jours, adressée par lettre recommandée avec avis de réception et restée sans effet, <i>peut se prévaloir de la rupture du contrat</i><a shape='rect' href='#RENVOI_KALIARTI000005857295_3'> (3)</a>. </p><p>Même dans ce cas, une priorité de réemploi est toujours donnée au salarié, et ce pendant une période de 3 mois. </p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857295_1' title='RENVOI_KALIARTI000005857295_1'></a>(1) Les articles 22, 41 et 60 de la convention sont étendus sous réserve du respect des dispositions de l'article L. 3142-1 du code du travail. <br/><br/>(Arrêté du 9 janvier 2017-art. 1) </em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857295_2' title='RENVOI_KALIARTI000005857295_2'></a>(2) Les articles 22, 41 et 60 de la convention sont étendus sous réserve du respect des dispositions des articles L. 1225-61 du code du travail, L. 1225-62 à L. 1225-65 du code du travail, 3142-6 à L. 3142-15 du code du travail, L. 3142-16 à L. 3142-27 du code du travail et L. 1225-70 du code du travail. <br/><br/>(Arrêté du 9 janvier 2017-art. 1)</em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857295_3' title='RENVOI_KALIARTI000005857295_3'></a>(3) Les mots : « peut se prévaloir de la rupture du contrat » contenus aux articles 22, 41 et 60 de la convention sont exclus de l'extension en tant qu'ils contreviennent à la jurisprudence de la Cour de cassation (cass. soc. n° 98-44743 du 4 octobre 2000 et cass. soc. n° 98-43.283 du 22 novembre 2000).<br/><br/>(Arrêté du 9 janvier 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Jours fériés",
                "id": "KALISCTA000005753572",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857296",
                    "cid": "KALIARTI000005857296",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>Sont considérés comme jours fériés : outre le 1er mai, le 1er janvier, le lundi de Pâques, le jeudi de l'Ascension, le lundi de Pentecôte, le 14 juillet, le 15 août, la Toussaint, le 11 novembre, le jour de Noël.</p><p>Les jours fériés seront chômés. Les employés ne subiront aucune autre réduction de salaire que celle correspondant à la rémunération des heures supplémentaires qu'ils auraient normalement dû faire ce jour-là.</p><p>Tout employé chargé d'assurer une permanence un jour férié bénéficiera, en dehors de son salaire habituel :</p><p>- soit d'une journée de salaire sans majoration, égale au 1/24 des appointements mensuels ;</p><p>- soit d'une journée de repos dans la semaine qui suit.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Obligations militaires",
                "id": "KALISCTA000005753573",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857298",
                    "cid": "KALIARTI000005857298",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les jours de sélection, les périodes normales de réserve, obligatoires et non provoquées par l'intéressé, ne sont pas déduites du congé annuel.<p></p><p></p>   Elles sont payées intégralement, sous déduction de la solde militaire et indemnités complémentaires, exception faite des remboursements de frais.<p></p><p></p>   Les employés mobilisés ou effectuant leur service militaire soit par conscription, soit par devancement d'appel, seront repris avec tous les avantages antérieurs lors de leur libération.<p></p><p></p>   La sélection, la mobilisation, le service militaire et les périodes obligatoires ne sont pas déductibles pour le calcul de l'ancienneté.<p></p><p></p>   Les clauses de cet article ne sont applicables qu'après la période d'essai.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Maladie",
                "id": "KALISCTA000005753574",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857299",
                    "cid": "KALIARTI000005857299",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>1° (1) En cas de maladie dûment constatée, les absences qui en résultent donnent au salarié, à condition qu'il perçoive les prestations maladie ou une pension d'invalidité maladie de la sécurité sociale, le droit à la perception d'une indemnité complémentaire à la charge de l'employeur, calculée de telle sorte que l'ensemble (prestations maladie plus indemnité complémentaire) atteigne un total égal à 80 % du salaire réel.</p><p>Doit entrer dans le calcul du montant des prestations maladie la somme de celles dont l'intéressé bénéficie, non seulement au titre du régime général de la sécurité sociale, mais, éventuellement, de tout autre régime complémentaire.</p><p>Cette indemnité complémentaire sera due pendant une durée maximum de :</p><p>- 1 mois, après 1 an de présence effective, à la date du premier jour de maladie ;</p><p>- 3 mois, après 3 ans de présence effective, à la date du premier jour de maladie ;</p><p>- 4 mois, après 5 ans de présence effective, à la date du premier jour de maladie ;</p><p>- 5 mois, après 7 ans de présence effective, à la date du premier jour de maladie.</p><p>2° A la date d'expiration du droit à la perception de l'indemnité complémentaire, prévue au paragraphe 1°, le salarié bénéficiera du droit à la perception d'une nouvelle indemnité complémentaire, à la charge de l'employeur, calculée de telle sorte que l'ensemble (prestations maladie plus indemnité complémentaire) atteigne un total égal à 70 % du salaire réel.</p><p>Cette nouvelle indemnité complémentaire sera due pour une durée maximum de :</p><p>- 1 mois, après 1 an de présence effective, à la date du premier jour de maladie ;</p><p>- 2 mois, après 3 ans de présence effective, à la date du premier jour de maladie ;</p><p>- 4 mois, après 5 ans de présence effective, à la date du premier jour de maladie.</p><p>Si plusieurs congés de maladie sont accordés à l'intéressé au cours d'une période de douze mois consécutifs, la durée totale des périodes donnant droit à versement des indemnités complémentaires ne pourra être supérieure à celles indiquées par les tableaux ci-dessus pour chaque cas considéré.</p><p>Pour apprécier le droit à ces indemnités complémentaires, la situation de l'intéressé est examinée au premier jour de chaque arrêt de travail, afin de calculer le total des jours déjà indemnisés, au cours des douze mois précédents, et afin de déterminer le nombre de jours restant à indemniser auxquels l'intéressé peut prétendre.</p><p>Le congé maternité est indépendant des absences pour maladie ou accident du travail que l'intéresssé pourrait avoir dans une période de 12 mois consécutifs.</p><p>Pour bénéficier de ces dispositions, le salarié devra :</p><p>a) Sauf cas de force majeure, adresser dans les 3 jours qui suivent l'arrêt de travail un certificat médical justificatif ;</p><p>b) Se soumettre à la contre-visite médicale que l'employeur pourrait éventuellement exiger.</p><p>3° L'absence pour maladie ne constitue pas, en principe, une cause de rupture du contrat de travail ; toutefois :</p><p>a) (2) Si la maladie n'a pas été dûment justifiée, dans les conditions ci-dessus prévues, et si, dans ce cas, le salarié n'a pas répondu, dans un délai de huit jours, à une lettre recommandée avec accusé de réception de son employeur lui demandant justification de son absence, le contrat sera rompu, de fait, sans préavis ni indemnité ;</p><p>b) (3) Si, à dater de l'expiration des périodes donnant lieu à versement des indemnités complémentaires par l'employeur, l'absence du salarié se prolongeait et amenait l'employeur à embaucher un remplaçant, après une mise en demeure de reprise du travail, sous préavis de 8 jours, adressée par lettre recommandée avec accusé de réception et restée sans effet, pourra se prévaloir de la rupture du contrat.</p><p>Dans ce cas, le salarié aura exceptionnellement droit aux indemnités conventionnelles de préavis et de licenciement.</p><font color='#808080' size='1'><em>(1) Paragraphe étendu sans préjudice de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 7 de l'accord annexé) (arrêté du 11 février 1981, art. 1er).</em></font><font color='#808080' size='1'><em><p>(2) Point étendu sous réserve de l'application des articles L. 122-14 et suivants, notamment l'article L. 122-14.3 ; des articles L. 122-6, L. 122-9 et R. 122-1 du code du travail ; et de la loi n° 78-49 (art. 5 de l'accord annexé) (arrêté du 11 février 1981, art. 1er).</p><p>(3) Point étendu sous réserve de l'application des articles L. 122-14 et suivants du code du travail (arrêté du 11 février 1981, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 11 du 28 octobre 1980 étendu par arrêté du 11 février 1981 JONC 10 mars 1981."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Accidents du travail",
                "id": "KALISCTA000005753575",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857300",
                    "cid": "KALIARTI000005857300",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p>En cas d'accident du travail dûment constaté, les absences qui en résultent donnent à l'employé, à condition qu'il perçoive les prestations accidents du travail de la sécurité sociale, le droit à la perception d'une indemnité complémentaire, à la charge de l'employeur, calculée de telle sorte que l'ensemble (prestations accidents du travail + indemnité complémentaire) atteigne un total égal à 100 % du salaire réel.</p><p>Doivent entrer dans le calcul du montant des prestations accidents du travail la somme de celles dont l'intéressé bénéficie, non seulement au titre du régime général de la sécurité sociale, mais, éventuellement, de tout autre régime annexe.</p><p>Cette indemnité complémentaire sera due pendant une durée maximum de :</p><p>- 3 mois, dès l'entrée en service ;</p><p>- 4 mois, après 1 an de présence effective à la date du premier jour de l'accident ;</p><p>- 6 mois, après 3 ans de présence effective à la date du premier jour de l'accident.</p><p>Au cas où l'accident surviendrait pendant la période d'essai, celle-ci serait suspendue jusqu'à la reprise du travail, date à laquelle elle se poursuivrait à nouveau pour le temps restant à courir.</p><p>Pour bénéficier de ces dispositions, l'employé devra se conformer à la législation relative aux accidents du travail, notamment pour la déclaration de l'accident à l'employeur.</p><p>Les accidents du travail ne sont pas une cause de rupture du contrat de travail, quelle que soit la durée de l'absence qu'ils motivent, sauf s'il en résulte pour l'employé l'impossibilité d'exercer ses fonctions antérieures, auquel cas il jouirait d'une priorité de réemploi pour un travail compatible avec son nouvel état.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Maternité",
                "id": "KALISCTA000005753576",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031262394",
                    "cid": "KALIARTI000005857301",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p><font color='#000000'>Il est accordé aux salariées en état de grossesse un congé de maternité d'une durée totale de 18 semaines. </font></p><p><font color='#000000'>Après 1 an de présence acquise à la date présumée de l'accouchement, le congé ci-dessus défini donne à la salariée le droit à la perception d'une indemnité complémentaire à la charge de l'employeur, calculée de telle sorte que l'ensemble (prestations plus indemnité complémentaire) atteigne un total de 100 % du salaire réel. </font></p><p><font color='#000000'>Doit entrer dans le calcul du montant des prestations maternité le total des sommes dont bénéficie l'intéressée, non seulement au titre du régime général de la sécurité sociale, mais, éventuellement, de tout autre régime complémentaire. </font></p><p><em>A l'expiration du congé de maternité ci-dessus défini, l'intéressée peut, sur sa demande, obtenir un congé supplémentaire sans solde d'une durée maximum de 6 mois, pour lui permettre d'élever son enfant. <a shape='rect' href='#RENVOI_KALIARTI000005857301_1'> (1) </a></em></p><p><em>Cette demande n'est recevable que si elle parvient à l'employeur au plus tard 15 jours francs avant l'expiration du congé de maternité. </em></p><p><em>Pendant ce congé sans solde de 6 mois, le contrat de travail se trouve suspendu. </em></p><p><em>A l'expiration de ce congé sans solde, l'intéressée peut :</em></p><p><em>-soit reprendre son travail : elle est alors réintégrée de plein droit dans son emploi antérieur ou dans un emploi similaire ;</em></p><p><em>-soit, en vue d'élever son enfant, s'abstenir-sans délai-congé et sans avoir, de ce fait, à payer une indemnité de rupture-de reprendre son emploi. Elle doit alors, 15 jours au moins avant le terme de la période de suspension de son contrat, avertir son employeur, par lettre recommandée avec avis de réception, qu'elle ne reprend pas son emploi : le contrat de travail est alors rompu. Toutefois, pendant les 6 mois suivant la rupture, l'intéressée bénéficie d'une priorité de réembauchage dans les emplois auxquels sa qualification lui permet de prétendre et en gardant le bénéfice de tous les avantages qu'elle avait acquis. </em></p><p><em>Le réembauchage n'est pas de plein droit : il ne peut intervenir qu'en cas de vacance d'emploi. </em></p><p><em>La demande de réembauchage doit être adressée à l'employeur 15 jours au moins avant l'expiration de la période de 6 mois pendant laquelle l'intéressée bénéficie d'une priorité de réembauchage. </em></p><p><em>Les propositions de réembauchage que l'employeur peut être amené à faire doivent être notifiées par lettre recommandée avec avis de réception. </em></p><p><em>Le refus opposé par la salariée à ces propositions doit être signifié dans la même forme. La non-réponse de la salariée, dans un délai de 8 jours à la réception de la proposition, est considérée comme un refus. </em></p><p><em>Lorsqu'un parent demande à bénéficier du congé parental d'éducation, en application des dispositions légales, ce dernier se substitue au congé sans solde de 6 mois. <a shape='rect' href='#RENVOI_KALIARTI000005857301_2'> (2)</a></em></p><p><font color='#000000'>Les femmes en état de grossesse médicalement constaté sont autorisées à entrer le matin 15 minutes après et à sortir le soir 15 minutes avant l'horaire habituel de travail, sans réduction de salaire. </font></p><p><font color='#000000'>Elles sont autorisées à s'absenter, sans réduction de salaire, pour suivre des cours d'accouchement sans douleur, dans la limite de trois absences. </font></p><p><font color='#000000'>L'un ou l'autre des parents est autorisé à s'absenter, sur simple justification médicale, pour soigner son enfant malade vivant au foyer et âgé de moins de 16 ans. </font></p><p><font color='#000000'>Ces autorisations ne peuvent dépasser, pour l'ensemble de l'année, un total de 12 jours ouvrables ou 10 jours ouvrés, selon le calcul le plus favorable au salarié. </font></p><p><font color='#000000'>Pendant ces jours d'absence, il est versé une indemnité égale à 80 % du salaire réel. </font></p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000005857301_1' title='RENVOI_KALIARTI000005857301_1'></a>(1) Les mots : « à l'expiration du congé de maternité ci-dessus défini, l'intéressé peut, sur sa demande, obtenir un congé supplémentaire sans solde d'une durée maximum de 6 mois, pour lui permettre d'élever son enfant » contenus aux articles 27, 46 et 65 de la convention sont exclus de l'extension comme étant contraires aux dispositions de l'article L. 1142-3 du code du travail. </em></font></p><p><font color='#808080'><em>(Arrêté du 9 janvier 2017-art. 1)</em></font></p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000005857301_2' title='RENVOI_KALIARTI000005857301_2'></a>(2) Les alinéas des articles 27, 46 et 65 de la convention relatifs au congé sans solde à l'issue du congé maternité sont exclus de l'extension comme étant contraires aux dispositions de l'article 1142-3 du code du travail.</em></font></p><p><font color='#808080'><em>(Arrêté du 9 janvier 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857302",
                    "cid": "KALIARTI000005857302",
                    "num": "28",
                    "intOrdre": 85898,
                    "content": "<p></p>   En tout état de cause, les compléments de prestations à la charge de l'employeur en cas de maladie, accident du travail ou grossesse ne peuvent être cumulés.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Fin du contrat de travail",
                "id": "KALISCTA000005753577",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857303",
                    "cid": "KALIARTI000005857303",
                    "num": "29",
                    "intOrdre": 21474,
                    "content": "<p align='center'>Démission de l'employé</p><p>Lorsque la cause de la fin du contrat de travail sera la démission de l'employé, celui-ci devra observer un préavis de 1 mois.</p><p>Cette règle n'est pas applicable pendant la période d'essai.</p><p>La date de départ du préavis est celle à laquelle la démission a été notifiée.</p><p>Pendant la période de préavis, l'employé est autorisé à s'absenter deux heures par jour pour lui permettre de retrouver du travail.</p><p>La période de la journée pendant laquelle l'employé pourra disposer de ces deux heures devra faire l'objet d'un accord avec l'employeur.</p><p>En cas de désaccord, satisfaction sera donnée 1 jour sur 2 à chacune des deux parties.</p><p>Les heures d'absence ainsi autorisées seront payées et pourront être groupées en une ou plusieurs journées ou demi-journées, consécutives ou non, à la demande d'une des deux parties et avec l'accord de l'autre.</p><p>L'octroi de ces deux heures est supprimé dès que l'employé a trouvé un emploi, ce qu'il est tenu de déclarer sans délai à son employeur.</p><p>En cas de préavis non effectué, à la demande de l'employé et avec l'accord de l'employeur, celui-ci ne bénéficiera pas de l'octroi des 2 heures pour la période non travaillée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Licenciement",
                "id": "KALISCTA000005753578",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857304",
                    "cid": "KALIARTI000005857304",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p>Le licenciement est soumis aux règles de procédure prévues par la loi et la présente convention.</p><p>Toutefois, le bénéfice des dispositions prévues en la matière pour les entreprises de plus de 11 salariés sera étendu à toutes les entreprises soumises à la présente convention, quel que soit leur effectif.</p><p>Eu égard à la procédure préalable de licenciement (convocation de l'intéressé, exposé par écrit des motifs du licenciement), l'ancienneté s'entend de l'appartenance à l'entreprise ou au même groupe, et on doit la décompter du jour de l'entrée du salarié dans l'entreprise ou dans le groupe à la date de notification de la convocation, sans qu'il y ait lieu de retrancher les périodes de suspension du contrat de travail.</p><p>Les conditions d'ouverture du droit à préavis et à indemnité étant susceptibles de varier selon l'ancienneté acquise par l'employé, il est précisé :</p><p>- seule doit être prise en considération l'ancienneté de service acquise et reconnue chez un même employeur ou dans un même groupe en qualité d'employé ;</p><p>- les circonstances qui, en vertu soit de dispositions législatives ou réglementaires, soit de conventions collectives, soit d'usages, soit de stipulations contractuelles, entraînent la suspension du contrat de travail ne sont pas regardées comme interrompant l'ancienneté de l'employé.</p><p>Toutefois, la période de suspension n'entre pas en compte dans le calcul de l'ancienneté :</p><p>- pour le calcul de la durée du préavis, la date de l'appréciation de la durée de l'ancienneté est celle à laquelle le licenciement est notifié ;</p><p>- pour le bénéfice de l'indemnité de licenciement, la date de l'appréciation de l'ancienneté est celle de la fin du contrat de travail, et non celle de la cessation effective des fonctions de l'employé.</p><p>1° Licenciement individuel</p><p>Employé ayant moins de 2 ans d'ancienneté :</p><p>L'employé licencié bénéficiera :</p><p>a) D'un préavis de 1 mois ou, le cas échéant, de l'indemnité correspondante ;</p><p>b) De l'indemnité de congé payé auquel il peut prétendre.</p><p>Il pourra être procédé au licenciement de l'intéressé sans préavis ni indemnité en cas de faute lourde.</p><p>Employé ayant plus de 2 ans d'ancienneté :</p><p>L'employé licencié bénéficiera :</p><p>a) D'un préavis de 2 mois ou, le cas échéant, de l'indemnité correspondante.</p><p>Pendant la période de préavis, l'employé est autorisé à s'absenter 2 heures par jour pour lui permettre de retrouver du travail.</p><p>La période de la journée pendant laquelle l'employé pourra disposer de ces 2 heures devra faire l'objet d'un accord avec l'employeur.</p><p>En cas de désaccord, satisfaction sera donnée un jour sur deux à chacune des deux parties.</p><p>Les heures d'absence ainsi autorisées seront payées et pourront être groupées en une ou plusieurs journées ou demi-journées consécutives ou non, à la demande d'une des deux parties et avec l'accord de l'autre.</p><p>L'octroi de ces 2 heures est supprimé dès que l'employé a trouvé un emploi, ce qu'il est tenu de déclarer sans délai à son employeur.</p><p>Lorsque, après avoir reçu notification de son licenciement, l'employé trouve un nouvel emploi, il pourra quitter l'entreprise avant la fin du préavis sans avoir à verser l'indemnité compensatrice de préavis, à condition d'aviser l'employeur 2 jours à l'avance ;</p><p>b) De l'indemnité compensatrice de congé payé auquel il peut prétendre ;</p><p>c) De l'indemnité de licenciement, telle qu'elle est prévue à la présente convention. Cependant, si le licenciement est prononcé à la suite d'une faute grave, l'indemnité de licenciement pourra être supprimée.</p><p>Enfin, en cas de faute lourde, il pourra être procédé au licenciement de l'intéressé, sans préavis ni indemnité.</p><p>2° Licenciement collectif</p><p>Dans le cas où les circonstances imposeront à l'employeur d'envisager un licenciement collectif, l'ordre des licenciements sera établi en tenant compte de l'âge, de l'ancienneté, des qualités professionnelles et de la situation de famille des intéressés, sans que l'ordre de cette énumération soit considéré comme préférentiel.</p><p>Pour cette discrimination, la décision du chef d'entreprise sera prise après étude de ces différents critères et audition des représentants ou des délégués du personnel. Il est recommandé aux chefs d'entreprise de porter en premier lieu leur choix sur les salariés jouissant déjà d'une retraite ou d'une pension égale au moins à deux fois le salaire minimum légal de la région parisienne, ou, à défaut, bénéficiant des ressources personnelles les plus importantes.</p><p>Les salariés ainsi licenciés bénéficieront des mêmes avantages que ceux énumérés au chapitre Licenciement individuel.</p><p>Qu'il s'agisse de licenciements individuels ou collectifs, lorsque ces licenciements auront eu pour cause une suppression d'emploi, le salarié licencié aura priorité de réembauchage, si cet emploi, ou un emploi similaire répondant à la qualification ou aux qualifications professionnelles de l'intéressé, est rétabli pendant un délai de six mois à dater du licenciement.</p><p>L'employeur devra, par lettre recommandée avec accusé de réception, aviser le salarié précédemment licencié de la date du rétablissement de cet emploi. L'employé devra alors, dans un délai de 8 jours, faire connaître son acceptation, à la date fixée par l'employeur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005753579",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857305",
                    "cid": "KALIARTI000005857305",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p>Il est alloué aux employés licenciés, ayant au minimum 2 ans d'ancienneté dans l'entreprise, une indemnité distincte du préavis, et s'établissant comme suit :</p><p>Pour la période d'ancienneté jusqu'à 15 ans :</p><p>- 33 % de mois des derniers appointements perçus par l'intéressé, par année complète de présence ;</p><p>Pour la période d'ancienneté au-delà de 15 ans :</p><p>- 40 % de mois des derniers appointements perçus par l'intéressé, par année complète de présence.</p><p>Pour toute fraction d'année supplémentaire, l'indemnité sera calculée au prorata des mois de présence compris dans cette fraction.</p><p>L'indemnité ci-dessus ne peut, en aucun cas, se cumuler avec l'indemnité fixée par les dispositions légales en matière de licenciement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Indemnité de fin de carrière",
                "id": "KALISCTA000005753580",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036832772",
                    "cid": "KALIARTI000005857306",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p>La “ fin de carrière ” ou la cessation d'activité d'un employé peut intervenir, dans les conditions légales :</p><p>– à l'initiative du salarié, sous la forme d'un départ volontaire à la retraite   ;</p><p>– à l'initiative de l'employeur, sous la forme d'une mise à la retraite.</p><p align='center'><br/>\n32.1. Départ volontaire à la retraite à l'initiative du salarié</p><p>Tout salarié ayant atteint l'âge légal de départ à la retraite quittant volontairement l'entreprise pour bénéficier d'une pension de vieillesse, à taux plein ou non, a droit à une indemnité de départ à la retraite.</p><p>Le versement de cette indemnité est subordonné à la liquidation effective de la pension de vieillesse du salarié.</p><p>Le montant de l'indemnité est calculé comme suit :</p><p>– 1/4 de mois de salaire de l'intéressé par année de présence complète dans l'entreprise   ;</p><p>– en cas d'année incomplète, un prorata calculé en fonction de sa durée de présence.</p><p>Pour le calcul de cette indemnité, il convient d'entendre par “ mois de salaire ”, selon la formule la plus avantageuse pour le salarié :</p><p>– soit 1/12 de la rémunération des 12 derniers mois précédant la notification du départ à la retraite   ;</p><p>– soit 1/3 des 3 derniers mois précédant la notification du départ à la retraite, auquel cas il convient de prendre en compte à due proportion toute prime ou autre élément de salaire annuel ou exceptionnel qui aurait été versé au cours de cette période.</p><p>Cette indemnité est majorée d'une prime de fidélité dont le montant est calculé comme suit :</p><p>– 5 % du montant de l'indemnité, après 20 ans de présence dans l'entreprise   ;</p><p>– 10 % du montant de l'indemnité, après 25 ans de présence dans l'entreprise   ;</p><p>– 15 % du montant de l'indemnité, après 30 ans de présence dans l'entreprise   ;</p><p>– 20 % du montant de l'indemnité, après 35 ans de présence dans l'entreprise.</p><p>L'indemnité globale de départ volontaire à la retraite peut être versée, à la demande du salarié, en une, deux ou trois fractions : la première à la date de cessation d'activité, la deuxième 1 an après la cessation d'activité, la troisième 2 ans après la cessation d'activité.</p><p>En cas de départ volontaire à la retraite, le salarié est tenu de respecter un préavis dont la durée est identique à celui dû en cas de licenciement. Le préavis commence à courir le premier jour du mois qui suit la notification de sa demande de départ volontaire par le salarié.</p><p>Il est précisé que la volonté de mettre fin à son activité ne peut, pour un employé, être considérée comme une démission dès lors qu'il a manifesté une volonté certaine et non équivoque et que sa volonté est libre et éclairée.</p><p>En cas de décès d'un salarié intervenu avant l'âge à partir duquel le salarié est en droit de bénéficier d'une pension vieillesse à taux plein, l'indemnité prévue et calculée de manière théorique à cette date est versée à son conjoint ou, à défaut, à ses descendants à charge, au sens de la loi fiscale, ou, à défaut, à ses ascendants à charge, au sens de la loi fiscale, à condition que le salarié soit encore en activité au moment de son décès et qu'il ait au moins 3 ans d'ancienneté.</p><p>Le montant minimal de l'indemnité due aux ayants droit du salarié décédé est fixé à 2 mois de salaire.</p><p>Cette disposition ne s'applique pas, dans le cas où l'employeur a contracté, au bénéfice des salariés, une assurance garantissant à ces derniers une couverture au moins égale à celle définie ci-dessus.</p><p align='center'><br/>\n32.2. Mise à la retraite à l'initiative de l'employeur</p><p>La mise à la retraite est définie comme la rupture, à l'initiative de l'employeur, du contrat de travail du salarié qui a atteint l'âge auquel il peut automatiquement prétendre à une pension de vieillesse à taux plein, quelle que soit sa durée de cotisation, fixé à ce jour au 1° de <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742632&dateTexte=&categorieLien=cid'>l'article L. 351-8 </a>du code de la sécurité sociale.</p><p>À ce jour, la procédure afin de pouvoir procéder à la mise à la retraite du salarié est la suivante :</p><p>– l'employeur doit l'interroger par écrit, 3 mois avant qu'il n'atteigne l'âge mentionné ci-dessus, sur son intention de quitter volontairement l'entreprise pour bénéficier d'une pension de vieillesse   ;</p><p>– le salarié a alors 1 mois pour répondre. En cas de réponse négative, aucune mise à la retraite ne peut être prononcée pendant 1 an   ;</p><p>– cette même procédure est applicable, tous les ans jusqu'à l'anniversaire du salarié mentionné à ce jour à <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901179&dateTexte=&categorieLien=cid'>l'article L. 1237-5 </a>du code du travail, inclus   ;</p><p>– au-delà de cet anniversaire, l'employeur peut procéder à la mise à la retraite d'office du salarié en lui notifiant cette décision par écrit.</p><p><em>En cas de mise à la retraite à l'initiative de l'employeur, le salarié bénéficie d'une indemnité dont le montant est calculé comme suit</em><a shape='rect' href='#RENVOI_KALIARTI000005857306_1'> (1)</a> :</p><p>– 1/4 de mois de salaire de l'intéressé par année de présence complète dans l'entreprise   ;</p><p>– en cas d'année incomplète, un prorata calculé en fonction de sa durée de présence.</p><p>Pour le calcul de cette indemnité, il convient d'entendre par “ mois de salaire ”, selon la formule la plus avantageuse pour le salarié :</p><p>– soit 1/12 de la rémunération des 12 derniers mois précédant la notification du départ à la retraite   ;</p><p>– soit 1/3 des 3 derniers mois précédant la notification du départ à la retraite, auquel cas il convient de prendre en compte à due proportion toute prime ou autre élément de salaire annuel ou exceptionnel qui aurait été versé au cours de cette période.</p><p>Cette indemnité est majorée d'une prime de fidélité dont le montant est calculé comme suit :</p><p>– 5 % du montant de l'indemnité, après 20 ans de présence dans l'entreprise   ;</p><p>– 10 % du montant de l'indemnité, après 25 ans de présence dans l'entreprise   ;</p><p>– 15 % du montant de l'indemnité, après 30 ans de présence dans l'entreprise   ;</p><p>– 20 % du montant de l'indemnité, après 35 ans de présence dans l'entreprise.</p><p>L'indemnité globale de mise à la retraite peut être versée, à la demande du salarié, en une, deux ou trois fractions : la première à la date de cessation d'activité, la deuxième 1 an après la cessation d'activité, la troisième 2 ans après la cessation d'activité.</p><p>En cas de mise à la retraite à l'initiative de l'employeur, celui-ci est tenu de respecter un préavis d'une durée au moins égale à celle prévue en cas de licenciement et pouvant aller jusqu'à 3 mois.</p><p>Le préavis commence à courir le premier jour du mois qui suit la notification par l'employeur de la mise à la retraite au salarié (ou la notification de son accord relatif à la procédure de mise à la retraite par le salarié, le cas échéant).</p><p>La volonté de l'employeur de mettre un terme à l'activité d'un employé ne peut être considérée comme un licenciement.</p><p>En cas de décès d'un salarié intervenu avant l'âge à partir duquel le salarié est en droit de bénéficier d'une pension vieillesse à taux plein, l'indemnité prévue et calculée de manière théorique à cette date est versée à son conjoint ou, à défaut, à ses descendants à charge, au sens de la loi fiscale, ou, à défaut, à ses ascendants à charge, au sens de la loi fiscale, à condition que le salarié soit encore en activité au moment de son décès et qu'il ait au moins 3 ans d'ancienneté.</p><p>Le montant minimal de l'indemnité due aux ayants droit du salarié décédé est fixé à 2 mois de salaire.</p><p>Cette disposition ne s'applique pas, dans le cas où l'employeur a contracté, au bénéfice des salariés, une assurance garantissant à ces derniers une couverture au moins égale à celle définie ci-dessus.</p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000005857306_1'></a>(1) L'alinéa 3 de l'article 32.2 est étendu sous réserve du respect des dispositions des articles L. 1237-7, L. 1234-9 et R. 1234-2 du code du travail dans leur rédaction issue de l'ordonnance n° 2017-1387 du 22 septembre 2017 relative à la prévisibilité et la sécurisation des relations de travail publiée au Journal officiel du 23 septembre 2017 et du décret n° 2017-1398 du 25 septembre 2017 portant revalorisation de l'indemnité légale de licenciement publié au Journal officiel du 26 septembre 2017.<br/>\n(Arrêté du 13 avril 2018 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857307",
                    "cid": "KALIARTI000005857307",
                    "num": "32 bis",
                    "intOrdre": 85898,
                    "content": "<p>Toutefois, la fin de carrière pourra intervenir, par anticipation, à partir de l'âge de 60 ans :</p><p>- soit que les parties en aient décidé de commun accord ;</p><p>- soit qu'une incapacité de travail ait été reconnue au collaborateur par la sécurité sociale.</p><p>En cas de départ anticipé, dans les conditions prévues au présent article, l'intéressé bénéficiera de l'indemnité de fin de carrière, sous réserve qu'il ait effectivement demandé et obtenu la liquidation de sa retraite anticipée, telle qu'elle est prévue par la réglementation soit de la sécurité sociale, soit du régime de retraite complémentaire adopté par l'entreprise.</p>",
                    "etat": "ABROGE"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 858980,
                "title": "Régime de retraite complémentaire",
                "id": "KALISCTA000005753581",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857308",
                    "cid": "KALIARTI000005857308",
                    "num": "32 ter",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention confirme les dispositions de la convention collective de retraite des employés de la publicité  conclue le 29 juin 1962.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Chapitre III : Techniciens et agents de maitrise (coefficients 220 à 400 non compris)",
            "id": "KALISCTA000005726605",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Période d'essai",
                "id": "KALISCTA000005753582",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022438635",
                    "cid": "KALIARTI000005857310",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "Le contrat de travail à durée indéterminée des agents de maîtrise et techniciens peut comporter une période d'essai, formalisée par écrit, d'une durée initiale qui ne peut excéder 2 mois.<br/><br/>Cette période d'essai pourra être renouvelée une fois, de sorte que la durée de la période d'essai, renouvellement compris, pourra être portée à 4 mois. La possibilité de renouveler la période d'essai et, le cas échéant, la possibilité d'un renouvellement à l'initiative d'une seule des parties, doit être expressément stipulée dans la lettre d'engagement ou le contrat de travail. <br/><br/>La durée du stage intégré à un cursus pédagogique réalisé lors de la dernière année d'études au sein de l'entreprise d'embauche est déduite de la période d'essai, sans que cela ait pour effet de réduire cette dernière de plus de la moitié, sauf accord collectif prévoyant des stipulations plus favorables, lorsque l'embauche intervient au plus tard dans un délai de 3 mois calendaires à l'issue de la période de stage. <br/><br/>Lorsqu'il est mis fin à la période d'essai par l'employeur, le salarié doit en être prévenu par écrit dans un délai de : <br/><br/>– 24 heures en-deçà de 8 jours de présence ; <br/><br/>– 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>– 2 semaines après 1 mois de présence ; <br/><br/>– 1 mois après 3 mois de présence. <br/><br/>Le contrat de travail est définitivement rompu à l'issue du délai de prévenance et, au plus tard, au dernier jour de la période d'essai.L'impossibilité pour le salarié d'effectuer l'intégralité de son délai de prévenance, en raison de la survenance du terme de la période d'essai, doit être compensée, sans contrepartie en travail, par une indemnité équivalente à la rémunération de la portion du délai de prévenance qui n'a pu être respectée. <br/><br/>Dès lors que l'employeur, à l'origine du renouvellement de la période d'essai, notifie au salarié la rupture de sa période d'essai durant la période de renouvellement, le salarié bénéficie : <br/><br/>– d'une autorisation d'absence de 1 heure par jour de travail effectif durant le délai de prévenance exécuté afin de rechercher un nouvel emploi. Ce nombre d'heures d'absence autorisées peut être, avec l'accord des deux parties, cumulé sur 1 semaine ou sur 1 mois. Ce dernier dispositif sera appliqué pour les salariés en forfait jours ; <br/><br/>– d'une indemnité brute égale à 10 % des salaires bruts perçus par le salarié en contrepartie directe du travail réalisé depuis son embauche (1). <br/><br/>Lorsqu'il est mis fin à la période d'essai par le salarié, l'employeur doit en être prévenu par écrit dans un délai de : <br/><br/>– 24 heures si la durée de présence du salarié est inférieure à 8 jours ; <br/><br/>– 48 heures si la durée de présence du salarié est supérieure ou égale à 8 jours. <br/><br/>Le contrat de travail est définitivement rompu à l'issue du délai de prévenance et, au plus tard, au dernier jour de la période d'essai. Le non-respect de ce délai de prévenance par le salarié peut donner lieu à une indemnisation au profit de l'employeur. <br/><br/>La durée de la période d'essai doit correspondre à un temps de travail effectif. Les délais de prévenance et la durée de la période d'essai s'entendent en heure (s), jour (s), semaine (s) et mois calendaires. <br/><br/>Le contrat de travail à durée déterminée des agents de maîtrise et techniciens peut comporter une période d'essai calculée conformément aux dispositions légales. Les dispositions relatives aux délais de prévenance de la rupture, à l'initiative de l'employeur, de la période d'essai d'un contrat à durée indéterminée sont applicables aux contrats à durée déterminée stipulant des périodes d'essai supérieures ou égales à 1 semaine.  <br/><font color='#808080' size='1'><i><br/>(1) A l'exclusion notamment des éléments variables et de toutes les primes exceptionnelles, sans pouvoir prendre en compte un salaire de référence inférieur au minimum conventionnel applicable.</i></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 29 juin 2009, étendu par arrêté du 23 décembre 2010"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Salaires",
                "id": "KALISCTA000005753583",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857312",
                    "cid": "KALIARTI000005857311",
                    "num": "34",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les salaires prévus à l'annexe III correspondent au salaire conventionnel minimum mensuel brut à temps plein sur la base de la durée légale actuelle du travail de chaque catégorie de salariés.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 15 du 16 mars 2004 BO conventions collectives 2004-16 étendu par arrêté du 15 juillet 2004 JORF 25 juillet 2004."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857314",
                    "cid": "KALIARTI000005857313",
                    "num": "35",
                    "intOrdre": 171796,
                    "content": "<p></p>   Le bulletin de paye devra comporter, outre les mentions conformes aux lois en vigueur, la dénomination exacte de l'emploi, la catégorie et le niveau correspondants, ainsi que le salaire minimum conventionnel mensuel garanti pour le niveau et la catégorie considérés.<p></p><p></p>   Il mentionnera, de manière distincte, toute prime de caractère contractuel ou conventionnel.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 15 du 16 mars 2004 BO conventions collectives 2004-16 étendu par arrêté du 15 juillet 2004 JORF 25 juillet 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Prime d'ancienneté",
                "id": "KALISCTA000005753584",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857316",
                    "cid": "KALIARTI000005857315",
                    "num": "36",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les salariés recevront une prime dite \" d'ancienneté \" selon leur ancienneté acquise au sein de l'entreprise ou reprise par celle-ci en cas de disposition particulière de leur contrat de travail. Cette prime devra être distinguée parmi les éléments constitutifs du salaire réel et s'ajouter à ceux-ci.<p></p><p></p>   Cette prime d'ancienneté sera calculée et payée chaque mois sur la base des niveaux mensuels de salaires minima conventionnels correspondant à la qualification des intéressés tels que définis à l'annexe Il de la convention collective.<p></p><p></p>   Dispositions applicables au 1er janvier 2010 :<p></p><p></p>   La prime d'ancienneté ne devra pas être inférieure à :<p></p><p></p>   - 3 % pour 3 années d'ancienneté révolues ;<p></p><p></p>   - à partir de la 4e année ce taux sera majoré de 1 % par année entière supplémentaire, sans pouvoir être supérieur à 15 %.<p></p><p></p>   Cette prime doit être portée sur le bulletin de paye, conformément aux prescriptions des articles 17 et 35.<p></p><p></p>   Le point de départ de l'ancienneté est celui qui coïncide avec la date de départ du contrat de travail ou l'inscription de l'intéressé sur les registres du personnel.<p></p><p></p>   La fin du contrat de travail met un terme à l'ancienneté acquise au cours de l'exécution dudit contrat.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 15 du 16 mars 2004 BO conventions collectives 2004-16 étendu par arrêté du 15 juillet 2004 JORF 25 juillet 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Remplacements temporaires",
                "id": "KALISCTA000005753586",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857318",
                    "cid": "KALIARTI000005857318",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p>Tout technicien et agent de maîtrise appelé à tenir l'emploi d'un salarié absent, en dehors des remplacements occasionnés par les vacances, pour une période supérieure à 1 mois franc et dont le salaire minimum conventionnel serait inférieur au salaire minimum conventionnel du salarié absent touchera une indemnité égale à la différence entre ces deux salaires minima.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Durée du travail",
                "id": "KALISCTA000005753587",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857319",
                    "cid": "KALIARTI000005857319",
                    "num": "37 bis",
                    "intOrdre": 42949,
                    "content": "<p>La durée du travail est de 40 heures par semaine. Le nombre d'heures se détermine, dans le cadre de la semaine civile : du lundi au dimanche.</p><p>Le repos dominical doit être assuré. Dans le cas où, à la demande de l'employeur, le salarié ne pourrait exceptionnellement et avec son accord en bénéficier, un repos compensateur équivalent lui serait assuré dans la semaine avant ou après (1).</p><p><font color='#999999' size='1'><em>(1) Phrase exclue de l'extension (arrêté du 17 juillet 1975, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Heures supplémentaires",
                "id": "KALISCTA000005753588",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857321",
                    "cid": "KALIARTI000005857321",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p>Les heures supplémentaires, au-delà de 40 heures par semaine, ne peuvent être effectuées qu'en cas de nécessité.</p><p>Lorsque les heures supplémentaires ont le caractère d'une dérogation temporaire à l'horaire de travail soit de l'entreprise, soit d'un service, elles ne peuvent être décidées que conformément aux dispositions légales, et après avis des représentants du personnel et autorisation de l'inspection du travail.</p><p>Les heures supplémentaires demandées à un technicien ou à un agent de maîtrise et pour des motifs occasionnels et exceptionnels ne pourront être effectuées qu'avec l'accord de l'intéressé.</p><p>En toute hypothèse, les heures supplémentaires donnent droit aux majorations suivantes :</p><p>a) Au-delà de 40 heures par semaine et jusqu'à 48 heures inclusivement : 25 % ;</p><p>b) Au-delà de 48 heures : 50 %.</p><p>Le calcul doit être fait par semaine. Le taux horaire s'obtient en divisant le salaire mensuel réel par 173 h 33 (base : 40 heures).</p><p>Les heures supplémentaires exceptionnelles n'interviennent pas dans la définition du salaire réel.</p><p>Dans le cas où l'horaire de l'entreprise deviendrait supérieur à 40 heures, les salaires seraient majorés, conformément aux dispositions légales.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Travail de nuit",
                "id": "KALISCTA000005753589",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857323",
                    "cid": "KALIARTI000005857323",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p>Le travail de nuit s'entend entre 21 heures et 6 heures.</p><p>Les heures de nuit autorisées par la loi seront majorées de 100 % dans la mesure où, dépassant la durée légale de travail hebdomadaire de 40 heures, elles ne ressortissent pas à l'horaire normal prévu.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Congés annuels",
                "id": "KALISCTA000005753590",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031262373",
                    "cid": "KALIARTI000005857324",
                    "num": "40",
                    "intOrdre": 21474,
                    "content": "<p align='center'>Droit aux congés payés </p><p><i>Un congé annuel payé est dû à tout salarié ayant travaillé effectivement chez le même employeur au moins 1 mois durant l'année de référence, soit du 1er juin de l'exercice écoulé au 31 mai de l'exercice en cours. </i><a shape='rect' href='#RENVOI_KALIARTI000005857324_1'> (1) </a></p><p>Le droit au congé est dû au personnel démissionnaire ou licencié pour quelque motif que ce soit<i>, sauf en cas de faute lourde </i><a shape='rect' href='#RENVOI_KALIARTI000005857324_2'> (2)</a>, et au prorata des mois de travail. </p><p align='center'><br/>Durée de base des congés </p><p>La durée de base du congé annuel est fixée à 2 jours et demi ouvrables par mois de travail effectif ou assimilé, soit 30 jours ouvrables après une année complète de présence effective dans l'entreprise. </p><p><i>Sont assimilées à des périodes de travail effectif : les périodes de congé de maternité, les périodes-limitées à 1 an-d'interruption de travail dues à une maladie professionnelle ou à un accident de travail, les périodes de congés payés et les périodes de rappel ou de maintien sous les drapeaux. </i><a shape='rect' href='#RENVOI_KALIARTI000005857324_3'> (3) </a></p><p>Les congés maladie de l'année de référence diminuent le temps du congé annuel, sauf s'ils ont fait l'objet d'un complément de salaire, au titre des articles 25,44 et 63. </p><p>Ne sont pas considérés comme ouvrables : les jours de fêtes légales, les samedis et les jours dits''de pont''lorsqu'ils correspondent au premier jour de vacances. </p><p>Les dates de congés payés légaux sont fixées, par écrit, par l'employeur, d'un commun accord avec les délégués du personnel ou, à défaut, avec le salarié lui-même, en fonction des besoins de l'entreprise. </p><p>La période légale du congé se situe du 1er mai au 31 octobre. </p><p>Le congé peut être fractionné et pris en partie en dehors de cette période, après accord entre l'employeur et le salarié. </p><p>Toutefois, dès lors qu'un salarié bénéficie d'un nombre de jours ouvrables de congés payés supérieur à la durée légale, il ne peut demander, en sus, le bénéfice de jours supplémentaires prévus en cas de fractionnement. </p><p>Dans le cas où les congés payés s'accompagnent de la fermeture de l'établissement, le fractionnement peut être effectué par l'employeur sur avis conforme des délégués du personnel. </p><p align='center'><br/>Congé des mineurs </p><p><i>Les salariés de moins de 18 ans au 30 avril de l'année précédente, quels que soient leur ancienneté et le temps de travail effectué durant l'année de référence, peuvent réclamer le temps du congé auquel ils auraient droit s'ils avaient travaillé l'année complète, mais leur indemnité peut ne correspondre qu'à la fraction acquise par leur travail. </i><a shape='rect' href='#RENVOI_KALIARTI000005857324_4'> (4) </a></p><p align='center'><br/>Congé des parents </p><p>Les parents de moins de 21 ans bénéficient de 2 jours ouvrables supplémentaires par enfant à charge. </p><p>Les parents de plus de 21 ans <i>ayant au moins trois enfants à charge </i><a shape='rect' href='#RENVOI_KALIARTI000005857324_5'> (5) </a>bénéficient d'un congé supplémentaire de 2 jours ouvrables. </p><p>(<i>Est réputé enfant à charge l'enfant qui vit au foyer et est âgé de moins de 16 ans au 30 avril de l'année en cours</i><a shape='rect' href='#RENVOI_KALIARTI000005857324_6'> (6)</a>.) </p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857324_1' title='RENVOI_KALIARTI000005857324_1'></a>(1) La phrase : « un congé annuel est dû à tout salarié ayant travaillé effectivement chez le même employeur au moins un mois durant l'année de référence, soit du 1er juin de l'exercice écoulé au 31 mai de l'exercice en cours » figurant au 1er alinéa des articles 21, 40 et 59 est exclue de l'extension comme étant contraire aux dispositions de l'article L. 3141-3 du code du travail. <br/><br/>(Arrêté du 9 janvier 2017-art. 1) </em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857324_2' title='RENVOI_KALIARTI000005857324_2'></a>(2) Les termes : «, sauf en cas de faute lourde » figurant au 2e alinéa des articles 21, 40 et 59 sont exclus de l'extension comme étant contraires à la décision du Conseil Constitutionnel n° 2015-523 du 2 mars 2016. <br/><br/>(Arrêté du 9 janvier 2017-art. 1) </em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857324_3' title='RENVOI_KALIARTI000005857324_3'></a>(3) Le 4e alinéa des articles 21, 40 et 59 est étendu sous réserve du respect des dispositions législatives et règlementaires assimilant certaines périodes à du temps de travail effectif pour le calcul des droits à congés payés. <br/><br/>(Arrêté du 9 janvier 2017-art. 1) </em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857324_4' title='RENVOI_KALIARTI000005857324_4'></a>(4) Le douzième alinéa des articles 21, 40 et 59 est exclu de l'extension comme étant contraire à l'article L. 3164-9 du code du travail. <br/><br/>(Arrêté du 9 janvier 2017-art. 1) </em></font></p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857324_5' title='RENVOI_KALIARTI000005857324_5'></a>(5) Les mots : « ayant au moins trois enfants à charge » figurant au 14e alinéa des articles 21, 40 et 59 sont exclus de l'extension en tant qu'ils contreviennent à l'article L. 3141-8 du code du travail. </em></font><font color='#808080' size='1'><em><p><br/>(Arrêté du 9 janvier 2017-art. 1)</p></em></font><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857324_6' title='RENVOI_KALIARTI000005857324_6'></a>(6) Le 15e alinéa des articles 21, 40 et 59 est étendu sous réserve du respect des dispositions de l'article L. 3141-8 tel qu'il résulte de la loi du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurité des parcours professionnels.<br/><br/>(Arrêté du 9 janvier 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Congés exceptionnels",
                "id": "KALISCTA000005753591",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031262382",
                    "cid": "KALIARTI000005857325",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p>Indépendamment du congé annuel et des jours de fermeture de l'entreprise, des congés exceptionnels sont accordés dans les cas suivants : </p><p>Evénements familiaux :</p><p>-mariage de l'intéressé : 1 semaine ;</p><p>-mariage d'un enfant : 2 jours ;</p><p>-mariage d'un frère ou d'une sœur : 1 jour ;</p><p>-naissance du premier enfant : 3 jours ;</p><p>-naissance : à partir du second enfant (à condition que l'aîné ait moins de 16 ans et vive au foyer) : 4 jours ;</p><p>-décès du conjoint ou d'un enfant : 1 semaine ;</p><p>-décès : père, mère, beau-père, belle-mère : 3 jours ;</p><p>-décès : frère, sœur, grands-parents, petits-enfants : 2 jours ;</p><p>-baptême, communion solennelle ou cérémonies similaires : d'un descendant, d'un frère, d'une sœur, d'un neveu, d'une nièce, d'un (e) filleul (e) : 1 jour. </p><p>Ces congés exceptionnels-à prendre au moment de l'événement-sont majorés, le cas échéant, des délais de route pour se rendre au lieu de l'événement, dans la limite du territoire métropolitain, et pour en revenir. </p><p>Ces délais sont déterminés en fonction des moyens de transport couramment utilisés. </p><p align='center'><br/>Déménagement </p><p>Il est accordé un congé exceptionnel de 1 jour aux salariés qui déménagent, à condition toutefois qu'il ne s'agisse pas de changement d'hôtel ou de locaux meublés. </p><p align='center'><br/>Scolarité </p><p>Les parents ayant des enfants en âge de scolarité et vivant au foyer bénéficient, à leur demande, et à l'occasion de la rentrée scolaire, de 1 demi-journée d'absence. </p><p align='center'><br/>Congé sans solde </p><p>Les salariés peuvent bénéficier, sur leur demande justifiée, d'un congé sans solde au cas où la santé de leur conjoint ou descendant à charge le nécessiterait. </p><p>Ce congé, toutefois, ne saurait dépasser une durée de 1 mois. </p><p>Au bout de cette période, si l'absence de l'intéressé se prolonge et met ainsi l'employeur dans l'obligation d'embaucher un remplaçant, ledit employeur, après une mise en demeure de reprise de travail, sous préavis de 8 jours, adressée par lettre recommandée avec avis de réception et restée sans effet, <i>peut se prévaloir de la rupture du contrat</i><a shape='rect' href='#RENVOI_KALIARTI000005857325_3'> (3)</a>. </p><p>Même dans ce cas, une priorité de réemploi est toujours donnée au salarié, et ce pendant une période de 3 mois. </p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857325_1' title='RENVOI_KALIARTI000005857325_1'></a>(1) Les articles 22, 41 et 60 de la convention sont étendus sous réserve du respect des dispositions de l'article L. 3142-1 du code du travail. <br/><br/>(Arrêté du 9 janvier 2017-art. 1) </em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857325_2' title='RENVOI_KALIARTI000005857325_2'></a>(2) Les articles 22 , 41 et 60 de la convention sont étendus sous réserve du respect des dispositions des articles L. 1225-61 du code du travail, L. 1225-62 à L. 1225-65 du code du travail, 3142-6 à L. 3142-15 du code du travail, L. 3142-16 à L. 3142-27 du code du travail et L. 1225-70 du code du travail. <br/><br/>(Arrêté du 9 janvier 2017-art. 1)</em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857325_3' title='RENVOI_KALIARTI000005857325_3'></a>(3) Les mots : « peut se prévaloir de la rupture du contrat » contenus aux articles 22, 41 et 60 de la convention sont exclus de l'extension en tant qu'ils contreviennent à la jurisprudence de la Cour de cassation (cass. soc. n° 98-44743 du 4 octobre 2000 et cass. soc. n° 98-43.283 du 22 novembre 2000).<br/><br/>(Arrêté du 9 janvier 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Jours fériés",
                "id": "KALISCTA000005753592",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857326",
                    "cid": "KALIARTI000005857326",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p>Sont considérés comme jours fériés, outre le 1er mai, le 1er janvier, le lundi de Pâques, le jeudi de l'Ascension, le lundi de Pentecôte, le 14 juillet, le 15 août, la Toussaint, le 11 novembre et le jour de Noël.</p><p>Les jours fériés seront chômés. Les salariés ne subiront aucune réduction de salaire que celle correspondant à la rémunération des heures supplémentaires qu'ils auraient normalement dû faire ce jour-là.</p><p>Tout salarié chargé d'assurer une permanence un jour férié bénéficiera, en dehors de son salaire habituel :</p><p>- soit de 1 journée de salaire sans majoration, égale au 24e des appointements mensuels ;</p><p>- soit de 1 journée de repos dans la semaine qui suit.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Obligations militaires",
                "id": "KALISCTA000005753593",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857327",
                    "cid": "KALIARTI000005857327",
                    "num": "43",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les jours de sélection, les périodes normales de réserve, obligatoires et non provoquées par l'intéressé, ne sont pas déduites du congé annuel.<p></p><p></p><p></p>   Elles sont payées intégralement, sous déduction de la solde militaire et indemnités complémentaires, exception faite des remboursements de frais.<p></p><p></p>   Les collaborateurs mobilisés ou effectuant leur service militaire soit par conscription, soit par devancement d'appel seront repris avec tous les avantages antérieurs lors de leur libération.<p></p><p></p>   La sélection, la mobilisation, le service militaire et les périodes obligatoires ne sont pas déductibles pour le calcul de l'ancienneté.<p></p><p></p>   Les clauses de cet article ne sont applicables qu'après la période d'essai.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Maladie",
                "id": "KALISCTA000005753594",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857328",
                    "cid": "KALIARTI000005857328",
                    "num": "44",
                    "intOrdre": 42949,
                    "content": "<p>1° (1) En cas de maladie dûment constatée, les absences qui en résultent donnent au salarié, à condition qu'il perçoive les prestations maladie ou une pension d'invalidité maladie de la sécurité sociale, le droit à la perception d'une indemnité complémentaire à la charge de l'employeur, calculée de telle sorte que l'ensemble (prestations maladie plus indemnité complémentaire) atteigne un total égal à 80 % du salaire réel.</p><p>Doit entrer dans le calcul du montant des prestations maladie la somme de celles dont l'intéressé bénéficie non seulement au titre du régime général de la sécurité sociale, mais, éventuellement, de tout autre régime complémentaire.</p><p>Cette indemnité complémentaire sera due pendant une durée maximum de :</p><p>- 1 mois, après 1 an de présence effective, à la date du premier jour de maladie ;</p><p>- 3 mois, après 3 ans de présence effective, à la date du premier jour de maladie ;</p><p>- 4 mois, après 5 ans de présence effective, à la date du premier jour de maladie ;</p><p>- 5 mois, après 7 ans de présence effective, à la date du premier jour de maladie.</p><p>2° A la date d'expiration du droit à la perception de l'indemnité complémentaire, prévue au paragraphe 1°, le salarié bénéficiera du droit à la perception d'une nouvelle indemnité complémentaire, à la charge de l'employeur, calculée de telle sorte que l'ensemble (prestations maladie plus indemnité complémentaire) atteigne un total égal à 70 % du salaire réel.</p><p>Cette nouvelle indemnité complémentaire sera due pour une durée maximum de :</p><p>- 1 mois, après 1 an de présence effective, à la date du premier jour de maladie ;</p><p>- 2 mois, après 3 ans de présence effective, à la date du premier jour de maladie ;</p><p>- 4 mois, après 5 ans de présence effective, à la date du premier jour de maladie.</p><p>Si plusieurs congés de maladie sont accordés à l'intéressé au cours d'une période de 12 mois consécutifs, la durée totale des périodes donnant droit à versement des indemnités complémentaires ne pourra être supérieure à celles indiquées par les tableaux ci-dessus pour chaque cas considéré.</p><p>Pour apprécier le droit à ces indemnités complémentaires, la situation de l'intéressé est examinée au premier jour de chaque arrêt de travail, afin de calculer le total des jours déjà indemnisés, au cours des 12 mois précédents, et afin de déterminer le nombre de jours restant à indemniser auxquels l'intéressé peut prétendre.</p><p>Le congé maternité est indépendant des absences pour maladie ou accident du travail que l'intéressé pourrait avoir dans une période de 12 mois consécutifs.</p><p>Pour bénéficier de ces dispositions, le salarié devra :</p><p>a) Sauf cas de force majeure, adresser dans les 3 jours qui suivent l'arrêt de travail un certificat médical justificatif ;</p><p>b) Se soumettre à la contre-visite médicale que l'employeur pourrait éventuellement exiger.</p><p>3° L'absence pour maladie ne constitue pas, en principe, une cause de rupture du contrat de travail ; toutefois :</p><p>a) (2) Si la maladie n'a pas été dûment justifiée, dans les conditions ci-dessus prévues, et si, dans ce cas, le salarié n'a pas répondu, dans un délai de 8 jours, à une lettre recommandée avec accusé de réception de son employeur lui demandant justification de son absence, le contrat sera rompu, de fait, sans préavis ni indemnité ;</p><p>b) (3) Si, à dater de l'expiration des périodes donnant lieu à versement des indemnités complémentaires par l'employeur, l'absence du salarié se prolongeait et amenait l'employeur à embaucher un remplaçant, après une mise en demeure de reprise du travail, sous préavis de 8 jours, adressée par lettre recommandée avec accusé de réception et restée sans effet, pourra se prévaloir de la rupture du contrat.</p><p>Dans ce cas, le salarié aura exceptionnellement droit aux indemnités conventionnelles de préavis et de licenciement.</p><p><font color='#808080' size='1'><em>(1) Dispositions étendues sans préjudice de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 7 de l'accord annexé) (arrêté du 11 février 1981, art. 1er).</em></font></p><font color='#808080' size='1'><em><p><em>(2) Dispositions étendues sous réserve de l'application des articles L. 122-14 et suivants, notamment de l'article L. 122-14.3 ; des articles L. 122-6, L. 122-9 et R. 122-1 du code du travail (arrêté du 11 février 1981, art. 1er).</em></p><p>(3) Dispositions étendues sous réserve de l'application des articles L. 122-14 et suivants du code du travail (arrêté du 11 février 1981, art. 1er).</p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 11 du 28 octobre 1980 étendu par arrêté du 11 février 1981 JONC 10 mars 1981."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Accidents du travail",
                "id": "KALISCTA000005753595",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857329",
                    "cid": "KALIARTI000005857329",
                    "num": "45",
                    "intOrdre": 42949,
                    "content": "<p>En cas d'accident du travail dûment constaté, les absences qui en résultent donnent au salarié, à condition qu'il perçoive les prestations accidents du travail de la sécurité sociale, le droit à la perception d'une indemnité complémentaire, à la charge de l'employeur, calculée de telle sorte que l'ensemble (prestations accidents du travail plus indemnité complémentaire) atteigne un total égal à 100 % du salaire réel.</p><p>Doit entrer dans le calcul du montant des prestations accidents du travail la somme de celles dont l'intéressé bénéficie non seulement au titre du régime général de la sécurité sociale, mais éventuellement de tout autre régime annexe.</p><p>Cette indemnité complémentaire sera due pendant une durée maximum de :</p><p>- 3 mois, dès l'entrée en service ;</p><p>- 4 mois, après 1 an de présence effective, à la date du premier jour de l'accident ;</p><p>- 6 mois, après 3 ans de présence effective, à la date du premier jour de l'accident.</p><p>Au cas où l'accident surviendrait pendant la période d'essai, celle-ci serait suspendue jusqu'à la reprise du travail, date à laquelle elle se poursuivrait à nouveau pour le temps restant à courir.</p><p>Pour bénéficier de ces dispositions, le collaborateur devra se conformer à la législation relative aux accidents du travail, notamment pour la déclaration de l'accident à l'employeur.</p><p>Les accidents du travail ne sont pas une cause de rupture du contrat de travail, quelle que soit la durée de l'absence qu'ils motivent, sauf s'il en résulte pour le collaborateur l'impossibilité d'exercer ses fonctions antérieures, auquel cas il jouirait d'une priorité de réemploi pour un travail compatible avec son nouvel état.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Maternité",
                "id": "KALISCTA000005753596",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031262391",
                    "cid": "KALIARTI000005857330",
                    "num": "46",
                    "intOrdre": 42949,
                    "content": "<p><font color='#808080'><font color='#000000'>Il est accordé aux salariées en état de grossesse un congé de maternité d'une durée totale de 18 semaines. </font></font></p><p><font color='#808080'><font color='#000000'>Après 1 an de présence acquise à la date présumée de l'accouchement, le congé ci-dessus défini donne à la salariée le droit à la perception d'une indemnité complémentaire à la charge de l'employeur, calculée de telle sorte que l'ensemble (prestations plus indemnité complémentaire) atteigne un total de 100 % du salaire réel. </font></font></p><p><font color='#808080'><font color='#000000'>Doit entrer dans le calcul du montant des prestations maternité le total des sommes dont bénéficie l'intéressée, non seulement au titre du régime général de la sécurité sociale, mais, éventuellement, de tout autre régime complémentaire. </font></font></p><p><em><font color='#808080'><font color='#000000'>A l'expiration du congé de maternité ci-dessus défini, l'intéressée peut, sur sa demande, obtenir un congé supplémentaire sans solde d'une durée maximum de 6 mois, pour lui permettre d'élever son enfant. <a shape='rect' href='#RENVOI_KALIARTI000005857330_1'> (1) </a></font></font></em></p><p><em><font color='#808080'><font color='#000000'>Cette demande n'est recevable que si elle parvient à l'employeur au plus tard 15 jours francs avant l'expiration du congé de maternité. </font></font></em></p><p><em><font color='#808080'><font color='#000000'>Pendant ce congé sans solde de 6 mois, le contrat de travail se trouve suspendu. </font></font></em></p><p><em><font color='#808080'><font color='#000000'>A l'expiration de ce congé sans solde, l'intéressée peut :</font></font></em></p><p><em><font color='#808080'><font color='#000000'>-soit reprendre son travail : elle est alors réintégrée de plein droit dans son emploi antérieur ou dans un emploi similaire ;</font></font></em></p><p><em><font color='#808080'><font color='#000000'>-soit, en vue d'élever son enfant, s'abstenir-sans délai-congé et sans avoir, de ce fait, à payer une indemnité de rupture-de reprendre son emploi. Elle doit alors, 15 jours au moins avant le terme de la période de suspension de son contrat, avertir son employeur, par lettre recommandée avec avis de réception, qu'elle ne reprend pas son emploi : le contrat de travail est alors rompu. Toutefois, pendant les 6 mois suivant la rupture, l'intéressée bénéficie d'une priorité de réembauchage dans les emplois auxquels sa qualification lui permet de prétendre et en gardant le bénéfice de tous les avantages qu'elle avait acquis. </font></font></em></p><p><em><font color='#808080'><font color='#000000'>Le réembauchage n'est pas de plein droit : il ne peut intervenir qu'en cas de vacance d'emploi. </font></font></em></p><p><em><font color='#808080'><font color='#000000'>La demande de réembauchage doit être adressée à l'employeur 15 jours au moins avant l'expiration de la période de 6 mois pendant laquelle l'intéressée bénéficie d'une priorité de réembauchage. </font></font></em></p><p><em><font color='#808080'><font color='#000000'>Les propositions de réembauchage que l'employeur peut être amené à faire doivent être notifiées par lettre recommandée avec avis de réception. </font></font></em></p><p><em><font color='#808080'><font color='#000000'>Le refus opposé par la salariée à ces propositions doit être signifié dans la même forme. La non-réponse de la salariée, dans un délai de 8 jours à la réception de la proposition, est considérée comme un refus. </font></font></em></p><p><em><font color='#808080'><font color='#000000'>Lorsqu'un parent demande à bénéficier du congé parental d'éducation, en application des dispositions légales, ce dernier se substitue au congé sans solde de 6 mois. <a shape='rect' href='#RENVOI_KALIARTI000005857330_2'> (2)</a></font></font></em></p><p><font color='#808080'><font color='#000000'>Les femmes en état de grossesse médicalement constaté sont autorisées à entrer le matin 15 minutes après et à sortir le soir 15 minutes avant l'horaire habituel de travail, sans réduction de salaire. </font></font></p><p><font color='#808080'><font color='#000000'>Elles sont autorisées à s'absenter, sans réduction de salaire, pour suivre des cours d'accouchement sans douleur, dans la limite de trois absences. </font></font></p><p><font color='#808080'><font color='#000000'>L'un ou l'autre des parents est autorisé à s'absenter, sur simple justification médicale, pour soigner son enfant malade vivant au foyer et âgé de moins de 16 ans. </font></font></p><p><font color='#808080'><font color='#000000'>Ces autorisations ne peuvent dépasser, pour l'ensemble de l'année, un total de 12 jours ouvrables ou 10 jours ouvrés, selon le calcul le plus favorable au salarié. </font></font></p><p><font color='#808080'><font color='#000000'>Pendant ces jours d'absence, il est versé une indemnité égale à 80 % du salaire réel. </font></font></p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000005857330_1' title='RENVOI_KALIARTI000005857330_1'></a>(1) Les mots : « à l'expiration du congé de maternité ci-dessus défini, l'intéressé peut, sur sa demande, obtenir un congé supplémentaire sans solde d'une durée maximum de 6 mois, pour lui permettre d'élever son enfant » contenus aux articles 27, 46 et 65 de la convention sont exclus de l'extension comme étant contraires aux dispositions de l'article L. 1142-3 du code du travail. </em></font></p><p><font color='#808080'><em>(Arrêté du 9 janvier 2017-art. 1)</em></font></p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000005857330_2' title='RENVOI_KALIARTI000005857330_2'></a>(2) Les alinéas des articles 27, 46 et 65 de la convention relatifs au congé sans solde à l'issue du congé maternité sont exclus de l'extension comme étant contraires aux dispositions de l'article 1142-3 du code du travail.</em></font></p><p><font color='#808080'><em>(Arrêté du 9 janvier 2017 - art. 1)</em></font></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857331",
                    "cid": "KALIARTI000005857331",
                    "num": "47",
                    "intOrdre": 85898,
                    "content": "<p></p>   En tout état de cause, les compléments de prestations à la charge de l'employeur, en cas de maladie, accidents du travail, ou grossesse, ne peuvent être cumulés.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Fin du contrat de travail",
                "id": "KALISCTA000005753597",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Démission du collaborateur",
                    "id": "KALISCTA000005762551",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005857333",
                        "cid": "KALIARTI000005857333",
                        "num": "48",
                        "intOrdre": 42949,
                        "content": "<p>Lorsque la cause de la fin du contrat de travail sera la démission du collaborateur, celui-ci devra observer un préavis de 2 mois.</p><p>Cette règle n'est pas applicable pendant la période d'essai.</p><p>La date de départ du préavis est celle à laquelle la démission a été notifiée.</p><p>Pendant la période de préavis, le collaborateur est autorisé à s'absenter 2 heures par jour pour lui permettre de retrouver du travail.</p><p>La période de la journée pendant laquelle le collaborateur pourra disposer de ces 2 heures devra faire l'objet d'un accord avec l'employeur.</p><p>En cas de désaccord, satisfaction sera donnée 1 jour sur 2 à chacune des deux parties.</p><p>Les heures d'absence ainsi autorisées seront payées et pourront être groupées en une ou plusieurs journées ou demi-journées, consécutives ou non, à la demande d'une des deux parties et avec l'accord de l'autre.</p><p>L'octroi de ces 2 heures est supprimé, dès que le salarié a trouvé un emploi, ce qu'il est tenu de déclarer sans délai à son employeur.</p><p>En cas de préavis non effectué, à la demande du salarié et avec l'accord de l'employeur, celui-ci ne bénéficiera pas de l'octroi des 2 heures pour la période non travaillée.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Licenciement",
                    "id": "KALISCTA000005762552",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000023734748",
                        "cid": "KALIARTI000005857334",
                        "num": "49",
                        "intOrdre": 42949,
                        "content": "<p>Le licenciement est soumis aux règles de procédure prévues par la loi et la présente convention.</p><p>Toutefois, le bénéfice des dispositions prévues en la matière pour les entreprises de plus de 11 salariés, sera étendu à toutes les entreprises soumises à la présente convention, quel que soit leur effectif.</p><p>Eu égard à la procédure préalable de licenciement (convocation de l'intéressé, exposé par écrit des motifs du licenciement), l'ancienneté s'entend de l'appartenance à l'entreprise ou au même groupe, et on doit la décompter du jour de l'entrée du salarié dans l'entreprise, ou dans le groupe, à la date de notification de la convocation, sans qu'il y ait lieu de retrancher les périodes de suspension du contrat de travail.</p><p>Les conditions d'ouverture du droit à préavis et à indemnité étant susceptibles de varier selon l'ancienneté acquise par le collaborateur, il est précisé :</p><p>- seule doit être prise en considération l'ancienneté de services, acquise et reconnue chez un même employeur, ou dans un même groupe, en qualité de salarié ;</p><p>- les circonstances qui, soit en vertu de dispositions législatives ou réglementaires, soit de conventions collectives, soit d'usages, soit de stipulations contractuelles entraînant la suspension du contrat de travail ne sont pas regardées comme interrompant l'ancienneté du salarié.</p><p>Toutefois, la période de suspension n'entre pas en compte dans le calcul de l'ancienneté :</p><p>- pour le calcul de la durée du préavis, la date de l'appréciation de la durée de l'ancienneté est celle à laquelle le licenciement est notifié ;</p><p>- pour le bénéfice de l'indemnité de licenciement, la date de l'appréciation de l'ancienneté est celle de la fin du contrat de travail, et non celle de la cessation effective des fonctions du salarié.</p><p>1° Licenciement individuel</p><p>Le collaborateur licencié bénéficiera :</p><p>a) D'un préavis de 2 mois ou, le cas échéant, de l'indemnité correspondante.</p><p>Pendant la période de préavis, le collaborateur est autorisé à s'absenter 2 heures par jour pour lui permettre de retrouver du travail.</p><p>La période de la journée pendant laquelle le salarié pourra disposer de ces 2 heures devra faire l'objet d'un accord avec l'employeur.</p><p>En cas de désaccord, satisfaction sera donnée un jour sur 2 à chacune des 2 parties.</p><p>Les heures d'absence ainsi autorisées seront payées, et pourront être groupées en une ou plusieurs journées ou demi-journées, consécutives ou non, à la demande d'une des deux parties et avec l'accord de l'autre.</p><p>L'octroi de ces 2 heures est supprimé dès que le collaborateur a trouvé un emploi, ce qu'il est tenu de déclarer sans délai à son employeur.</p><p>Lorsque, après avoir reçu notification de son licenciement, le salarié trouve un nouvel emploi, il pourra quitter l'entreprise avant la fin du préavis, sans avoir à verser l'indemnité compensatrice de préavis, à condition d'aviser l'employeur 7 jours à l'avance.</p><p>b) De l'indemnité compensatrice de congé payé, auquel il peut prétendre ;</p><p>c) De l'indemnité de licenciement, telle qu'elle est prévue à la présente convention. Cependant, si le licenciement est prononcé à la suite d'une faute grave, l'indemnité pourra être supprimée.</p><p>Enfin, en cas de faute lourde, il pourra être procédé au licenciement de l'intéressé sans préavis ni indemnité.</p><p>2° Licenciement collectif</p><p>Dans le cas où les circonstances imposeront à l'employeur d'envisager un licenciement collectif, l'ordre des licenciements sera établi en tenant compte de l'âge, de l'ancienneté, des qualités professionnelles et de la situation de famille des intéressés, sans que l'ordre de cette énumération soit considéré comme préférentiel.</p><p>Pour cette discrimination, la décision du chef d'entreprise sera prise, après étude de ces différents critères, et audition des représentants ou des délégués du personnel. Il est recommandé aux chefs d'entreprise de porter en premier lieu leur choix sur les collaborateurs jouissant déjà d'une retraite ou d'une pension égale au moins à deux fois le salaire minimum légal de la région parisienne, ou à défaut, bénéficiant des ressources personnelles les plus importantes.</p><p>Les collaborateurs ainsi licenciés bénéficieront des mêmes avantages que ceux énumérés au chapitre \"Licenciement individuel\".</p><p>Qu'il s'agisse de licenciements individuels ou collectifs, lorsque ces licenciements auront eu pour cause une suppression d'emploi, le collaborateur licencié aura priorité de réembauchage, si cet emploi ou un emploi similaire, répondant à la qualification ou aux qualifications professionnelles de l'intéressé est rétabli, pendant un délai de 6 mois, à dater du licenciement.</p><p>L'employeur devra, par lettre recommandée avec accusé de réception, aviser le collaborateur précédemment licencié de la date du rétablissement de cet emploi. Le collaborateur devra alors, dans un délai de 8 jours, faire connaître son acceptation, à la date fixée par l'employeur.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par avenant n° 10 du 7 juin 1974"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005753598",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857335",
                    "cid": "KALIARTI000005857335",
                    "num": "50",
                    "intOrdre": 42949,
                    "content": "<p>Il est alloué aux collaborateurs licenciés, ayant au minimum 2 ans d'ancienneté dans l'entreprise, une indemnité distincte du préavis et s'établissant comme suit :</p><p>- pour une période d'ancienneté jusqu'à 15 ans : 33 % de mois des derniers appointements perçus par l'intéressé, par année complète de présence ;</p><p>- pour la période d'ancienneté au-delà de 15 ans : 40 % de mois des derniers appointements perçus par l'intéressé, par année complète de présence.</p><p>- pour toute fraction d'année supplémentaire, l'indemnité sera calculée au prorata des mois de présence compris dans cette fraction.</p><p>L'indemnité ci-dessus ne peut en aucun cas se cumuler avec l'indemnité fixée par les dispositions légales, en matière de licenciement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Indemnité de fin de carrière",
                "id": "KALISCTA000005753599",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036832767",
                    "cid": "KALIARTI000005857336",
                    "num": "51",
                    "intOrdre": 42949,
                    "content": "<p>La “ fin de carrière ” ou la cessation d'activité d'un technicien ou agent de maîtrise peut intervenir, dans les conditions légales :</p><p>– à l'initiative du salarié, sous la forme d'un départ volontaire à la retraite   ;</p><p>– à l'initiative de l'employeur, sous la forme d'une mise à la retraite.</p><p align='center'><br/>\n51.1. Départ volontaire à la retraite à l'initiative du salarié</p><p>Tout salarié, ayant atteint l'âge légal de départ à la retraite, quittant volontairement l'entreprise pour bénéficier d'une pension de vieillesse, à taux plein ou non, a droit à une indemnité de départ à la retraite.</p><p>Le versement de cette indemnité est subordonné à la liquidation effective de la pension de vieillesse du salarié.</p><p>Le montant de l'indemnité est calculé comme suit :</p><p>– 1/4 de mois de salaire de l'intéressé par année de présence complète dans l'entreprise   ;</p><p>– en cas d'année incomplète, un prorata calculé en fonction de sa durée de présence.</p><p>Pour le calcul de cette indemnité, il convient d'entendre par “ mois de salaire ”, selon la formule la plus avantageuse pour le salarié :</p><p>– soit 1/12 de la rémunération des 12 derniers mois précédant la notification du départ à la retraite   ;</p><p>– soit 1/3 des 3 derniers mois précédant la notification du départ à la retraite, auquel cas il convient de prendre en compte à due proportion toute prime ou autre élément de salaire annuel ou exceptionnel qui aurait été versé au cours de cette période.</p><p>Cette indemnité est majorée d'une prime de fidélité dont le montant est calculé comme suit :</p><p>– 5 % du montant de l'indemnité, après 20 ans de présence dans l'entreprise   ;</p><p>– 10 % du montant de l'indemnité, après 25 ans de présence dans l'entreprise   ;</p><p>– 15 % du montant de l'indemnité, après 30 ans de présence dans l'entreprise   ;</p><p>– 20 % du montant de l'indemnité, après 35 ans de présence dans l'entreprise.</p><p>L'indemnité globale de départ volontaire à la retraite peut être versée, à la demande du salarié, en une, deux ou trois fractions : la première à la date de cessation d'activité, la deuxième 1 an après la cessation d'activité, la troisième 2 ans après la cessation d'activité.</p><p>En cas de départ volontaire à la retraite, le salarié est tenu de respecter un préavis dont la durée est identique à celui dû en cas de licenciement. Le préavis commence à courir le premier jour du mois qui suit la notification de sa demande de départ volontaire par le salarié.</p><p>Il est précisé que la volonté de mettre fin à son activité ne peut, pour un technicien ou agent de maîtrise, être considérée comme une démission dès lors qu'il a manifesté une volonté certaine et non équivoque et que sa volonté est libre et éclairée.</p><p>En cas de décès d'un salarié intervenu avant l'âge à partir duquel le salarié est en droit de bénéficier d'une pension vieillesse à taux plein, l'indemnité prévue et calculée de manière théorique à cette date est versée à son conjoint ou, à défaut, à ses descendants à charge, au sens de la loi fiscale, ou, à défaut, à ses ascendants à charge, au sens de la loi fiscale, à condition que le salarié soit encore en activité au moment de son décès et qu'il ait au moins 3 ans d'ancienneté.</p><p>Le montant minimal de l'indemnité due aux ayants droit du salarié décédé est fixé à 2 mois de salaire.</p><p>Cette disposition ne s'applique pas, dans le cas où l'employeur a contracté, au bénéfice des salariés, une assurance garantissant à ces derniers une couverture au moins égale à celle définie ci-dessus.</p><p align='center'><br/>\n51.2. Mise à la retraite à l'initiative de l'employeur</p><p>La mise à la retraite est définie comme la rupture, à l'initiative de l'employeur, du contrat de travail du salarié qui a atteint l'âge auquel il peut automatiquement prétendre à une pension de vieillesse à taux plein, quelle que soit sa durée de cotisation, fixé à ce jour au 1° de <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742632&dateTexte=&categorieLien=cid'>l'article L. 351-8 </a>du code de la sécurité sociale.</p><p>À ce jour, la procédure afin de pouvoir procéder à la mise à la retraite du salarié est la suivante :</p><p>– l'employeur doit l'interroger par écrit, 3 mois avant qu'il n'atteigne l'âge mentionné ci-dessus, sur son intention de quitter volontairement l'entreprise pour bénéficier d'une pension de vieillesse   ;</p><p>– le salarié a alors 1 mois pour répondre. En cas de réponse négative, aucune mise à la retraite ne peut être prononcée pendant 1 an   ;</p><p>– cette même procédure est applicable, tous les ans jusqu'à l'anniversaire du salarié mentionné à ce jour à <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901179&dateTexte=&categorieLien=cid'>l'article L. 1237-5 </a>du code du travail, inclus   ;</p><p>– au-delà de cet anniversaire, l'employeur peut procéder à la mise à la retraite d'office du salarié en lui notifiant cette décision par écrit.</p><p><em>En cas de mise à la retraite à l'initiative de l'employeur, le salarié bénéficie d'une indemnité dont le montant est calculé comme suit</em><a shape='rect' href='#RENVOI_KALIARTI000005857336_1'> (1)</a> :</p><p>– 1/4 de mois de salaire de l'intéressé par année de présence complète dans l'entreprise   ;</p><p>– en cas d'année incomplète, un prorata calculé en fonction de sa durée de présence.</p><p>Pour le calcul de cette indemnité, il convient d'entendre par “ mois de salaire ”, selon la formule la plus avantageuse pour le salarié :</p><p>– soit 1/12 de la rémunération des 12 derniers mois précédant la notification du départ à la retraite   ;</p><p>– soit 1/3 des 3 derniers mois précédant la notification du départ à la retraite, auquel cas il convient de prendre en compte à due proportion toute prime ou autre élément de salaire annuel ou exceptionnel qui aurait été versé au cours de cette période.</p><p>Cette indemnité est majorée d'une prime de fidélité dont le montant est calculé comme suit :</p><p>– 5 % du montant de l'indemnité, après 20 ans de présence dans l'entreprise   ;</p><p>– 10 % du montant de l'indemnité, après 25 ans de présence dans l'entreprise   ;</p><p>– 15 % du montant de l'indemnité, après 30 ans de présence dans l'entreprise   ;</p><p>– 20 % du montant de l'indemnité, après 35 ans de présence dans l'entreprise.</p><p>L'indemnité globale de mise à la retraite peut être versée, à la demande du salarié, en une, deux ou trois fractions : la première à la date de cessation d'activité, la deuxième 1 an après la cessation d'activité, la troisième 2 ans après la cessation d'activité.</p><p>En cas de mise à la retraite à l'initiative de l'employeur, celui-ci est tenu de respecter un préavis d'une durée au moins égale à celle prévue en cas de licenciement et pouvant aller jusqu'à 4 mois.</p><p>Le préavis commence à courir le premier jour du mois qui suit la notification par l'employeur de la mise à la retraite au salarié (ou la notification de son accord relatif à la procédure de mise à la retraite par le salarié, le cas échéant).</p><p>La volonté de l'employeur de mettre un terme à l'activité d'un technicien ou agent de maîtrise ne peut être considérée comme un licenciement.</p><p>En cas de décès d'un salarié intervenu avant l'âge à partir duquel le salarié est en droit de bénéficier d'une pension vieillesse à taux plein, l'indemnité prévue et calculée de manière théorique à cette date est versée à son conjoint ou, à défaut, à ses descendants à charge, au sens de la loi fiscale, ou, à défaut, à ses ascendants à charge, au sens de la loi fiscale, à condition que le salarié soit encore en activité au moment de son décès et qu'il ait au moins 3 ans d'ancienneté.</p><p>Le montant minimal de l'indemnité due aux ayants droit du salarié décédé est fixé à 2 mois de salaire.</p><p>Cette disposition ne s'applique pas, dans le cas où l'employeur a contracté, au bénéfice des salariés, une assurance garantissant à ces derniers une couverture au moins égale à celle définie ci-dessus.</p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000005857336_1'></a>(1) L'alinéa 3 de l'article 51.2 est étendu sous réserve du respect des dispositions des articles L. 1237-7, L. 1234-9 et R. 1234-2 du code du travail dans leur rédaction issue de l'ordonnance n° 2017-1387 du 22 septembre 2017 relative à la prévisibilité et la sécurisation des relations de travail publiée au Journal officiel du 23 septembre 2017 et du décret n° 2017-1398 du 25 septembre 2017 portant revalorisation de l'indemnité légale de licenciement publié au Journal officiel du 26 septembre 2017. <br/>\n(Arrêté du 13 avril 2018 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857337",
                    "cid": "KALIARTI000005857337",
                    "num": "51 bis",
                    "intOrdre": 85898,
                    "content": "<p>Toutefois, la fin de carrière pourra intervenir, par anticipation, à partir de l'âge de 60 ans :</p><p>- soit que les parties en aient décidé de commun accord ;</p><p>- soit qu'une incapacité de travail ait été reconnue au collaborateur par la sécurité sociale.</p><p>En cas de départ anticipé dans les conditions prévues au présent article, l'intéressé bénéficiera de l'indemnité de fin de carrière, sous réserve qu'il ait effectivement demandé et obtenu la liquidation de sa retraite anticipée, telle qu'elle est prévue par la réglementation, soit de la sécurité sociale, soit de l'un ou l'autre des deux régimes de retraite auquel il aura été affilié par l'entreprise (retraite complémentaire ou retraite des cadres).</p>",
                    "etat": "ABROGE"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Régime de retraite et de prévoyance des cadres",
                "id": "KALISCTA000005753600",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857338",
                    "cid": "KALIARTI000005857338",
                    "num": "52",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention confirme les dispositions de la convention collective nationale portant adhésion de la branche professionnelle de la publicité à la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947  conclue le 30 décembre 1948 et homologuée par l'arrêté du 22 juillet 1949 du ministre du travail, insérée au Journal officiel du 3 août 1949, et de ses avenants.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Chapitre IV : Cadres à partir du coefficient 400",
            "id": "KALISCTA000005726606",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Période d'essai",
                "id": "KALISCTA000005753602",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022438638",
                    "cid": "KALIARTI000005857339",
                    "num": "53",
                    "intOrdre": 42949,
                    "content": "Le contrat de travail à durée indéterminée des cadres peut comporter une période d'essai, formalisée par écrit, d'une durée initiale qui ne peut excéder 3 mois. <br/><br/>Cette période d'essai pourra être renouvelée une fois, de sorte que la durée de la période d'essai, renouvellement compris, pourra être portée à 6 mois. La possibilité de renouveler la période d'essai et, le cas échéant, la possibilité d'un renouvellement à l'initiative d'une seule des parties, doit être expressément stipulée dans la lettre d'engagement ou le contrat de travail. <br/><br/>La durée du stage intégré à un cursus pédagogique réalisé lors de la dernière année d'études au sein de l'entreprise d'embauche est déduite de la période d'essai, sans que cela ait pour effet de réduire cette dernière de plus de la moitié, sauf accord collectif prévoyant des stipulations plus favorables, lorsque l'embauche intervient au plus tard dans un délai de 3 mois calendaires à l'issue de la période de stage. <br/><br/>Lorsqu'il est mis fin à la période d'essai par l'employeur, le salarié doit en être prévenu par écrit dans un délai de : <br/><br/>– 24 heures en-deçà de 8 jours de présence ; <br/><br/>– 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>– 2 semaines après 1 mois de présence ; <br/><br/>– 1 mois après 3 mois de présence. <br/><br/>Le contrat de travail est définitivement rompu à l'issue du délai de prévenance et, au plus tard, au dernier jour de la période d'essai.L'impossibilité pour le salarié d'effectuer l'intégralité de son délai de prévenance, en raison de la survenance du terme de la période d'essai, doit être compensée, sans contrepartie en travail, par une indemnité équivalente à la rémunération de la portion du délai de prévenance qui n'a pu être respectée. <br/><br/>Dès lors que l'employeur, à l'origine du renouvellement de la période d'essai, notifie au salarié la rupture de sa période d'essai durant la période de renouvellement, le salarié bénéficie : <br/><br/>– d'une autorisation d'absence de 1 heure par jour de travail effectif durant le délai de prévenance exécuté afin de rechercher un nouvel emploi. Ce nombre d'heures d'absence autorisées peut être, avec l'accord des deux parties, cumulé sur 1 semaine ou sur 1 mois. Ce dernier dispositif sera appliqué pour les salariés en forfait jours ; <br/><br/>– d'une indemnité brute égale à 10 % des salaires bruts perçus par le salarié en contrepartie directe du travail réalisé depuis son embauche (1). <br/><br/>Lorsqu'il est mis fin à la période d'essai par le salarié, l'employeur doit en être prévenu par écrit dans un délai de : <br/><br/>– 24 heures si la durée de présence du salarié est inférieure à 8 jours ; <br/><br/>– 48 heures si la durée de présence du salarié est supérieure ou égale à 8 jours. <br/><br/>Le contrat de travail est définitivement rompu à l'issue du délai de prévenance et, au plus tard, au dernier jour de la période d'essai. Le non-respect de ce délai de prévenance par le salarié peut donner lieu à une indemnisation au profit de l'employeur. <br/><br/>La durée de la période d'essai doit correspondre à un temps de travail effectif. Les délais de prévenance et la durée de la période d'essai s'entendent en heure (s), jour (s), semaine (s) et mois calendaires. <br/><br/>Le contrat de travail à durée déterminée des cadres peut comporter une période d'essai calculée conformément aux dispositions légales. Les dispositions relatives aux délais de prévenance de la rupture, à l'initiative de l'employeur, de la période d'essai d'un contrat à durée indéterminée sont applicables aux contrats à durée déterminée stipulant des périodes d'essai supérieures ou égales à une semaine.  <br/><font color='#808080' size='1'><i><br/>(1) A l'exclusion notamment des éléments variables et de toutes les primes exceptionnelles, sans pouvoir prendre en compte un salaire de référence inférieur au minimum conventionnel applicable.<br/></i></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 29 juin 2009"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Salaires",
                "id": "KALISCTA000005753603",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857341",
                    "cid": "KALIARTI000005857340",
                    "num": "54",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les salaires prévus à l'annexe III correspondent au salaire conventionnel minimum mensuel brut à temps plein sur la base de la durée légale actuelle du travail de chaque catégorie de salariés.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 15 du 16 mars 2004 BO conventions collectives 2004-16 étendu par arrêté du 15 juillet 2004 JORF 25 juillet 2004."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857343",
                    "cid": "KALIARTI000005857342",
                    "num": "55",
                    "intOrdre": 171796,
                    "content": "<p></p>   Le bulletin de paye devra comporter, outre les mentions conformes aux lois en vigueur, la dénomination exacte de l'emploi, la catégorie et le niveau correspondants, ainsi que le salaire minimum conventionnel mensuel garanti pour le niveau et la catégorie considérés.<p></p><p></p>   Il mentionnera, de manière distincte, toute prime de caractère contractuel ou conventionnel.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 15 du 16 mars 2004 BO conventions collectives 2004-16 étendu par arrêté du 15 juillet 2004 JORF 25 juillet 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Remplacements temporaires",
                "id": "KALISCTA000005753604",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857344",
                    "cid": "KALIARTI000005857344",
                    "num": "56",
                    "intOrdre": 42949,
                    "content": "<p>Tout cadre, appelé à tenir l'emploi d'un salarié absent, en dehors des remplacements occasionnés par les vacances, pour une période supérieure à 1 mois franc, et dont le salaire minimum conventionnel serait inférieur au salaire minimum conventionnel du salarié absent, touchera une indemnité égale à la différence entre ces deux salaires minima.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Durée du travail",
                "id": "KALISCTA000005753605",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857347",
                    "cid": "KALIARTI000005857346",
                    "num": "56 bis",
                    "intOrdre": 85898,
                    "content": "<p>La durée du travail est de 40 heures par semaine. Le nombre d'heures se détermine dans le cadre de la semaine civile : du lundi au dimanche.</p><p>Le repos dominical doit être assuré. <em>Dans le cas où, à la demande de l'employeur, le collaborateur cadre ne pourrait, exceptionnellement, et avec son accord, en bénéficier, un repos compensateur équivalent lui serait assuré dans la semaine avant ou après (1).</em></p><p><em>(1) Phrase exclue de l'extension (arrêté du 17 juillet 1975, art. 1er).</em></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Heures supplémentaires",
                "id": "KALISCTA000005753606",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857348",
                    "cid": "KALIARTI000005857348",
                    "num": "57",
                    "intOrdre": 42949,
                    "content": "<p>Il n'est pas tenu compte des dépassements individuels d'horaire nécessités par les fonctions du collaborateur cadre, ces dépassements étant compris forfaitairement dans leurs rémunérations garanties.</p><p>Dans le cas où l'horaire de l'entreprise serait ou deviendrait supérieur à 40 heures, les salaires seraient majorés conformément aux dispositions légales.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Travail de nuit",
                "id": "KALISCTA000005753607",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857349",
                    "cid": "KALIARTI000005857349",
                    "num": "58",
                    "intOrdre": 42949,
                    "content": "<p>Le travail de nuit s'entend entre 21 heures et 6 heures.</p><p>Les heures de nuit, autorisées par la loi, seront majorées de 100 % dans la mesure où, dépassant la durée légale de travail hebdomadaire de 40 heures, elles ne ressortissent pas à l'horaire normal prévu.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Congés annuels",
                "id": "KALISCTA000005753608",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031262370",
                    "cid": "KALIARTI000005857350",
                    "num": "59",
                    "intOrdre": 21474,
                    "content": "<p align='center'>Droit aux congés payés </p><p><i>Un congé annuel payé est dû à tout salarié ayant travaillé effectivement chez le même employeur au moins 1 mois durant l'année de référence, soit du 1er juin de l'exercice écoulé au 31 mai de l'exercice en cours. </i><a shape='rect' href='#RENVOI_KALIARTI000005857350_1'> (1) </a></p><p>Le droit au congé est dû au personnel démissionnaire ou licencié pour quelque motif que ce soit<i>, sauf en cas de faute lourde </i><a shape='rect' href='#RENVOI_KALIARTI000005857350_2'> (2)</a>, et au prorata des mois de travail. </p><p align='center'><br/>Durée de base des congés </p><p>La durée de base du congé annuel est fixée à 2 jours et demi ouvrables par mois de travail effectif ou assimilé, soit 30 jours ouvrables après une année complète de présence effective dans l'entreprise. </p><p><i>Sont assimilées à des périodes de travail effectif : les périodes de congé de maternité, les périodes-limitées à 1 an-d'interruption de travail dues à une maladie professionnelle ou à un accident de travail, les périodes de congés payés et les périodes de rappel ou de maintien sous les drapeaux. </i><a shape='rect' href='#RENVOI_KALIARTI000005857350_3'> (3) </a></p><p>Les congés maladie de l'année de référence diminuent le temps du congé annuel, sauf s'ils ont fait l'objet d'un complément de salaire, au titre des articles 25,44 et 63. </p><p>Ne sont pas considérés comme ouvrables : les jours de fêtes légales, les samedis et les jours dits''de pont''lorsqu'ils correspondent au premier jour de vacances. </p><p>Les dates de congés payés légaux sont fixées, par écrit, par l'employeur, d'un commun accord avec les délégués du personnel ou, à défaut, avec le salarié lui-même, en fonction des besoins de l'entreprise. </p><p>La période légale du congé se situe du 1er mai au 31 octobre. </p><p>Le congé peut être fractionné et pris en partie en dehors de cette période, après accord entre l'employeur et le salarié. </p><p>Toutefois, dès lors qu'un salarié bénéficie d'un nombre de jours ouvrables de congés payés supérieur à la durée légale, il ne peut demander, en sus, le bénéfice de jours supplémentaires prévus en cas de fractionnement. </p><p>Dans le cas où les congés payés s'accompagnent de la fermeture de l'établissement, le fractionnement peut être effectué par l'employeur sur avis conforme des délégués du personnel. </p><p align='center'><br/>Congé des mineurs </p><p><i>Les salariés de moins de 18 ans au 30 avril de l'année précédente, quels que soient leur ancienneté et le temps de travail effectué durant l'année de référence, peuvent réclamer le temps du congé auquel ils auraient droit s'ils avaient travaillé l'année complète, mais leur indemnité peut ne correspondre qu'à la fraction acquise par leur travail. </i><a shape='rect' href='#RENVOI_KALIARTI000005857350_4'> (4) </a></p><p align='center'><br/>Congé des parents </p><p>Les parents de moins de 21 ans bénéficient de 2 jours ouvrables supplémentaires par enfant à charge. </p><p>Les parents de plus de 21 ans <i>ayant au moins trois enfants à charge </i><a shape='rect' href='#RENVOI_KALIARTI000005857350_5'> (5) </a>bénéficient d'un congé supplémentaire de 2 jours ouvrables. </p><p>(<i>Est réputé enfant à charge l'enfant qui vit au foyer et est âgé de moins de 16 ans au 30 avril de l'année en cours</i><a shape='rect' href='#RENVOI_KALIARTI000005857350_6'> (6)</a>.) </p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857350_1' title='RENVOI_KALIARTI000005857350_1'></a>(1) La phrase : « un congé annuel est dû à tout salarié ayant travaillé effectivement chez le même employeur au moins un mois durant l'année de référence, soit du 1er juin de l'exercice écoulé au 31 mai de l'exercice en cours » figurant au 1er alinéa des articles 21, 40 et 59 est exclue de l'extension comme étant contraire aux dispositions de l'article L. 3141-3 du code du travail. <br/><br/>(Arrêté du 9 janvier 2017-art. 1) </em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857350_2' title='RENVOI_KALIARTI000005857350_2'></a>(2) Les termes : «, sauf en cas de faute lourde » figurant au 2e alinéa des articles 21, 40 et 59 sont exclus de l'extension comme étant contraires à la décision du Conseil Constitutionnel n° 2015-523 du 2 mars 2016. <br/><br/>(Arrêté du 9 janvier 2017-art. 1) </em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857350_3' title='RENVOI_KALIARTI000005857350_3'></a>(3) Le 4e alinéa des articles 21, 40 et 59 est étendu sous réserve du respect des dispositions législatives et règlementaires assimilant certaines périodes à du temps de travail effectif pour le calcul des droits à congés payés. <br/><br/>(Arrêté du 9 janvier 2017-art. 1) </em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857350_4' title='RENVOI_KALIARTI000005857350_4'></a>(4) Le douzième alinéa des articles 21, 40 et 59 est exclu de l'extension comme étant contraire à l'article L. 3164-9 du code du travail. <br/><br/>(Arrêté du 9 janvier 2017-art. 1) </em></font></p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857350_5' title='RENVOI_KALIARTI000005857350_5'></a>(5) Les mots : « ayant au moins trois enfants à charge » figurant au 14e alinéa des articles 21, 40 et 59 sont exclus de l'extension en tant qu'ils contreviennent à l'article L. 3141-8 du code du travail. </em></font><font color='#808080' size='1'><em><p><br/>(Arrêté du 9 janvier 2017-art. 1)</p></em></font><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857350_6' title='RENVOI_KALIARTI000005857350_6'></a>(6) Le 15e alinéa des articles 21, 40 et 59 est étendu sous réserve du respect des dispositions de l'article L. 3141-8 tel qu'il résulte de la loi du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurité des parcours professionnels.<br/><br/>(Arrêté du 9 janvier 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Congés exceptionnels",
                "id": "KALISCTA000005753609",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031262379",
                    "cid": "KALIARTI000005857351",
                    "num": "60",
                    "intOrdre": 42949,
                    "content": "<p>Indépendamment du congé annuel et des jours de fermeture de l'entreprise, des congés exceptionnels sont accordés dans les cas suivants : </p><p>Evénements familiaux :</p><p>-mariage de l'intéressé : 1 semaine ;</p><p>-mariage d'un enfant : 2 jours ;</p><p>-mariage d'un frère ou d'une sœur : 1 jour ;</p><p>-naissance du premier enfant : 3 jours ;</p><p>-naissance : à partir du second enfant (à condition que l'aîné ait moins de 16 ans et vive au foyer) : 4 jours ;</p><p>-décès du conjoint ou d'un enfant : 1 semaine ;</p><p>-décès : père, mère, beau-père, belle-mère : 3 jours ;</p><p>-décès : frère, sœur, grands-parents, petits-enfants : 2 jours ;</p><p>-baptême, communion solennelle ou cérémonies similaires : d'un descendant, d'un frère, d'une sœur, d'un neveu, d'une nièce, d'un (e) filleul (e) : 1 jour. </p><p>Ces congés exceptionnels-à prendre au moment de l'événement-sont majorés, le cas échéant, des délais de route pour se rendre au lieu de l'événement, dans la limite du territoire métropolitain, et pour en revenir. </p><p>Ces délais sont déterminés en fonction des moyens de transport couramment utilisés. </p><p align='center'><br/>Déménagement </p><p>Il est accordé un congé exceptionnel de 1 jour aux salariés qui déménagent, à condition toutefois qu'il ne s'agisse pas de changement d'hôtel ou de locaux meublés. </p><p align='center'><br/>Scolarité </p><p>Les parents ayant des enfants en âge de scolarité et vivant au foyer bénéficient, à leur demande, et à l'occasion de la rentrée scolaire, de 1 demi-journée d'absence. </p><p align='center'><br/>Congé sans solde </p><p>Les salariés peuvent bénéficier, sur leur demande justifiée, d'un congé sans solde au cas où la santé de leur conjoint ou descendant à charge le nécessiterait. </p><p>Ce congé, toutefois, ne saurait dépasser une durée de 1 mois. </p><p>Au bout de cette période, si l'absence de l'intéressé se prolonge et met ainsi l'employeur dans l'obligation d'embaucher un remplaçant, ledit employeur, après une mise en demeure de reprise de travail, sous préavis de 8 jours, adressée par lettre recommandée avec avis de réception et restée sans effet, <i>peut se prévaloir de la rupture du contrat</i><a shape='rect' href='#RENVOI_KALIARTI000005857351_3'> (3)</a>. </p><p>Même dans ce cas, une priorité de réemploi est toujours donnée au salarié, et ce pendant une période de 3 mois. </p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857351_1' title='RENVOI_KALIARTI000005857351_1'></a>(1) Les articles 22, 41 et 60 de la convention sont étendus sous réserve du respect des dispositions de l'article L. 3142-1 du code du travail. <br/><br/>(Arrêté du 9 janvier 2017-art. 1) </em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857351_2' title='RENVOI_KALIARTI000005857351_2'></a>(2) Les articles 22, 41 et 60 de la convention sont étendus sous réserve du respect des dispositions des articles L. 1225-61 du code du travail, L. 1225-62 à L. 1225-65 du code du travail, 3142-6 à L. 3142-15 du code du travail, L. 3142-16 à L. 3142-27 du code du travail et L. 1225-70 du code du travail. <br/><br/>(Arrêté du 9 janvier 2017-art. 1)</em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005857351_3' title='RENVOI_KALIARTI000005857351_3'></a>(3) Les mots : « peut se prévaloir de la rupture du contrat » contenus aux articles 22, 41 et 60 de la convention sont exclus de l'extension en tant qu'ils contreviennent à la jurisprudence de la Cour de cassation (cass. soc. n° 98-44743 du 4 octobre 2000 et cass. soc. n° 98-43.283 du 22 novembre 2000).<br/><br/>(Arrêté du 9 janvier 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Jours fériés",
                "id": "KALISCTA000005753610",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857352",
                    "cid": "KALIARTI000005857352",
                    "num": "61",
                    "intOrdre": 42949,
                    "content": "<p>Sont considérés comme jours fériés, outre le 1er mai, le 1er janvier, le lundi de Pâques, le jeudi de l'Ascension, le lundi de Pentecôte, le 14 juillet, le 15 août, la Toussaint, le 11 novembre, le jour de No¨el.</p><p>Les jours fériés seront chômés. Les collaborateurs cadres ne subiront aucune réduction de salaire.</p><p>Tout collaborateur cadre chargé d'assurer une permanence un jour férié bénéficiera, en dehors de son salaire habituel :</p><p>- soit de 1 journée de salaire sans majoration, égale au 24e des appointements mensuels ;</p><p>- soit 1 journée de repos dans la semaine qui suit.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Obligations militaires",
                "id": "KALISCTA000005753611",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857353",
                    "cid": "KALIARTI000005857353",
                    "num": "62",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les jours de sélection, les périodes normales de réserve, obligatoires et non provoquées par l'intéressé, ne sont pas déduites du congé annuel.<p></p><p></p><p></p>   Elles sont payées intégralement, sous déduction de la solde militaire, et indemnités complémentaires, exception faite des remboursements de frais.<p></p><p></p>   Les salariés mobilisés, ou effectuant leur service militaire, soit par conscription, soit par devancement d'appel, seront repris avec tous les avantages antérieurs, lors de leur libération.<p></p><p></p>   La sélection, la mobilisation, le service militaire, et les périodes obligatoires ne sont pas déductibles, pour le calcul de l'ancienneté.<p></p><p></p>   Les clauses de cet article ne sont applicables qu'après la période d'essai.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Maladie",
                "id": "KALISCTA000005753612",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857354",
                    "cid": "KALIARTI000005857354",
                    "num": "63",
                    "intOrdre": 42949,
                    "content": "<p>1° En cas de maladie dûment constatée, les absences qui en résultent donnent au salarié, à condition qu'il perçoive les prestations maladie ou une pension d'invalidité maladie de la sécurité sociale, le droit à la perception d'une indemnité complémentaire à la charge de l'employeur, calculée de telle sorte que l'ensemble (prestations maladie plus indemnité complémentaire) atteigne un total égal à 80 % du salaire réel.</p><p>Doit entrer dans le calcul du montant des prestations maladie la somme de celles dont l'intéressé bénéficie non seulement au titre du régime général de la sécurité sociale, mais, éventuellement, de tout autre régime complémentaire.</p><p>Cette indemnité complémentaire sera due pendant une durée maximum de :</p><p>- 1 mois, après 1 an de présence effective, à la date du premier jour de maladie ;</p><p>- 3 mois, après 3 ans de présence effective, à la date du premier jour de maladie.</p><p>- 4 mois, après 5 ans de présence effective, à la date du premier jour de maladie ;</p><p>- 5 mois, après 7 ans de présence effective, à la date du premier jour de maladie.</p><p></p><p>2° A la date d'expiration du droit à la perception de l'indemnité complémentaire, prévue au paragraphe 1, le salarié bénéficiera du droit à la perception d'une nouvelle indemnité complémentaire, à la charge de l'employeur, calculée de telle sorte que l'ensemble (prestations maladie + indemnité complémentaire) atteigne un total égal à 70 % du salaire réel.</p><p>Cette nouvelle indemnité complémentaire sera due pour une durée maximum de :</p><p>- 1 mois, après 1 an de présence effective, à la date du 1er jour maladie ;</p><p>- 2 mois, après 3 ans de présence effective, à la date du 1er jour de maladie ;</p><p>- 4 mois, après 5 ans de présence effective, à la date du 1er jour de maladie ;</p><p>Si plusieurs congés de maladie sont accordés à l'intéressé au cours d'une période de 12 mois consécutifs, la durée totale des périodes donnant droit à versement des indemnités complémentaires ne pourra être supérieure à celles indiquées par les tableaux ci-dessus pour chaque cas considéré.</p><p>Pour apprécier le droit à ces indemnités complémentaires, la situation de l'intéressé est éxaminée au 1er jour de chaque arrêt de travail, afin de calculer le total des jours déjà indemnisés, au cours des 12 mois précédents, et afin de déterminer le nombre de jours restant à indemniser auxquels l'intéressé peut prétendre.</p><p>Le congé maternité est indépendant des absences pour maladie ou accident du travail que l'intéressé pourrait avoir dans une période de 12 mois consécutifs.</p><p>Pour bénéficier de ces dispositions le salarié devra :</p><p>a) Sauf cas de force majeure, adresser, dans les 3 jours qui suivent l'arrêt de travail, un certificat médical justificatif ;</p><p>b) Se soumettre à la contre-visite médicale que l'employeur pourrait éventuellement exiger.</p><p></p><p>3° L'absence pour maladie ne constitue pas, en principe, une cause de rupture du contrat de travail, toutefois :</p><p>a) Si la maladie n'a pas été dûement justifiée, dans les conditions ci-dessus prévues et, si, dans ce cas, le salarié n'a pas répondu, dans un délai de huit jours, à une lettre recommandée, avec accusé de reception de son employeur lui demandant justification de son absence, le contrat sera rompu, de fait, sans préavis ni indemnité ;</p><p>b) Si, à dater de l'expiration des périodes donnant lieu à versement des indemnités complémentaires par l'employeur, l'absence du salarié se prolongeait et amenait l'employeur à embaucher un remplaçant, après une mise en demeure de reprise du travail, sous préavis de 8 jours, adressée par lettre recommandée avec accusé de reception et restée sans effet, pourra se prévaloir de la rupture du contrat.</p><p>Dans ce cas, le salarié aura exceptionnellement droit aux indemnités conventionnelles de préavis et de licenciement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 11 du 28 octobre 1980 étendu par arrêté du 11 février 1981 JONC 10 mars 1981."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Accidents du travail",
                "id": "KALISCTA000005753613",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857355",
                    "cid": "KALIARTI000005857355",
                    "num": "64",
                    "intOrdre": 42949,
                    "content": "<p>En cas d'accident du travail, dûment constaté, les absences qui en résultent donnent au collaborateur cadre, à condition qu'il perçoive les prestations accidents du travail de la sécurité sociale, le droit à la perception d'une indemnité complémentaire, à la charge de l'employeur, calculée de telle sorte que l'ensemble (prestations accidents du travail + indemnité complémentaire) atteigne un total égal à 100 % du salaire réel.</p><p>Doivent entrer dans le calcul du montant des prestations accidents du travail la somme de celles dont l'intéressé bénéficie, non seulement au titre du régime général de la sécurité sociale, mais, éventuellement, de tout autre régime annexe.</p><p>Cette indemnité complémentaire sera due pendant une durée maximum :</p><p>- de 3 mois, dès l'entrée en service ;</p><p>- de 4 mois, après 1 an de présence effective, à la date du premier jour de l'accident ;</p><p>- de 6 mois après 3 ans de présence effective, à la date du premier jour de l'accident.</p><p>Au cas où l'accident surviendrait pendant la période d'essai, celle-ci serait suspendue jusqu'à la reprise du travail, date à laquelle elle se poursuivrait à nouveau, pour le temps restant à courir.</p><p>Pour bénéficier de ces dispositions, le collaborateur devra se conformer à la législation relative aux accidents du travail, notamment pour la déclaration de l'accident à l'employeur.</p><p>Les accidents du travail ne sont pas une cause de rupture du contrat de travail, quelle que soit la durée de l'absence qu'ils motivent, sauf s'il en résulte, pour le salarié, l'impossibilité d'exercer ses fonctions antérieures, auquel cas il jouirait d'une priorité de réemploi pour un travail compatible avec son nouvel état.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Maternité",
                "id": "KALISCTA000005753614",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031262388",
                    "cid": "KALIARTI000005857357",
                    "num": "65",
                    "intOrdre": 42949,
                    "content": "<p>Il est accordé aux salariées en état de grossesse un congé de maternité d'une durée totale de 18 semaines.</p><p>Après 1 an de présence acquise à la date présumée de l'accouchement, le congé ci-dessus défini donne à la salariée le droit à la perception d'une indemnité complémentaire à la charge de l'employeur, calculée de telle sorte que l'ensemble (prestations plus indemnité complémentaire) atteigne un total de 100 % du salaire réel.</p><p>Doit entrer dans le calcul du montant des prestations maternité le total des sommes dont bénéficie l'intéressée, non seulement au titre du régime général de la sécurité sociale, mais, éventuellement, de tout autre régime complémentaire.</p><p><em><font color='#808080'><font color='#000000'>A l'expiration du congé de maternité ci-dessus défini, l'intéressée peut, sur sa demande, obtenir un congé supplémentaire sans solde d'une durée maximum de 6 mois, pour lui permettre d'élever son enfant. <a shape='rect' href='#RENVOI_KALIARTI000005857357_1'> (1) </a></font></font></em></p><p><em><font color='#808080'><font color='#000000'>Cette demande n'est recevable que si elle parvient à l'employeur au plus tard 15 jours francs avant l'expiration du congé de maternité. </font></font></em></p><p><em><font color='#808080'><font color='#000000'>Pendant ce congé sans solde de 6 mois, le contrat de travail se trouve suspendu. </font></font></em></p><p><em><font color='#808080'><font color='#000000'>A l'expiration de ce congé sans solde, l'intéressée peut :</font></font></em></p><p><em><font color='#808080'><font color='#000000'>-soit reprendre son travail : elle est alors réintégrée de plein droit dans son emploi antérieur ou dans un emploi similaire ;</font></font></em></p><p><em><font color='#808080'><font color='#000000'>-soit, en vue d'élever son enfant, s'abstenir-sans délai-congé et sans avoir, de ce fait, à payer une indemnité de rupture-de reprendre son emploi. Elle doit alors, 15 jours au moins avant le terme de la période de suspension de son contrat, avertir son employeur, par lettre recommandée avec avis de réception, qu'elle ne reprend pas son emploi : le contrat de travail est alors rompu. Toutefois, pendant les 6 mois suivant la rupture, l'intéressée bénéficie d'une priorité de réembauchage dans les emplois auxquels sa qualification lui permet de prétendre et en gardant le bénéfice de tous les avantages qu'elle avait acquis. </font></font></em></p><p><em><font color='#808080'><font color='#000000'>Le réembauchage n'est pas de plein droit : il ne peut intervenir qu'en cas de vacance d'emploi. </font></font></em></p><p><em><font color='#808080'><font color='#000000'>La demande de réembauchage doit être adressée à l'employeur 15 jours au moins avant l'expiration de la période de 6 mois pendant laquelle l'intéressée bénéficie d'une priorité de réembauchage. </font></font></em></p><p><em><font color='#808080'><font color='#000000'>Les propositions de réembauchage que l'employeur peut être amené à faire doivent être notifiées par lettre recommandée avec avis de réception. </font></font></em></p><p><em><font color='#808080'><font color='#000000'>Le refus opposé par la salariée à ces propositions doit être signifié dans la même forme. La non-réponse de la salariée, dans un délai de 8 jours à la réception de la proposition, est considérée comme un refus. </font></font></em></p><p><em><font color='#808080'><font color='#000000'>Lorsqu'un parent demande à bénéficier du congé parental d'éducation, en application des dispositions légales, ce dernier se substitue au congé sans solde de 6 mois. <a shape='rect' href='#RENVOI_KALIARTI000005857357_2'> (2)</a></font></font></em></p><p><font color='#808080'><font color='#000000'>Les femmes en état de grossesse médicalement constaté sont autorisées à entrer le matin 15 minutes après et à sortir le soir 15 minutes avant l'horaire habituel de travail, sans réduction de salaire. </font></font></p><p><font color='#808080'><font color='#000000'>Elles sont autorisées à s'absenter, sans réduction de salaire, pour suivre des cours d'accouchement sans douleur, dans la limite de trois absences. </font></font></p><p><font color='#808080'><font color='#000000'>L'un ou l'autre des parents est autorisé à s'absenter, sur simple justification médicale, pour soigner son enfant malade vivant au foyer et âgé de moins de 16 ans. </font></font></p><p><font color='#808080'><font color='#000000'>Ces autorisations ne peuvent dépasser, pour l'ensemble de l'année, un total de 12 jours ouvrables ou 10 jours ouvrés, selon le calcul le plus favorable au salarié. </font></font></p><p><font color='#808080'><font color='#000000'>Pendant ces jours d'absence, il est versé une indemnité égale à 80 % du salaire réel. </font></font></p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000005857357_1' title='RENVOI_KALIARTI000005857357_1'></a>(1) Les mots : « à l'expiration du congé de maternité ci-dessus défini, l'intéressé peut, sur sa demande, obtenir un congé supplémentaire sans solde d'une durée maximum de 6 mois, pour lui permettre d'élever son enfant » contenus aux articles 27, 46 et 65 de la convention sont exclus de l'extension comme étant contraires aux dispositions de l'article L. 1142-3 du code du travail. </em></font></p><p><font color='#808080'><em>(Arrêté du 9 janvier 2017-art. 1)</em></font></p><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000005857357_2' title='RENVOI_KALIARTI000005857357_2'></a>(2) Les alinéas des articles 27, 46 et 65 de la convention relatifs au congé sans solde à l'issue du congé maternité sont exclus de l'extension comme étant contraires aux dispositions de l'article 1142-3 du code du travail.</em></font></p><p><font color='#808080'><em>(Arrêté du 9 janvier 2017 - art. 1)</em></font></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857358",
                    "cid": "KALIARTI000005857358",
                    "num": "66",
                    "intOrdre": 85898,
                    "content": "<p></p>   En tout état de cause, les compléments de prestations à la charge de l'employeur en cas de maladie, accident du travail ou grossesse ne peuvent être cumulés.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Fin du contrat de travail",
                "id": "KALISCTA000005753615",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Démission du collaborateur cadre",
                    "id": "KALISCTA000005762554",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005857359",
                        "cid": "KALIARTI000005857359",
                        "num": "67",
                        "intOrdre": 42949,
                        "content": "<p>Lorsque la cause de la fin du contrat de travail sera la démission du collaborateur cadre, celui-ci devra observer un préavis de 3 mois.</p><p>Cette règle n'est pas applicable pendant la période d'essai.</p><p>La date de départ du préavis est celle à laquelle la démission a été notifiée.</p><p>Pendant la période de préavis, le collaborateur cadre est autorisé à s'absenter 2 heures par jour pour lui permettre de retrouver du travail.</p><p>La période de la journée pendant laquelle le salarié pourra disposer de ces 2 heures devra faire l'objet d'un accord avec l'employeur.</p><p>En cas de désaccord, satisfaction sera donnée un jour sur deux à chacune des deux parties.</p><p>Les heures d'absence ainsi autorisées seront payées et pourront être groupées en une ou plusieurs journées ou demi-journées, consécutives ou non, à la demande d'une des deux parties et avec l'accord de l'autre.</p><p>L'octroi de ces 2 heures est supprimé dès que le salarié a trouvé un emploi, ce qu'il est tenu de déclarer sans délai à son employeur.</p><p>En cas de préavis non effectué, à la demande du salarié et avec l'accord de l'employeur, celui-ci ne bénéficiera pas de l'octroi des 2 heures, pour la période non travaillée.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Licenciement",
                    "id": "KALISCTA000005762555",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005857360",
                        "cid": "KALIARTI000005857360",
                        "num": "68",
                        "intOrdre": 42949,
                        "content": "<p>Le licenciement est soumis aux règles de procédure prévues par la loi et la présente convention.</p><p>Toutefois, le bénéfice des dispositions prévues en la matière pour les entreprises de plus de 11 salariés sera étendu à toutes les entreprises soumises à la présente convention, quel que soit leur effectif.</p><p>Eu égard à la procédure préalable de licenciement (convocation de l'intéressé, exposé des motifs par écrit du licenciement), l'ancienneté s'entend à l'appartenance à l'entreprise, ou au même groupe, et on doit la décompter du jour de l'entrée du salarié dans l'entreprise ou dans le groupe, à la date de notification de la convocation, sans qu'il y ait lieu de retrancher les périodes de suspension du contrat de travail.</p><p>Les conditions d'ouverture du droit à préavis et à indemnité étant susceptibles de varier selon l'ancienneté acquise par le salarié, il est précisé :</p><p>- seule doit être prise en considération l'ancienneté de service acquise, et reconnue chez un même employeur, ou dans un même groupe, en qualité de salarié ;</p><p>- les circonstances qui, soit en vertu des dispositions législatives ou réglementaires, soit de conventions collectives, soit d'usages, soit de stipulations contractuelles, entraînant la suspension du contrat de travail ne sont pas regardées comme interrompant l'ancienneté du salarié.</p><p>Toutefois, la période de suspension n'entre pas en compte dans le calcul de l'ancienneté.</p><p>Pour le calcul de la durée du préavis, la date de l'appréciation de la durée de l'ancienneté est celle à laquelle le licenciement est notifié.</p><p>Pour le bénéfice de l'indemnité de licenciement, la date de l'appréciation de l'ancienneté est celle de la fin du contrat de travail et non celle de la cessation effective des fonctions du salarié.</p><p>1. Licenciement individuel</p><p>Le collaborateur cadre licencié bénéficiera :</p><p>a) D'un préavis de 3 mois ou, le cas échéant, de l'indemnité correspondante.</p><p>Pendant la période de préavis, le collaborateur cadre est autorisé à s'absenter 2 heures par jour pour lui permettre de retrouver du travail.</p><p>La période de la journée pendant laquelle le salarié pourra disposer de ces 2 heures devra faire l'objet d'un accord avec l'employeur.</p><p>En cas de désaccord, satisfaction sera donnée un jour sur deux à chacune des deux parties.</p><p>Les heures d'absence ainsi autorisées seront payées, et pourront être groupées en une ou plusieurs journées ou demi-journées, consécutives ou non, à la demande d'une des deux parties, et avec l'accord de l'autre.</p><p>L'octroi de ces 2 heures est supprimé dès que le salarié a trouvé un emploi, ce qu'il est tenu de déclarer sans délai à son employeur.</p><p>Lorsque après avoir reçu la notification de son licenciement le salarié trouve un nouvel emploi, il pourra quitter l'entreprise avant la fin du préavis, sans avoir à verser l'indemnité compensatrice de préavis, à condition d'aviser l'employeur 15 jours à l'avance.</p><p>b) De l'indemnité compensatrice de congé payé à laquelle il peut prétendre.</p><p>c) De l'indemnité de licenciement, telle qu'elle est prévue à la présente convention. Cependant, si le licenciement est prononcé à la suite d'une faute grave, l'indemnité de licenciement pourra être supprimée.</p><p>Enfin, en cas de faute lourde, il pourra être procédé au licenciement de l'intéressé, sans préavis ni indemnité.</p><p>2. Licenciement collectif</p><p>Dans le cas où les circonstances imposeront à l'employeur d'envisager un licenciement collectif, l'ordre des licenciements sera établi, en tenant compte de l'âge, de l'ancienneté, des qualités professionnelles et de la situation de famille des intéressés, sans que l'ordre de cette énumération soit considéré comme préférentiel.</p><p>Pour cette discrimination, la décision du chef d'entreprise sera prise, après étude de ces différents critères et audition des représentants ou des délégués du personnel. Il est recommandé aux chefs d'entreprise de porter en premier lieu leur choix sur les salariés jouissant déjà d'une retraite ou d'une pension égale au moins à deux fois le salaire minimum légal de la région parisienne, ou à défaut bénéficiant des ressources personnelles les plus importantes.</p><p>Les collaborateurs cadres ainsi licenciés bénéficieront des mêmes avantages que ceux énumérés au chapitre \"licenciement individuel\".</p><p>Qu'il s'agisse de licenciements individuels ou collectifs, lorsque ces licenciements auront eu pour cause une suppression d'emploi, le collaborateur cadre licencié aura priorité de réembauchage, si cet emploi, ou un emploi similaire, répondant à la qualification ou aux qualifications professionnelles de l'intéressé, est rétabli, pendant un délai de 6 mois, à dater du licenciement.</p><p>L'employeur devra aviser, par lettre recommandée avec accusé de réception, le salarié précédemment licencié de la date du rétablissement de cet emploi. Le collaborateur cadre devra alors, dans un délai de 8 jours, faire connaître son acceptation, à la date fixée par l'employeur.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005753616",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857361",
                    "cid": "KALIARTI000005857361",
                    "num": "69",
                    "intOrdre": 42949,
                    "content": "<p>Il est alloué aux collaborateurs cadres licenciés, ayant au minimum 2 ans d'ancienneté dans l'entreprise, une indemnité distincte du préavis, et s'établissant comme suit :</p><p>- pour une période d'ancienneté jusqu'à 15 ans : 33 % de mois des derniers appointements perçus par l'intéressé par année complète de présence ;</p><p>- pour la période d'ancienneté au-delà de 15 ans : 40 % de mois des derniers appointements perçus par l'intéressé par année complète de présence ;</p><p>- pour toute fraction d'année supplémentaire, l'indemnité sera calculée au prorata des mois de présence compris dans cette fraction.</p><p>L'indemnité ci-dessus ne peut, en aucun cas, se cumuler avec l'indemnité fixée par les dispositions légales, en matière de licenciements.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 7 juin 1974 étendu par arrêté du 17 juillet 1975 JORF 21 août 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Indemnité de fin de carrière",
                "id": "KALISCTA000005753617",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036832762",
                    "cid": "KALIARTI000005857362",
                    "num": "70",
                    "intOrdre": 42949,
                    "content": "<p>La “ fin de carrière ” ou la cessation d'activité d'un cadre peut intervenir, dans les conditions légales : <br/><br/>– à l'initiative du salarié, sous la forme d'un départ volontaire à la retraite   ; <br/><br/>– à l'initiative de l'employeur, sous la forme d'une mise à la retraite. </p><p align='center'><br/>70.1. Départ volontaire à la retraite à l'initiative du salarié </p><p align='left'><br/>Tout salarié ayant atteint l'âge légal de départ à la retraite, quittant volontairement l'entreprise pour bénéficier d'une pension de vieillesse, à taux plein ou non, a droit à une indemnité de départ à la retraite. <br/><br/>Le versement de cette indemnité est subordonné à la liquidation effective de la pension de vieillesse du salarié. <br/><br/>Le montant de l'indemnité est calculé comme suit : <br/><br/>– 1/4 de mois de salaire de l'intéressé par année de présence complète dans l'entreprise au titre des 10 premières années   ; <br/><br/>– 1/3 de mois de salaire de l'intéressé par année de présence complète dans l'entreprise pour les années suivantes   ; <br/><br/>– en cas d'année incomplète, un prorata calculé en fonction de sa durée de présence. <br/><br/>Pour le calcul de cette indemnité, il convient d'entendre par “ mois de salaire ”, selon la formule la plus avantageuse pour le salarié : <br/><br/>– soit 1/12 de la rémunération des 12 derniers mois précédant la notification du départ à la retraite   ; <br/><br/>– soit 1/3 des 3 derniers mois précédant la notification du départ à la retraite, auquel cas il convient de prendre en compte à due proportion toute prime ou autre élément de salaire annuel ou exceptionnel qui aurait été versé au cours de cette période. <br/><br/>Cette indemnité est majorée d'une prime de fidélité dont le montant est calculé comme suit : <br/><br/>– 5 % du montant de l'indemnité, après 20 ans de présence dans l'entreprise   ; <br/><br/>– 10 % du montant de l'indemnité, après 25 ans de présence dans l'entreprise   ; <br/><br/>– 15 % du montant de l'indemnité, après 30 ans de présence dans l'entreprise   ; <br/><br/>– 20 % du montant de l'indemnité, après 35 ans de présence dans l'entreprise. <br/><br/>L'indemnité globale de départ volontaire à la retraite peut être versée, à la demande du salarié, en une, deux ou trois fractions : la première à la date de cessation d'activité, la deuxième 1 an après la cessation d'activité, la troisième 2 ans après la cessation d'activité. <br/><br/>En cas de départ volontaire à la retraite, le salarié est tenu de respecter un préavis dont la durée est identique à celui dû en cas de licenciement. Le préavis commence à courir le premier jour du mois qui suit la notification de sa demande de départ volontaire par le salarié. <br/><br/>Il est précisé que la volonté de mettre fin à son activité ne peut, pour un cadre, être considérée comme une démission dès lors qu'il a manifesté une volonté certaine et non équivoque et que sa volonté est libre et éclairée. <br/><br/>En cas de décès d'un salarié intervenu avant l'âge à partir duquel le salarié est en droit de bénéficier d'une pension vieillesse à taux plein, l'indemnité prévue et calculée de manière théorique à cette date est versée à son conjoint ou, à défaut, à ses descendants à charge, au sens de la loi fiscale, ou, à défaut, à ses ascendants à charge, au sens de la loi fiscale, à condition que le salarié soit encore en activité au moment de son décès et qu'il ait au moins 3 ans d'ancienneté. <br/><br/>Le montant minimal de l'indemnité due aux ayants droit du salarié décédé est fixé à 2 mois de salaire. <br/><br/>Cette disposition ne s'applique pas, dans le cas où l'employeur a contracté, au bénéfice des salariés, une assurance garantissant à ces derniers une couverture au moins égale à celle définie ci-dessus. </p><p align='center'><br/>70.2. Mise à la retraite à l'initiative de l'employeur </p><p align='left'><br/>La mise à la retraite est définie comme la rupture, à l'initiative de l'employeur, du contrat de travail du salarié qui a atteint l'âge auquel il peut automatiquement prétendre à une pension de vieillesse à taux plein, quelle que soit sa durée de cotisation, fixé à ce jour au 1° de <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742632&dateTexte=&categorieLien=cid'>l'article L. 351-8 </a>du code de la sécurité sociale. <br/><br/>À ce jour, la procédure afin de pouvoir procéder à la mise à la retraite du salarié est la suivante : <br/><br/>– l'employeur doit l'interroger par écrit, 3 mois avant qu'il n'atteigne l'âge mentionné ci-dessus, sur son intention de quitter volontairement l'entreprise pour bénéficier d'une pension de vieillesse   ; <br/><br/>– le salarié a alors 1 mois pour répondre. En cas de réponse négative, aucune mise à la retraite ne peut être prononcée pendant 1 an   ; <br/><br/>– cette même procédure est applicable, tous les ans jusqu'à l'anniversaire du salarié mentionné à ce jour à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901179&dateTexte=&categorieLien=cid'>L. 1237-5</a> du code du travail, inclus   ; <br/><br/>– au-delà de cet anniversaire, l'employeur peut procéder à la mise à la retraite d'office du salarié en lui notifiant cette décision par écrit. <br/><br/>En cas de mise à la retraite à l'initiative de l'employeur, le salarié bénéficie d'une indemnité dont le montant est calculé comme suit : <br/><br/>– 1/4 de mois de salaire de l'intéressé par année de présence complète dans l'entreprise au titre des 10 premières années   ; <br/><br/>– 1/3 de mois de salaire de l'intéressé par année de présence complète dans l'entreprise pour les années suivantes   ; <br/><br/>– en cas d'année incomplète, un prorata calculé en fonction de sa durée de présence. <br/><br/>Pour le calcul de cette indemnité, il convient d'entendre par “ mois de salaire ”, selon la formule la plus avantageuse pour le salarié : <br/><br/>– soit 1/12 de la rémunération des 12 derniers mois précédant la notification du départ à la retraite   ; <br/><br/>– soit 1/3 des 3 derniers mois précédant la notification du départ à la retraite, auquel cas il convient de prendre en compte à due proportion toute prime ou autre élément de salaire annuel ou exceptionnel qui aurait été versé au cours de cette période. <br/><br/>Cette indemnité est majorée d'une prime de fidélité dont le montant est calculé comme suit : <br/><br/>– 5 % du montant de l'indemnité, après 20 ans de présence dans l'entreprise   ; <br/><br/>– 10 % du montant de l'indemnité, après 25 ans de présence dans l'entreprise   ; <br/><br/>– 15 % du montant de l'indemnité, après 30 ans de présence dans l'entreprise   ; <br/><br/>– 20 % du montant de l'indemnité, après 35 ans de présence dans l'entreprise. <br/><br/>L'indemnité globale de mise à la retraite peut être versée, à la demande du salarié, en une, deux ou trois fractions : la première à la date de cessation d'activité, la deuxième 1 an après la cessation d'activité, la troisième 2 ans après la cessation d'activité. <br/><br/>En cas de mise à la retraite à l'initiative de l'employeur, celui-ci est tenu de respecter un préavis d'une durée au moins égale à celle prévue en cas de licenciement et pouvant aller jusqu'à 6 mois. <br/><br/>Le préavis commence à courir le premier jour du mois qui suit la notification par l'employeur de la mise à la retraite au salarié (ou la notification de son accord relatif à la procédure de mise à la retraite par le salarié, le cas échéant). <br/><br/>La volonté de l'employeur de mettre un terme à l'activité d'un cadre ne peut être considérée comme un licenciement. <br/><br/>En cas de décès d'un salarié intervenu avant l'âge à partir duquel le salarié est en droit de bénéficier d'une pension vieillesse à taux plein, l'indemnité prévue et calculée de manière théorique à cette date est versée à son conjoint ou, à défaut, à ses descendants à charge, au sens de la loi fiscale, ou, à défaut, à ses ascendants à charge, au sens de la loi fiscale, à condition que le salarié soit encore en activité au moment de son décès et qu'il ait au moins 3 ans d'ancienneté. <br/><br/>Le montant minimal de l'indemnité due aux ayants droit du salarié décédé est fixé à 2 mois de salaire. <br/><br/>Cette disposition ne s'applique pas, dans le cas où l'employeur a contracté, au bénéfice des salariés, une assurance garantissant à ces derniers une couverture au moins égale à celle définie ci-dessus.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005857363",
                    "cid": "KALIARTI000005857363",
                    "num": "71",
                    "intOrdre": 85898,
                    "content": "<p>Toutefois, la fin de carrière pourra intervenir par anticipation à partir de l'âge de 60 ans :</p><p>- soit que les parties en aient décidé de commun accord ;</p><p>- soit qu'une incapacité de travail ait été reconnue au collaborateur par la sécurité sociale.</p><p>En cas de départ anticipé dans les conditions prévues au présent article, l'intéressé bénéficiera de l'indemnité de fin de carrière, sous réserve qu'il ait effectivement demandé et obtenu la liquidation de sa retraite anticipée, telle qu'elle est prévue par la réglementation, soit de la sécurité sociale, soit d'un régime de retraite auquel il aura été affilié par l'entreprise (retraite des cadres).</p>",
                    "etat": "ABROGE"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1568851200000,
            "title": "Accord du 25 avril 2019 relatif à l'emploi et à la formation professionnelle",
            "id": "KALITEXT000039117174",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1531267200000,
            "title": "Avenant n° 21 du 13 février 2018 relatif à la mise en place de la CPPNI",
            "id": "KALITEXT000037173350",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1505088000000,
            "title": "Accord du 3 mai 2017 modifiant des articles de la convention collective relatifs à l'indemnité de fin de carrière",
            "id": "KALITEXT000035533035",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1497225600000,
            "title": "Accord professionnel du 27 février 2017 relatif à la mise en place de certificats de qualification professionnelle",
            "id": "KALITEXT000034898228",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1443657600000,
            "title": "Accord du 23 juin 2015 modifiant les articles liés à la parentalité",
            "id": "KALITEXT000031254951",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1433721600000,
            "title": "Accord du 11 février 2015 relatif à l'emploi et à la formation professionnelle",
            "id": "KALITEXT000030682105",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1374624000000,
            "title": "Accord du 18 avril 2013 relatif au financement du paritarisme",
            "id": "KALITEXT000027746077",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1373241600000,
            "title": "Avenant du 20 décembre 2012 relatif à l'observatoire prospectif et analytique des métiers et des qualifications",
            "id": "KALITEXT000027666970",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1344988800000,
            "title": "Adhésion par lettre du 16 janvier 2012 de l'UNSA à la convention",
            "id": "KALITEXT000026287763",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1333584000000,
            "title": "Avenant n° 20 du 7 novembre 2011 relatif à la commission de validation des accords",
            "id": "KALITEXT000025634046",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1325462400000,
            "title": "Rectificatif au bulletin officiel no 2010-37 du 9 octobre 2010 relatif aux certificats de qualification professionnelle",
            "id": "KALITEXT000025063319",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1278288000000,
            "title": "Avenant du 29 juin 2009 modifiant les articles 15, 33 et 53 de la convention relatifs aux périodes d'essai",
            "id": "KALITEXT000022425028",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1239235200000,
            "title": "ANNEXE IV Accord du 18 décembre 2008 relatif à l'égalité professionnelle entre les femmes et les hommes",
            "id": "KALITEXT000020498854",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "ANNEXE I : Règlement intérieur de la commission paritaire de conciliation de la publicité ",
            "id": "KALITEXT000005682377",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "ANNEXE II : Grille de classification des qualifications professionnelles ",
            "id": "KALITEXT000005682379",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "ANNEXE III Salaires ",
            "id": "KALITEXT000005682383",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Protocole d'accord du 12 décembre 1980 relatif à la revalorisation des salaires minima au 1er novembre 1980",
            "id": "KALITEXT000005682385",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe 2 du 30 décembre 1988 relative à la formation professionnelle continue",
            "id": "KALITEXT000005682393",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 14 du 22 octobre 2002 portant modification de l'article 12 bis sur la formation continue ",
            "id": "KALITEXT000005682399",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 15 du 16 mars 2004 relatif aux qualifications professionnelles, salaires et primes ",
            "id": "KALITEXT000005682401",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Lettre d'adhésion du 8 septembre 2004 de la fédération nationale SAMUP (FNS) à la convention collective dans les entreprises de publicité et à l'ensemble de ses avenants",
            "id": "KALITEXT000005682403",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 17 du 14 juin 2005 portant création et reconnaissance d'un certificat de qualification professionnelle",
            "id": "KALITEXT000005682407",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1537920000000,
            "title": "Accord du 5 avril 2018 portant modification de l'annexe III relative aux salaires",
            "id": "KALITEXT000037433677",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1496188800000,
            "title": "Accord du 10 janvier 2017 relatif aux salaires minima au 1er janvier 2017",
            "id": "KALITEXT000034826770",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1442188800000,
            "title": "Accord du 23 juin 2015 relatif aux salaires minima au 1er septembre 2015",
            "id": "KALITEXT000031148432",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1402876800000,
            "title": "Accord du 19 décembre 2013 relatif aux salaires minima pour l'année 2014",
            "id": "KALITEXT000029077900",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1354060800000,
            "title": "Accord du 18 juillet 2012 relatif aux salaires minima au 1er juillet 2012",
            "id": "KALITEXT000026696436",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1320796800000,
            "title": "Accord du 16 juin 2011 relatif aux salaires minima au 1er juillet 2011",
            "id": "KALITEXT000024769746",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1297036800000,
            "title": "Accord du 8 septembre 2010 relatif aux salaires",
            "id": "KALITEXT000023556739",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1270598400000,
            "title": "Accord du 29 septembre 2009 relatif aux salaires au 1er décembre 2009",
            "id": "KALITEXT000022070838",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1219881600000,
            "title": "Accord du 15 mai 2008 relatif aux salaires au 1er juillet 2008",
            "id": "KALITEXT000019386218",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe III Salaires Convention collective nationale du 22 avril 1955",
            "id": "KALITEXT000005682411",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 15 du 16 mars 2004 relatif aux salaires",
            "id": "KALITEXT000005682413",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}