{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du bricolage (Vente au détail en libre-service) du 30 septembre 1991.  ",
    "id": "KALICONT000005635871",
    "num": 1606,
    "shortTitle": "Bricolage (vente au détail en libre-service)",
    "categorisation": [
      "Bricolage (vente au détail en libre-service)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du bricolage (Vente au détail en libre-service) du 30 septembre 1991.  ",
        "id": "KALITEXT000005687520",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Objet et champ d'application professionnel et territorial",
            "id": "KALISCTA000005731886",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021538772",
                "cid": "KALIARTI000005870666",
                "num": "1er",
                "intOrdre": 85898,
                "content": "<p>La présente convention réglera les rapports entre, d'une part : </p><p>les entreprises ayant une surface minimale de 400 mètres carrés, dont l'activité se caractérise par la vente au détail en libre-service assisté d'articles de bricolage (code APE 52.4/ P) et possédant dans leurs points de vente, au minimum et obligatoirement, les six rayons suivants :</p><p>-bois et découpe ;</p><p>-outillage ;</p><p>-quincaillerie ;</p><p>-électricité ;</p><p>-peinture ;</p><p>-décoration, </p><p>et, d'autre part, l'ensemble des salariés des entreprises concernées. </p><p>Cette convention et chacune de ses annexes s'appliqueront également au personnel administratif des sièges sociaux directement concernés par la gestion de cette activité (de même qu'au personnel travaillant dans les entrepôts). </p><p>Elle a vocation à s'appliquer à l'ensemble des entreprises ci-dessus définies se situant sur le territoire national. A compter du 1 <sup>er </sup>janvier 2011, elle s'applique aux départements d'outre-mer. </p><p>Les parties signataires ne s'opposent pas à ce que cette convention puisse, par extension, s'appliquer à d'autres entreprises possédant les mêmes caractéristiques (surface et nombre de rayons minimum), soit à titre volontaire, soit dans le cadre des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647043&dateTexte=&categorieLien=cid' title='Code du travail - art. L133-8 (Ab)'>articles L. 133-8 et suivants du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Modalités d'application",
            "id": "KALISCTA000005731887",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870669",
                "cid": "KALIARTI000005870669",
                "num": "2",
                "intOrdre": 1073763298,
                "content": "",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038715383",
                "cid": "KALIARTI000038715383",
                "num": "2.1",
                "intOrdre": 1610623472,
                "content": "<p>La présente convention est conclue pour une durée indéterminée à compter de sa signature, sauf en cas de révision ou de dénonciation prévues par les alinéas ci-dessous.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038715390",
                "cid": "KALIARTI000038715390",
                "num": "2.2",
                "intOrdre": 1879053559,
                "content": "<p>Conformément à la législation en vigueur, la présente convention ne peut être l'occasion d'une réduction des avantages individuels acquis dans l'entreprise.</p><p>Par contre, les avantages reconnus par la présente convention ne pourront en aucun cas s'ajouter à ceux déjà accordés pour le même objet par certaines entreprises, du fait de conventions collectives ou accords collectifs antérieurs, mais se substitueront à ceux moins avantageux existants et de même nature.</p><p>C'est ainsi que trois cas d'application peuvent se présenter :</p><p>- il n'existe pas d'accord d'entreprise antérieur : dans ce cas, c'est la convention collective qui s'applique ;</p><p>- un accord d'entreprise prévoit dans un article des avantages inférieurs à ceux définis par le texte conventionnel : dans ce cas, c'est la convention qui s'applique ;</p><p>- un accord d'entreprise prévoit dans un article des avantages supérieurs à ceux définis par le texte conventionnel : dans ce cas, c'est cet accord qui s'applique.</p><p>Des accords d'entreprise pourront adapter la présente convention, ou certaines dispositions, aux conditions particulières de l'entreprise, sans pour autant être inférieurs au statut global minimal conventionnel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur de la convention"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038715396",
                "cid": "KALIARTI000038715396",
                "num": "2.3",
                "intOrdre": 2013268603,
                "content": "<p align='center'><em>(Modifié par avenant du 29 juin 1993 étendu par arrêté du 7 décembre 1993 JORF 16 décembre 1993)</em></p><p align='center'>2.3.1. Dénonciation</p><p>Chaque partie signataire peut dénoncer la présente convention. Cette dénonciation ne peut toutefois intervenir que 1 an après l'entrée en vigueur de la convention et de ses annexes.</p><p>Les modalités de cette dénonciation sont les suivantes :</p><p>- la partie qui prend l'initiative de la dénonciation devra en informer les autres parties signataires par lettre recommandée avec accusé de réception ; à cette lettre devront être jointes les modifications proposées ;</p><p>- cette dénonciation prendra effet 3 mois après réception de cette demande ;</p><p>- la dénonciation donne lieu à dépôt auprès de la direction départementale du travail de Paris et au secrétariat du greffe du conseil des prud'hommes ; dans un délai d'un mois à compter de la date de réception de la lettre de dénonciation, des négociations devront s'engager entre les parties signataires de la convention.</p><p>A l'expiration d'un délai de 1 an à compter de la prise d'effet de la dénonciation, la présente convention cessera de produire ses effets, sauf cas contraire négocié par les parties.</p><p align='center'>2.3.2. Révision</p><p>Chaque partie signataire introduisant une demande de révision devra l'accompagner d'un projet sur les points à réviser. Les discussions devront s'engager dans les trente jours suivant la date de la demande de révision.</p><p align='center'>2.3.3. Négociation sur les salaires et les classifications</p><p>Conformément à la législation en vigueur, l'ensemble des organisations représentatives se réuniront :</p><p>- au moins une fois par an pour négocier sur les salaires (après examen d'un rapport émanant de la partie patronale). Cette négociation traitera de l'évolution économique et de la situation de l'ensemble de la branche, ainsi que de l'évolution des salaires effectifs annuels moyens par catégories professionnelles et par sexe, au regard des salaires minima hiérarchiques ;</p><p>- une fois tous les 5 ans au moins, pour examiner la nécessité de réviser les classifications.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation. Révision. Négociation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038715588",
                "cid": "KALIARTI000038715402",
                "num": "2.4",
                "intOrdre": 2080376125,
                "content": "<p align='left'>Conformément à l'article L. 2232-9 du code du travail, il est institué une commission paritaire permanente de négociation et d'interprétation (CPPNI).</p><p align='center'>Article 2.4.1<br/>\nComposition de la commission</p><p align='left'>Cette commission est composée de deux collèges :<br/>\n–   un collège salariés comprenant au maximum 4 représentants de chacune des organisations syndicales de salariés représentatives dans le champ de la présente convention collective (salariés appartenant à des entreprises relevant du champ d'application de la convention collective ou permanent) ;<br/>\n–   un collège employeurs comprenant un même nombre total de représentants désignés par le ou les organisation(s) patronale(s) représentative(s).</p><p align='left'>Les membres de la commission sont mandatés par chacune des organisations intéressées pour siéger et prendre position.</p><p align='left'>L'existence de cette commission, ses missions et les coordonnées des organisations syndicales représentatives la composant est mentionnée dans les entreprises.</p><p align='center'><br/><em>Article 2.4.2</em><a shape='rect' href='#RENVOI_KALIARTI000038715402_1'> (1) </a><br/>\nFonctionnement</p><p align='left'>Elle se réunit au moins trois fois par an et plus selon les besoins.</p><p align='left'>Le calendrier des réunions de négociation et leur objet sont fixés en fin d'année pour l'exercice suivant. L'ordre du jour des réunions est déterminé par les membres de la commission à la précédente réunion et les convocations sont adressées par courrier, ou courrier numérique, au moins 2 semaines avant la date de réunion. Les documents utiles à la négociation ou à l'interprétation sont joints à la convocation ou envoyés dans un délai raisonnable, si possible 1 semaine au plus tard avant la réunion, permettant aux membres d'en prendre pleinement connaissance.</p><p align='left'>Les décisions de la CPPNI sont prises selon les règles juridiques en vigueur relatives à la validité des accords collectifs de branche susceptibles d'extension.</p><p align='left'>La commission est présidée alternativement, par période annuelle (les années paires par un représentant des employeurs, les années impaires par un représentant des salariés), par un représentant des employeurs et un représentant des salariés des organisations signataires désigné nominativement à la majorité du collège concerné, à la fin de chaque année pour l'année à venir. La présidence a pour rôle d'animer les débats, de faire respecter les temps de parole et l'ordre du jour. Elle élabore les convocations et courriers avec le secrétariat, dans le respect des positions et décisions exprimées par la commission.</p><p align='left'>Le secrétariat est tenu par le syndicat FMB, fédération des magasins de bricolage et d'aménagement de la maison, situé 5, rue de Maubeuge, 75009 Paris (adresse mail : cppni@fmbricolage.org) où se situe son siège.</p><p align='left'>Le remboursement des frais occasionnés par ces réunions pour les salariés des organisations syndicales représentatives est prévu dans l'accord de branche du 18 mars 2010 et ses avenants. Toutefois, la prise en charge de la rémunération des salariés participant aux négociations de branche appartenant aux entreprises de moins de 50 salariés se fera par l'association de gestion du fonds paritaire national (AGFPN) conformément à l'article L. 2232-8 du code du travail et à son décret d'application n° 2017-1818 du 28 décembre 2017.</p><p align='center'><br/><em>Article 2.4.3</em><a shape='rect' href='#RENVOI_KALIARTI000038715402_2'> (2)</a><br/>\nProtection des représentants des salariés</p><p align='left'>Les parties rappellent que les représentants des organisations syndicales de salariés représentatives, désignées par elles et appartenant aux entreprises relevant du champ d'application de la convention collective du bricolage, au sein de la CPPNI et des commissions paritaires de la branche (CPNEFP, CPNC) bénéficient de la protection prévue par les dispositions légales applicables aux délégués syndicaux en cas de licenciement.</p><p align='left'>Pour la création de la CPPNI, chaque organisation syndicale représentative enverra au secrétariat la liste des personnes mandatées pour la représenter au sein des différentes commissions paritaires de la branche.</p><p align='center'><br/>\nArticle 2.4.4<br/>\nMissions</p><p>a) Missions générales</p><p align='left'>Conformément aux dispositions législatives, la commission représente la branche, notamment dans l'appui aux entreprises et à leurs salariés vis-à-vis des pouvoirs publics.</p><p align='left'>Elle se réunit en vue de la négociation et de la conclusion de convention ou d'accords de branche sur les thèmes de négociation notamment prévus par le code du travail.</p><p align='left'>Elle exerce un rôle de veille sur les conditions de travail et l'emploi.</p><p align='left'>Elle établit un rapport annuel d'activité qu'elle verse dans la base de données nationale des accords.</p><p align='left'>Ce rapport comprend un bilan des accords collectifs d'entreprise conclus dans les matières prévues par la loi, c'est-à-dire relatives au temps de travail (durée et aménagement du temps de travail, repos quotidien, jours fériés, congés, compte épargne-temps …) en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées. Ce rapport contiendra des données agrégées et non des données par entreprises. Le projet de rapport sera élaboré par le secrétariat de la CPPNI et validé par la commission.</p><p align='left'>Pour ce faire, les entreprises entrant dans le champ d'application géographique et professionnel de la convention collective nationale de la branche du bricolage sont tenues de communiquer à la commission les accords collectifs d'entreprise conclus sur les thèmes ci-dessus, selon les modalités suivantes :<br/>\n–   les accords collectifs d'entreprise devront être adressés par les employeurs, dans les 3 mois de leur signature, par voie postale, à l'attention de la commission paritaire permanente de négociation et d'interprétation de la branche du bricolage c/o FMB, 5, rue de Maubeuge, 75009 Paris, ou par voie numérique à l'adresse suivante : cppni@fmbricolage.org ;<br/>\n–   les entreprises transmettront une version signée et une version anonymisée sous version texte de l'accord, avec dans les deux cas la qualité des signataires ainsi que leur mandat. L'employeur devra informer les signataires de l'accord de la transmission à la commission. Il devra donner une adresse postale et/ ou numérique pour assurer le relais avec la commission ;<br/>\n–   la commission paritaire permanente de négociation et d'interprétation de la branche devra accuser réception des accords collectifs par voie numérique, ou à défaut, par voie postale dans le mois qui suit.</p><p align='center'>b) Missions d'interprétation</p><p align='left'>Quand elle exerce les attributions de la commission d'interprétation elle a pour rôle de résoudre les difficultés posées dans les entreprises par l'interprétation qui peut être donnée de tel ou tel article, voire de l'ensemble de la convention.</p><p align='left'>La commission peut être saisie par des entreprises, des instances, des organisations ou des salariés de la branche. Elle peut aussi rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif de la branche.</p><p align='left'>Elle doit être saisie sous forme de lettre recommandée avec avis de réception adressé au secrétariat de la commission. La saisine pour être complète et valide est obligatoirement accompagnée de l'objet de la demande, du ou des textes conventionnels sur lesquels l'interprétation est demandée et une explication précise des difficultés d'interprétation rencontrées.</p><p align='left'>La commission ainsi saisie doit se réunir sur convocation de son (sa) président(e) sa présidence et prendre position dans les 6 semaines de sa saisine valide.</p><p align='left'>Un membre salarié ou employeur ne peut siéger à une réunion ayant à examiner un différend dans lequel son entreprise est partie, il doit alors se faire remplacer.</p><p align='left'>Les parties au litige sont invitées par la commission et entendues contradictoirement. Les parties peuvent être assistées de toute personne de leur choix. Le refus d'une des parties au litige de participer à la réunion d'interprétation n'empêche pas la commission de statuer.</p><p align='left'>La commission statue sur-le-champ et peut alors rendre un avis selon les règles juridiques en vigueur relatives à la validité des accords collectifs de branche susceptibles d'extension.</p><p align='left'>À défaut d'avis adopté dans les conditions précisées ci-dessus, la commission sera réputée être dans l'impossibilité de rendre un avis d'interprétation et elle établira alors un procès-verbal de désaccord faisant état de la position de chaque organisation sur le sujet. L'avis ou le procès-verbal sera communiqué aux parties.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000038715402_1'></a>(1) Article étendu sous réserve du respect des articles L. 2232-8, L. 2234-3 et de l'application du principe d'égalité à valeur constitutionnelle résultant de l'article 6 de la Déclaration des droits de l'homme et du citoyen du 26 août 1789 et du 6e alinéa du Préambule de la Constitution de 1946, tel qu'interprété par la Cour de cassation (Cass. soc., 29 mai 2001, Cegelec). <br/>\n(Arrêté du 15 juillet 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000038715402_2'></a>(2) Article étendu sous réserve du respect des articles L. 2232-8, L. 2234-3 et de l'application du principe d'égalité à valeur constitutionnelle résultant de l'article 6 de la Déclaration des droits de l'homme et du citoyen du 26 août 1789 et du 6e alinéa du Préambule de la Constitution de 1946, tel qu'interprété par la Cour de cassation (Cass. soc., 29 mai 2001, Cegelec). <br/>\n(Arrêté du 15 juillet 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission paritaire permanente de négociation et d'interprétation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038715586",
                "cid": "KALIARTI000038715578",
                "num": "2.5",
                "intOrdre": 2113929886,
                "content": "<p>Elle a pour mission de rechercher une solution amiable aux différends collectifs qui n'auraient pu être réglés directement au sein de l'entreprise concernée et qui pourraient survenir à l'occasion de l'application de la présente convention collective, de ses annexes ou de ses avenants.</p><p>La saisine de cette commission est faite par la partie la plus diligente sous forme de lettre recommandée avec avis de réception adressée au secrétariat de la commission qui est assuré par la fédération des magasins de bricolage et de l'aménagement de la maison (FMB), 5, rue de Maubeuge, 75009 Paris.</p><p>La saisine pour être complète et valide est obligatoirement accompagnée de l'objet de la demande, des pièces nécessaires à son examen et d'une explication succincte du litige et des éventuelles propositions faites.</p><p>Elle devra se réunir dans les 6 semaines qui suivront la demande de convocation.</p><p>La commission sera présidée alternativement, pour une durée de 1 an, par un représentant de la délégation syndicale patronale ou salariale (les années impaires par un représentant des employeurs, les années paires par un représentant des salariés), désigné en fin d'année pour l'année à venir.</p><p>Elle est composée de deux collèges :<br/>\n–   un collège salariés comprenant au maximum 2 représentants de chacune des organisations syndicales de salariés représentatives dans le champ de la présente convention collective ;<br/>\n–   un collège employeurs comprenant un même nombre total de représentants désignés par le ou les organisation(s) patronale(s) représentative(s).</p><p>Les membres de la commission sont mandatés par chacune des organisations intéressées pour siéger et prendre position. Un membre salarié ou employeur ne peut siéger à une réunion ayant à examiner un différend dans lequel son entreprise est partie, il doit alors se faire remplacer.</p><p>Les parties au litige sont invitées par la commission et entendues contradictoirement. Les parties peuvent être assistées de toute personne de leur choix. Le refus d'une des parties au litige de participer à la réunion de conciliation n'empêche pas la commission de statuer.</p><p>La commission statue sur-le-champ.</p><p>La commission rend un avis selon les règles juridiques en vigueur relatives à la validité des accords collectifs de branche susceptibles d'extension.</p><p>À défaut d'avis adopté dans les conditions précisées ci-dessus, la commission sera réputée être dans l'impossibilité de rendre un avis et elle établira alors un procès-verbal de désaccord faisant état de la position de chaque organisation sur le sujet. L'avis ou le procès-verbal sera communiqué aux parties.</p><p>Il ne pourra en aucun cas s'agir d'un premier échelon de juridiction.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Commission paritaire nationale de conciliation (CPNC)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Liberté d'opinion. Droit syndical",
            "id": "KALISCTA000005731888",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870674",
                "cid": "KALIARTI000005870674",
                "num": "3",
                "intOrdre": 21474,
                "content": "<p align='center'>3.1. Liberté d'opinion </p><p align='center'><em>(Modifié par Avenant n° 1 du 15 juin 1988 étendu par arrêté du 13 mars 1992 JORF 26 mars 1992)</em></p><p>Les parties contractantes reconnaissent la liberté d'opinion, la liberté syndicale ainsi que le droit pour chacun d'adhérer ou non à une organisation syndicale de son choix.</p><p>L'exercice du droit syndical est reconnu dans le respect des droits et des libertés garantis par la Constitution et la législation en vigueur.</p><p>Le fait d'exercer des responsabilités syndicales ne peut être préjudiciable à la promotion du salarié.</p><p align='center'>3.2. Exercice de droit syndical et fonctions associatives</p><p align='center'><i>(Modifié par avenant du 15 mai 1992 étendu par arrêté du 15 octobre 1992 JORF 25 octobre 1992)</i></p><p>Des autorisations d'absence seront accordées :</p><p>a) Aux salariés devant assister aux réunions statutaires des organisations syndicales de la présente convention, sur présentation d'une convocation écrite émanant de celles-ci, avec un préavis minimum de 15 jours.</p><p>Le temps de travail passé ne sera pas rémunéré, le total de ces absences ne pourra excéder dans une même année et pour un même salarié le maximum de 8 jours.</p><p>b) Aux salariés participant à des commissions paritaires de la profession, dans la limite d'un nombre de personnes fixé en accord avec les organisations syndicales signataires. Dans ce cas, le temps de travail passé sera rémunéré par l'employeur sur présentation des justificatifs à concurrence d'un montant maximum fixé annuellement entre les parties signataires.</p><p>c) Aux salariés membres d'une association déclarée (loi de 1901) ou d'une mutuelle, désignés comme représentants de cette association ou de cette mutuelle pour siéger dans une instance, consultative ou non, instituée par une disposition législative ou réglementaire auprès d'une autorité de l'Etat (à l'échelon national, régional ou départemental).</p><p>Le temps de travail passé ne sera pas rémunéré, la durée de ce congé de représentation ne pourra dépasser 9 jours ouvrables par an, éventuellement pris en demi-journées.</p><p>d) Aux salariés appelés à siéger, en vertu d'un mandat personnel, dans les organismes officiels tels que les commissions régionales d'emploi par exemple. Dans ce cas, le temps de travail passé ne sera pas rémunéré.</p><p>e) Aux salariés investis de la mission de conseiller du salarié. Dans les établissements d'au moins 11 salariés, entrant dans le champ d'application conventionnel, ces absences ne pourront pas excéder 15 heures par mois.</p><p>Le temps passé hors de son entreprise par le conseiller pour accomplir sa mission, assimilé à du travail effectif, est rémunéré par son employeur qui est remboursé par l'Etat selon les modalités suivantes :</p><p>- les employeurs sont remboursés mensuellement des salaires, avantages et charges sociales au vu d'une demande qu'ils établissent contresignée par le conseiller salarié accompagnée d'une copie du bulletin de salaire et des attestations des salariés bénéficiaires de l'assistance.</p><p>f) Aux salariés participant à des stages ou sessions exclusivement consacrés à l'éducation ouvrière ou à la formation syndicale, conformément aux conditions prévues par la législation en vigueur.</p><p>Aucune des absences énumérées ci-dessus ne peut avoir d'incidence sur la détermination du droit aux congés. Par ailleurs, aucune de ces absences ne peut être imputée sur les congés payés (à moins que ces absences ne surviennent pendant les congés payés des intéressés).</p><p align='center'>3.2 bis. Fonctions prud'homales</p><p>Les employeurs adhérant à la présente convention sont tenus de laisser aux conseillers prud'homaux salariés le temps nécessaire à l'exercice de leur fonction. </p><p>L'exercice des fonctions pendant le temps de travail n'entraîne, pour les conseillers, aucune diminution de salaire. </p><p>Les absences des conseillers prud'homaux ne peuvent avoir d'incidence sur la détermination du droit aux congés. Par ailleurs, aucune de ces absences ne peut être imputée sur les congés payés, à moins que ces absences ne surviennent pendant les congés payés des intéressés. </p><p align='center'>3.2 ter. Droit d'expression. - Négociation annuelle obligatoire</p><p>Le droit d'expression des salariés et la négociation annuelle obligatoire seront mis en place dans les entreprises conformément à la législation en vigueur.</p><p align='left'></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Délégués du personnel",
            "id": "KALISCTA000005731890",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870678",
                "cid": "KALIARTI000005870678",
                "num": "4",
                "intOrdre": 21474,
                "content": "<p align='center'>4.1. Elections</p><p>Dans les établissements ayant atteint le seuil légal d'effectifs, l'employeur devra déclencher une fois par an des élections.</p><p>Le scrutin aura lieu pendant les heures de travail et le temps passé n'entraînera pas de diminution de la rémunération.</p><p><i>a)</i> Electorat (conformément à l'article L. 423-7 du code du travail) </p><p>Sont électeurs : les salariés âgés de 16 ans accomplis, travaillant depuis 3 mois au moins dans l'entreprise et n'ayant encouru aucune des condamnations prévues par le code électoral ;</p><p><i>b)</i> Conditions d'éligibilité (conformément à l'article L. 423-8 du code du travail) :</p><p>Sont éligibles : les électeurs âgés de 18 ans accomplis et travaillant dans l'entreprise depuis un an au moins.</p><p>Ne sont pas éligibles : l'employeur, son conjoint, ses ascendants, ses descendants, ses frères, ses soeurs et alliés aux mêmes degrés.</p><p align='center'>4.2. Missions</p><p>Les délégués du personnel ont pour mission de présenter aux employeurs toutes les réclamations individuelles ou collectives relatives aux salaires à l'application du code du travail et des autres lois et règlements concernant la protection sociale, l'hygiène et la sécurité ainsi que des conventions et accords collectifs de travail applicables dans l'entreprise. </p><p>Ils sont habilités à saisir, le cas échéant, l'inspecteur du travail des plaintes et observations relatives à l'application des prescriptions légales et réglementaires dont ce fonctionnaire doit assurer le contrôle. </p><p>En l'absence de comité d'entreprise, les délégués du personnel ont le pouvoir de soumettre à l'employeur toute suggestion tendant à l'amélioration de la marche de l'entreprise et de l'organisation générale de l'entreprise et d'assurer, conjointement avec l'employeur, le fonctionnement des institutions sociales de l'établissement. </p><p>En l'absence de CHSCT dans les entreprises de plus de cinquante salariés, les délégués du personnel remplissent les missions attribuées au CHSCT dans les conditions prévues par la loi. </p><p align='center'>4.3. Réception par le chef d'entreprise</p><p>Les délégués sont reçus collectivement par le chef d'établissement ou ses représentants au moins une fois par mois. En outre et en cas d'urgence, ils peuvent être reçus par l'employeur, à leur demande.</p><p>Il est prévu que les délégués doivent remettre au chef d'établissement, 2 jours avant la date de la réception, une note écrite exposant l'objet de leur demande.</p><p>Cette note doit être transcrite par le chef d'établissement sur un registre où sera mentionnée, dans un délai ne dépassant pas 6 jours, la réponse qui y sera faite.</p><p align='center'>4.4. Rôle des délégués suppléants</p><p>La loi prévoit l'intervention des suppléants pour le remplacement définitif des titulaires qui cessent d'exercer leur mandat pendant son cours et pour leur remplacement temporaire en cas d'absence momentanée.</p><p>L'article L. 424-4 reconnaît au délégué suppléant le droit d'assister aux réunions des délégués titulaires avec l'employeur.</p><p align='center'>4.5. Heures de délégation</p><p>Chaque délégué du personnel titulaire dispose de 15 heures mensuelles pour l'exercice de sa mission, ces heures sont prises individuellement. Le temps passé par les délégués du personnel, qu'ils soient titulaires ou suppléants, aux réunions avec l'employeur est payé comme temps de travail et ne s'impute pas sur le crédit d'heures des titulaires.</p><p align='center'>4.6. Compétence</p><p>Les délégués élus au niveau d'un établissement n'ont compétence que pour les questions concernant cet établissement.</p><p align='center'>4.7. Protection des délégués</p><p>L'exercice de la fonction de délégué ne peut être une entrave à l'avancement ou à la promotion professionnelle, en outre, l'exercice du mandat de délégué du personnel sera régi par les lois et règlements en vigueur.</p><p align='center'></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Comité d'entreprise ou d'établissement, Comité d'hygiène, de sécurité et des conditions de travail",
            "id": "KALISCTA000005731891",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 10737,
                "title": "Article 5",
                "id": "KALISCTA000024631090",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "A. Comité d'entreprise",
                    "id": "KALISCTA000005756464",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005870688",
                        "cid": "KALIARTI000005870688",
                        "num": "5.1",
                        "intOrdre": 536870911,
                        "content": "<p>Dans les établissements ayant atteint le seuil légal d'effectifs, l'employeur devra déclencher tous les 2 ans des élections.</p><p>Le scrutin aura lieu pendant les heures de travail et le temps passé n'entraînera pas de diminution de la rémunération.</p><p><i>a)</i> Electorat (conformément à l'art. L. 433-4 du code du travail). </p><p>Sont électeurs : les salariés âgés de 16 ans accomplis, travaillant depuis 3 mois au moins dans l'entreprise et n'ayant encouru aucune des condamnations prévues par le code électoral.</p><p><i>b)</i> Conditions d'éligibilité (conformément à l'art. L. 433-5 du code du travail). </p><p>Sont éligibles : les électeurs âgés de 18 ans accomplis travaillant dans l'entreprise depuis 1 an au moins.</p><p>Ne sont pas éligibles : l'employeur, son conjoint, ses ascendants, ses descendants, ses frères, ses soeurs et alliés aux mêmes degrés.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Elections"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005870690",
                        "cid": "KALIARTI000005870689",
                        "num": "5.2",
                        "intOrdre": 1073741822,
                        "content": "<p>Le comité d'entreprise ou d'établissement est notamment informé et consulté avant toute décision intéressant la marche générale de l'entreprise, c'est-à-dire sa gestion, son organisation et sa situation financière.</p><p>Il est également informé et consulté en cas d'introduction de nouvelles technologies dans l'entreprise ou dans l'établissement susceptibles d'avoir des répercussions sur l'emploi, la qualification, la rémunération, la formation ou les conditions de travail du personnel.</p><p>Il doit être informé et consulté de façon régulière sur l'emploi, les conditions de travail et la durée du travail, la formation continue et l'emploi des handicapés.</p><p>Le comité peut formuler toutes observations utiles sur la situation économique et sociale de l'entreprise.</p><p>Le comité d'entreprise ou d'établissement, sous la présidence du chef d'entreprise ou de son représentant, assure ou contrôle la gestion de toutes les activités sociales et culturelles de l'entreprise. A cette fin, il perçoit une contribution annuelle qui ne pourra pas être inférieure à 0,30 % de la masse des salaires bruts de l'entreprise ou de l'établissement, selon le cas, en aucun cas cette contribution ne pourra être inférieure au montant résultant du calcul prévu à l'article L. 432-9 du code du travail.</p><p>Conformément à la législation en vigueur, le chef d'entreprise verse au comité une subvention de fonctionnement (d'un montant annuel équivalent à 0,20 % de la masse salariale brute).</p><p>Ce montant s'ajoute à la contribution destinée aux activités sociales et culturelles, sauf si l'employeur fait déjà bénéficier le comité d'entreprise d'une somme ou des moyens équivalents à 0,20 % de la masse salariale brute.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Mission (du CE ou du CHSCT)",
                        "historique": "Modifié par Avenant du 29 juin 1993 étendu par arrêté du 7 décembre 1993 JORF 16 décembre 1993"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005870692",
                        "cid": "KALIARTI000005870691",
                        "num": "5.3",
                        "intOrdre": 1610612733,
                        "content": "<p>Le comité se réunit une fois par mois sur convocation de son président, en outre, à la demande de la majorité de ses membres, il peut se réunir une seconde fois. L'ordre du jour est arrêté conjointement par le président et le secrétaire du comité.</p><p>Cet ordre du jour est communiqué aux membres du comité au moins 3 jours avant la séance.</p><p>Chaque réunion du comité d'entreprise ou d'établissement fait l'objet d'un procès-verbal rédigé par le secrétaire.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Réunions du comité",
                        "historique": "Modifié par Avenant du 29 juin 1993 étendu par arrêté du 7 décembre 1993 JORF 16 décembre 1993"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005870693",
                        "cid": "KALIARTI000005870693",
                        "num": "5.4",
                        "intOrdre": 1879048190,
                        "content": "<p></p>   La loi prévoit l'intervention des suppléants pour le remplacement définitif des titulaires qui cessent d'exercer leur mandat pendant son cours et pour leur remplacement temporaire en cas d'absence momentanée.<p></p><p></p>   L'article L. 433-1 du code du travail reconnaît le droit aux membres suppléants d'assister aux réunions du comité d'entreprise ou d'établissement avec voix consultative.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Rôle des membres suppléants"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005870694",
                        "cid": "KALIARTI000005870694",
                        "num": "5.5",
                        "intOrdre": 2013265918,
                        "content": "<p>Chaque membre titulaire du comité d'entreprise ou d'établissement dispose de 20 heures mensuelles pour l'exercice de sa mission ; ces heures sont prises individuellement. Le temps passé par les membres du comité d'entreprise ou d'établissement, qu'ils soient titulaires ou suppléants, aux réunions avec l'employeur, est payé comme temps de travail et ne s'impute pas sur le crédit d'heures des titulaires.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Heures de délégation"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005870695",
                        "cid": "KALIARTI000005870695",
                        "num": "5.6",
                        "intOrdre": 2080374782,
                        "content": "<p></p>   Les membres élus au comité d'entreprise ou d'établissement n'ont de compétence que pour les questions relevant de cette entreprise ou de cet établissement.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Compétence des membres du comité d'entreprise ou d'établissement"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005870696",
                        "cid": "KALIARTI000005870696",
                        "num": "5.7",
                        "intOrdre": 2113929214,
                        "content": "<p></p>   L'exercice de la fonction des membres du comité d'entreprise ou d'établissement ne peut être une entrave à l'avancement ou à la promotion professionnelle, en outre, l'exercice du mandat de membre du comité d'entreprise ou d'établissement sera régi par les lois et règlements en vigueur.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Protection des membres du comité d'entreprise ou d'établissement"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "B. CHSCT",
                    "id": "KALISCTA000005756471",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005870697",
                        "cid": "KALIARTI000005870697",
                        "num": "5.8",
                        "intOrdre": 42949,
                        "content": "<p>Les employeurs sont tenus d'appliquer les dispositions légales et réglementaires relatives à l'hygiène et à la sécurité dans le travail, ainsi qu'à la médecine du travail.</p><p>Compte tenu de la nature des produits présents dans les magasins de bricolage, la sécurité est l'affaire de tous.</p><p>Dans ce cadre, les entreprises entrant dans le champ d'application de la présente convention pourront faire bénéficier leurs salariés d'une formation propre à augmenter leur sécurité, celle de leur outil de travail, ainsi que celle des consommateurs, et visant à améliorer les conditions d'hygiène du travail et le climat de la prévention :</p><p>- dans les établissements de moins de 50 salariés, les délégués du personnel, s'ils existent, sont investis des missions dévolues aux membres du comité d'hygiène, de sécurité et des conditions de travail ;</p><p>- dans les établissements occupant habituellement 50 salariés et plus, un comité d'hygiène, de sécurité et des conditions de travail doit être constitué dans le cadre de la législation en vigueur ;</p><p>- dans les établissements dont l'effectif est compris entre 50 et 200 salariés, les représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail bénéficieront d'un stage de formation dispensé par un organisme agréé choisi par les intéressés, d'une durée maximale de 3 jours ouvrables ;</p><p>- dans les établissements dont l'effectif est de plus de 200 salariés, les représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail bénéficieront d'un stage de formation dispensé par un organisme agréé choisi par les intéressés, d'une durée maximale de 5 jours ouvrables. </p><p>La formation évoquée dans les paragraphes précédents ne peut être suivie qu'une fois par le même salarié, pour la durée de son mandat, son coût (stage et déplacement) est pris en charge par l'employeur et le temps consacré à cette formation est pris sur le temps de travail et rémunéré comme tel.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Sécurité. - Comité d'hygiène, de sécurité et des conditions de travail",
                        "historique": "Modifié par Avenant du 15 mai 1992 étendu par arrêté du 15 octobre 1992 JORF 25 octobre 1992"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Emploi et exécution du contrat de travail",
            "id": "KALISCTA000005731892",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026231275",
                "cid": "KALIARTI000026231275",
                "num": "6",
                "intOrdre": 1227133512,
                "content": "<p align='center'>6.1. Recrutement</p><p align='center'><em>(Modifié en dernier lieu par avenant du 29 juin 1993) </em></p><div id='KALIARTI000005870699_corps'><p>Le recrutement s'effectue conformément aux dispositions légales en vigueur (art. L. 311-2 du code du travail), la faculté pour les employeurs de recourir à toute époque au recrutement direct n'étant pas mise en cause.</p><p>Tout recrutement dans l'entreprise donnera lieu, avant le recrutement ou au plus tard avant la fin de la période d'essai, à une visite médicale obligatoire.</p><p>Le recrutement du salarié se concrétise lors de la conclusion d'un contrat de travail.</p><p>Ce contrat devra préciser :</p><p>- la durée de la période d'essai ;</p><p>- l'emploi ;</p><p>- le statut ;</p><p>- la classification ;</p><p>- la convention collective nationale applicable ;</p><p>- le salaire ;</p><p>- le lieu de travail ;</p><p>- la durée du travail.</p><p>Pour les salariés à temps partiel, le contrat de travail devra, en outre, préciser la répartition de la durée du travail entre les jours de la semaine, les périodes considérées comme repos hebdomadaire, et les conditions de modification éventuelle de cette répartition (1).</p><p>Toute modification de caractère individuel apportée au contrat de travail est notifiée par un document écrit remis à l'intéressé. Si la modification n'est pas acceptée par le salarié et qu'elle revêt un caractère substantiel, l'absence de tout autre accord entre les parties peut entraîner la rupture du contrat de travail du fait de l'employeur.</p><p>Le recrutement, l'emploi, la qualification, la classification, la promotion professionnelle, l'évaluation des salariés, ainsi que les éléments constituant la rémunération, doivent être établis selon des normes identiques et appliqués par l'employeur sans distinction de sexe, de situation de famille, de nationalité, de race, de religion, d'opinion politique ou d'appartenance syndicale.</p><p>En outre, lors du recrutement, il ne peut y avoir de discrimination en raison de l'état de santé ou d'un handicap.</p><p><font color='#808080' size='1'><i>(1) Alinéa étendu sous réserve de l'application de l'article L. 212-4-3 du code du travail (arrêté du 7 décembre 1993, art. 1er).</i></font></p><p align='center'>6.1 <em>bis</em>. Bulletin de paie (1)</p><p align='center'>(Modifié par avenant du 15 mai 1992) </p><div id='KALIARTI000005870700_corps'><p>Le bulletin de paie, obligatoirement remis au salarié, devra comporter :</p><p>- le nom, l'adresse de l'employeur ou la raison sociale de l'établissement et le code APE ;</p><p>- la référence de l'organisme auquel l'employeur verse ses cotisations de sécurité sociale, ainsi que le numéro d'immatriculation sous lequel ces cotisations sont versées ;</p><p>- les nom et prénom de l'intéressé ;</p><p>- l'emploi occupé par lui dans la classification et le coefficient ou niveau hiérarchique correspondant ;</p><p>- la convention collective nationale applicable ;</p><p>- la période et le nombre d'heures de travail auxquels correspond la rémunération versée, en distinguant celles qui sont payées au taux normal et celles qui comportent une majoration au titre des heures supplémentaires ;</p><p>- la nature et le montant des divers éléments s'ajoutant à la rémunération ;</p><p>- le montant de la rémunération brute ;</p><p>- le montant des cotisations patronales sur la rémunération brute ;</p><p>- le montant de la contribution sociale généralisée ;</p><p>- la nature et le montant des diverses déductions opérées sur cette rémunération brute ;</p><p>- les dates de congé et le montant de l'indemnité de congé payé ;</p><p>- le montant de la rémunération nette ;</p><p>- la date du paiement ;</p><p>- la mention incitant le salarié à conserver le bulletin sans limitation de durée.</p><p>Lorsque les salariés exercent une activité de représentation la nature et le montant de la rémunération de cette activité ne doivent pas figurer sur le bulletin de paie.</p><p><font color='#808080' size='1'><i>(1) Article étendu sous réserve de l'application de l'article R. 143-2 du code du travail (arrêté du 13 mars 1992, art. 1er).</i></font></p><p align='center'>6.2. Période d'essai</p><div id='KALIARTI000005870701_corps'><p>Le contrat de travail à durée indéterminée ne devient définitif qu'à l'issue d'une période d'essai fixée comme suit :</p><p>- employés : 1 mois de travail effectif ;</p><p>- agents de maîtrise : 2 mois de travail effectif ;</p><p>- cadres : 3 mois de travail effectif.</p><p>Durant cette période d'essai, les parties pourront se séparer sans préavis ni indemnité de dommages et intérêts.</p><p>La période d'essai peut être exceptionnellement renouvelée une fois et pour une durée au maximum égale à la période initiale. En cas d'accord, le renouvellement devra faire l'objet d'un écrit entre les deux parties. Le salarié aura la possibilité de refuser ce renouvellement.</p><p>En cas de rupture durant ce renouvellement, un délai de prévenance réciproque sera observé, sauf cas de faute grave.</p><p>La durée de ce délai de prévenance réciproque sera de :</p><p>- 1 semaine pour les employés ;</p><p>- pour les agents de maîtrise et les cadres, voir annexe.</p><p align='center'>6.3. Promotion</p><p>En cas de disponibilité ou de création de poste, l'employeur s'efforce de faire appel au personnel employé dans l'entreprise et possédant les compétences requises.</p><p>En cas de promotion, le salarié peut être soumis à une période probatoire dont le délai est fixé entre les parties. Dans le cas où cette période ne s'avérerait pas satisfaisante, la réintégration du salarié intéressé dans son ancien poste ou dans un emploi équivalent s'effectuera aux conditions antérieures.</p><p align='center'>6.4. Durée du travail</p><p align='center'><em>(Modifié en dernier lieur par avenant du 29 juin 1993) </em></p><div id='KALIARTI000005870706_corps'><p>Est considéré comme temps de travail effectif, le temps pendant lequel le salarié travaille effectivement pour l'entreprise, il en découle les dispositions ci-après.</p><p>6.4.1. Durée légale</p><p>La durée du travail effectif est fixée, conformément à la loi, soit actuellement à trente-neuf heures par semaine (169 par mois). La durée maximale quotidienne du travail effectif de chaque salarié ne peut excéder dix heures, sauf dérogation spécifique.</p><p>La durée moyenne hebdomadaire du travail effectif calculée sur une période quelconque de douze semaines consécutives ne peut être supérieure à 46 heures.</p><p>La durée du travail d'une semaine à l'intérieur de cette durée moyenne ne peut excéder 48 heures. Cependant, des dérogations peuvent être accordées conformément aux articles R. 212-2 et suivants du code du travail.</p><p align='center'>Repos hebdomadaire</p><p>Chaque salarié bénéficiera de deux jours de repos hebdomadaire qui seront pris par journée entière ou par demi-journées avec obligatoirement une journée complète.</p><p>Chaque entreprise négociera des aménagements à la présente clause pour tenir compte de ses spécificités techniques, économiques et sociales, pour que les jours de repos hebdomadaire puissent être pris par roulement ou consécutifs dans le respect des dispositions légales en vigueur.</p><p>6.4.2. Heures supplémentaires</p><p>Il est instauré un contingent d'heures supplémentaires de 130 heures par an et par salarié.</p><p>Les heures supplémentaires entrant dans ce contingent peuvent être effectuées sur simple information de l'inspecteur du travail et du comité d'entreprise ou d'établissement s'ils existent, ou à défaut des délégués du personnel.</p><p>Il peut être défini par accord collectif soumis au droit d'opposition que les heures supplémentaires sont soit payées, soit récupérées en temps majoré, à la demande du salarié.</p><p>Les heures supplémentaires effectuées au-delà de ce contingent doivent être autorisées par l'inspecteur du travail après avis, s'ils existent, du comité d'entreprise ou d'établissement, ou à défaut des délégués du personnel.</p><p>6.4.3. Modulation du temps de travail</p><p>Aux termes de l'article L. 212-8 du code du travail, la durée hebdomadaire peut varier, à condition que sur 1 an, cette durée n'excède pas en moyenne la durée légale actuelle de 39 heures par semaine.</p><p>Seules les heures effectuées au-delà de cette durée moyenne s'imputent sur le contingent d'heures supplémentaires non soumises à autorisation.</p><p>Les conditions d'application de cette modulation sont prévues par un accord d'entreprise qui devra préciser :</p><p>a) Les raisons économiques justifiant cette modulation ;</p><p>b) Les limites horaires à l'intérieur desquelles la durée hebdomadaire est susceptible de varier ;</p><p>c) Un calendrier prévisionnel des périodes de modulation ;</p><p>d) Les procédures d'une révision éventuelle de ce calendrier.</p><p>e) Les répercussions éventuelles sur les rémunérations (1).</p><p><i>En l'absence d'accord d'entreprise, la modulation peut être une mise en oeuvre au choix selon l'une des modalités suivantes :</i></p><p><i>- une heure en plus ou en moins par semaine toute l'année ;</i></p><p><i>- deux heures en plus ou en moins par semaine sur une durée maximale de douze semaines consécutives ou non ;</i></p><p><i>- trois heures en plus ou en moins par semaine sur une durée maximale de huit semaines consécutives ou non</i> (2).</p><p>6.4.3 <em>bis</em> Durée et organisation du travail</p><p>Dans les entreprises où il existe une ou plusieurs sections syndicales, représentatives des salariés, une négociation portant sur la durée et sur l'organisation du temps de travail sera engagée chaque année.</p><p>6.4.4. Temps partiel</p><p>Sont considérés comme salariés à temps partiel, les salariés dont la durée du travail est inférieure d'au moins 1/5 à la durée du travail prévue à la présente convention.</p><p>Les salariés à temps complet de l'entreprise sont prioritaires pour accéder au temps partiel. De même pour les salariés à temps partiel qui souhaiteraient accéder au temps complet.</p><p>La période d'essai d'un salarié à temps partiel ne peut être d'une durée calendaire supérieure à celle d'un salarié à temps complet.</p><p>La rémunération d'un salarié à temps partiel est proportionnelle à la rémunération minimale d'un salarié qui, à qualification égale, occupe à temps complet un emploi équivalent dans l'établissement.</p><p>Les heures complémentaires prévues au contrat de travail d'un salarié à temps partiel, au plus égales au tiers du temps de base, ne peuvent avoir pour effet de porter la durée hebdomadaire de travail de ce salarié, au niveau de celle prévue à la présente convention.</p><p>La rémunération des heures complémentaires n'est soumise à aucune majoration.</p><p>La durée journalière du travail des salariés à temps partiel ne pourra être fractionnée plus de 2 fois.</p><p><i><font color='#808080' size='1'>(1) Alinéa étendu sous réserve de l'application de l'article L.212-8-4 du code du travail (arrêté du 7 décembre 1993, art. 1er).</font></i></p><p><i><font color='#808080' size='1'>(2) Alinéa exclu de l'extension (arrêté du 7 décembre 1993, art. 1er).</font></i></p><p align='center'>6.5. Jours fériés</p><p align='center'><em>(Modifié par avenant du 15 mai 1992)</em></p><div id='KALIARTI000005870709_corps'><p>Les jours fériés légaux lorsqu'ils sont chômés ne peuvent donner lieu à réduction de la rémunération. Aucune condition d'ancienneté n'est requise.</p><p>Lorsqu'un jour férié chômé coïncide avec un jour de repos, cela ne donne pas lieu à récupération.</p><p>Les employés dont la journée ou demi-journée de repos habituelle coïncide avic un jour férié fixe dans la semaine, chômé dans l'établissement, bénéficieront en compensation de cette coïncidence jour férié fixe/repos habituel, de 1 journée ou de 1/2 journée de repos décalée, déterminée en accord avec leur supérieur hiérarchique.</p><p>Lorsque les jours fériés légaux sont travaillés, sauf le 1er Mai qui est obligatoirement chômé, cela donne lieu au paiement des heures considérées (en plus de la mensualisation).</p><p>Outre le 1er Mai, obligatoirement chômé et payé, l'employeur devra accorder aux salariés au minimum 4 jours fériés payés chômés.</p><p>6.5.1. Travail de nuit</p><p>Si, par suite de circonstances exceptionnelles un salarié est appelé à travailler de nuit (soit entre 22 heures et 6 heures) les heures effectuées sont rémunérées sur la base des heures normales majorées de 100 %.</p><p>Cette majoration tient compte, éventuellement, des heures supplémentaires.</p><p align='center'>6.6. Congés payés</p><p align='center'>(Modifié par avenant du 15 mai 1992) </p><div id='KALIARTI000005870710_corps'><p>6.6.1. Calcul des congés</p><p>L'année de référence s'entend du 1er juin de l'année précédente au 31 mai de l'année en cours.</p><p>Le salarié qui, au cours de l'année de référence, a été occupé pendant un temps équivalent à un minimum de 1 mois de travail effectif, a droit à un congé dont la durée est déterminée à raison de 2,5 jours ouvrables par mois de travail.</p><p>L'absence du salarié, sauf lorsqu'elle est considérée comme temps de travail effectif, ne peut avoir pour effet d'entraîner une réduction de ses droits aux congés plus que proportionnelle à la durée de cette absence.</p><p>Lorsque le nombre de jours ouvrables n'est pas un nombre entier, la durée du congé est portée au nombre entier, immédiatement supérieur.</p><p>6.6.2. Prise des congés</p><p>La période de référence servant à calculer les droits aux congés s'entend du 1er juin de l'année précédente au 31 mai de l'année en cours.</p><p>Pendant la période du 1er mai au 31 octobre, sous réserve des droits acquis aux congés, une période minimale de 12 jours ouvrables continus devra être prise par chaque salarié. Tout congé pris en une seule fois ne peut excéder 24jours ouvrables.</p><p>Les jeunes travailleurs âgés de moins de 21 ans au 30 avril de l'année précédente peuvent demander à bénéficier d'un congé global de 30 jours ouvrables, les jours excédentaires n'étant pas rémunérés.</p><p>Cependant, lorsque le bénéficiaire d'un congé en exprimera le désir, il pourra, en accord avec son employeur, prendre tout ou partie de son congé en dehors de la période conventionnelle.</p><p>Les droits acquis au titre d'une période de référence doivent être utilisés avant le 31 mai de l'année suivante.</p><p>L'ordre des départs est fixé par l'employeur, après avis des délégués du personnel s'ils existent, compte tenu de la situation de famille des salariés, notamment des possibilités de congé du conjoint et de l'ancienneté du service.</p><p>Les conjoints travaillant dans la même entreprise ont droit à un congé simultané.</p><p>L'ordre des départs du congé principal est affiché avant le 31 mars au plus tard.</p><p>Sauf circonstances exceptionnelles, les dates de congé ne peuvent être modifiées dans le délai d'un mois avant la date prévue des départs.</p><p>6.6.3. Fractionnement. Congés supplémentaires</p><p>Il est attribué 2 jours ouvrables de congé supplémentaires lorsque le nombre de jours de congé pris en dehors de la période du 1er mai au 31 octobre est au moins égal à 6 et 1 seul lorsqu'il est compris entre 3 et 5 jours.</p><p>La 5e semaine de congé payé n'est pas prise en compte pour l'ouverture du droit à ce supplément.</p><p>Les femmes âgées de moins de 22 ans au 30 avril de l'année en cours bénéficient de 2 jours de congé ouvrables supplémentaires par enfant à charge, congé ramené à 1 jour ouvrable lorsque le congé principal n'excède pas 6 jours ouvrables.</p><p>6.6.4. Indemnité de congés payés.</p><p>L'indemnité afférente au congé est égale à :</p><p>- soit 1/10 de la rémunération totale perçue au cours de la période de référence ;</p><p>- soit à la rémunération qui aurait été perçue par le salarié pendant la période de congé, s'il avait continué à travailler.</p><p>Chaque salarié bénéficiera de l'application de celle de ces deux formules qui lui est la plus favorable.</p><p align='center'>6.7. Congés pour événements familiaux</p><p align='center'><em>(Modifié par avenant n° 2 du 15 juin 1988) </em></p><div id='KALIARTI000005870711_corps'><p>Les salariés ont droit sur présentation de justificatifs à des congés payés de courte durée pour événements spéciaux prévus ci-dessous :</p><p>- mariage du salarié (moins de 1 an d'ancienneté) : 4 jours ouvrables</p><p>- mariage du salarié (1 an d'ancienneté et plus) : 6 jours ouvrables</p><p>- décès du conjoint ou d'un enfant : 6 jours ouvrables</p><p>- naissance ou adoption : 5 jours ouvrables</p><p>- mariage d'un enfant : 2 jours ouvrables</p><p>- décès du père ou de la mère : 3 jours ouvrables</p><p>- décès d'un frère ou d'une soeur : 2 jours ouvrables</p><p>- décès des beaux-parents : 2 jours ouvrables.</p><p align='center'>6.8. Dispositions particulières</p><p align='center'>(Modifié par avenant du 29 juin 1993) </p><div id='KALIARTI000005870713_corps'><p>6.8.1. Egalité de salaire et d'emploi</p><p>A poste et emploi égaux, les employeurs s'engagent à ne pratiquer aucune discrimination dans les rémunérations entre les hommes et les femmes, et entre les salariés français et étrangers.</p><p>A cet égard, dans les entreprises, les différents éléments composant le salaire doivent être établis selon des normes identiques.</p><p>En outre, les critères de classification, de promotion professionnelle et d'évaluation de postes doivent être communs pour les salariés des deux sexes et pour les salariés français et étrangers.</p><p>6.8.1. <em>bis</em> Plan d'égalité professionnelle</p><p>Des mesures seront étudiées au seul bénéfice des femmes afin d'établir l'égalité des chances entre hommes et femmes, en particulier en remédiant aux inégalités de faits qui affectent les chances des femmes.</p><p>Ces mesures, définies dans le cadre d'un accord d'entreprise, porteront entre autres sur les sujets suivants :</p><p>- l'embauche, qui pour certains postes de travail, pourra être réservée aux femmes. Dans ce cas l'offre d'emploi pourra valablement mentionner que les femmes sont recherchées ;</p><p>- certaines formations pourront être proposées aux seules femmes ;</p><p>- les objectifs de nomination de femme à certains postes pourront être fixés.</p><p>6.8.2. Travailleurs handicapés</p><p>La qualité d'handicapé physique est reconnue exclusivement par la commission technique d'orientation et de reclassement professionnel (COTOREP).</p><p>Les entreprises doivent embaucher en priorité des handicapés à concurrence d'un pourcentage minimum fixé par la loi ou s'acquitter partiellement de cette obligation en appliquant les modalités prévues aux articles L. 323 et suivants du code du travail.</p><p>Lorsque les aptitudes physiques des handicapés les placent, pour le travail qu'ils ont à effectuer, dans des conditions particulières constatées par la COTOREP et le médecin du travail, leur rémunération pourra être diminuée dans les conditions prévues par la loi.</p><p>Lorsque cela s'avère nécessaire, un aménagement d'horaire pourra être établi à l'attention des travailleurs handicapés.</p><p>Les employeurs pourront adapter les postes de travail correspondants dans les conditions prévues par la législation.</p><p>6.8.3. Conditions d'emploi des jeunes salariés</p><p>Le travail de nuit entre 22 heures et 6 heures des jeunes travailleurs de moins de dix-huit ans est interdit. Cependant, des dérogations peuvent, à titre exceptionnel, être accordées par l'inspecteur du travail.</p><p>La durée minimale du repos de nuit des jeunes travailleurs ne peut être inférieure à douze heures. Cependant, en cas de dérogation admise à l'interdiction du travail de nuit, un repos continu de 12 heures doit être assuré aux jeunes travailleurs.</p><p>6.8.4. Entreprises extérieures et entreprises de travail temporaire</p><p>Tout employeur qui envisage de faire appel à des entreprises extérieures ou à des entreprises de travail temporaire, est tenu de respecter les règles prévues en la matière par la législation en vigueur.</p></div><p align='left'></p><p align='center'></p></div><p align='left'></p><p align='center'></p></div><p align='left'></p></div><p align='left'></p><p align='left'></p></div><p align='left'></p><p align='center'></p><p align='left'></p><p align='center'></p></div><p align='left'></p><p align='left'></p></div><p align='left'></p><p align='left'></p></div><p align='left'></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026231866",
                "cid": "KALIARTI000026231853",
                "num": "6.1",
                "intOrdre": 1687308579,
                "content": "<p></p><p>Le recrutement s'effectue conformément aux dispositions légales en   vigueur (art. L. 311-2 du code du travail), la faculté pour les   employeurs de recourir à toute époque au recrutement direct n'étant pas   mise en cause.</p><p>Tout recrutement dans l'entreprise donnera lieu,   avant le recrutement ou au plus tard avant la fin de la période d'essai,   à une visite médicale obligatoire.</p><p>Le recrutement du salarié se   concrétise lors de la conclusion d'un contrat de travail.</p><p>Ce   contrat devra préciser :</p><p>- la durée de la période d'essai ;</p><p>-   l'emploi ;</p><p>- le statut ;</p><p>- la classification ;</p><p>- la   convention collective nationale applicable ;</p><p>- le salaire ;</p><p>-   le lieu de travail ;</p><p>- la durée du travail.</p><p>Pour les   salariés à temps partiel, le contrat de travail devra, en outre,   préciser la répartition de la durée du travail entre les jours de la   semaine, les périodes considérées comme repos hebdomadaire, et les   conditions de modification éventuelle de cette répartition (1).</p><p>Toute   modification de caractère individuel apportée au contrat de travail  est  notifiée par un document écrit remis à l'intéressé. Si la  modification  n'est pas acceptée par le salarié et qu'elle revêt un  caractère  substantiel, l'absence de tout autre accord entre les parties  peut  entraîner la rupture du contrat de travail du fait de  l'employeur.</p><p>Le  recrutement, l'emploi, la qualification, la  classification, la  promotion professionnelle, l'évaluation des  salariés, ainsi que les  éléments constituant la rémunération, doivent  être établis selon des  normes identiques et appliqués par l'employeur  sans distinction de sexe,  de situation de famille, de nationalité, de  race, de religion,  d'opinion politique ou d'appartenance syndicale.</p><p>En  outre, lors du  recrutement, il ne peut y avoir de discrimination en  raison de l'état  de santé ou d'un handicap.</p><p><font color='#808080' size='1'><i>(1)  Alinéa étendu sous réserve de l'application de  l'article L. 212-4-3 du  code du travail (arrêté du 7 décembre 1993,  art. 1er).</i></font></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Recrutement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026231880",
                "cid": "KALIARTI000026231880",
                "num": "6.1 bis",
                "intOrdre": 1917396113,
                "content": "<p></p><p>Le bulletin de paie, obligatoirement remis au salarié, devra   comporter :</p><p>- le nom, l'adresse de l'employeur ou la raison   sociale de l'établissement et le code APE ;</p><p>- la référence de   l'organisme auquel l'employeur verse ses cotisations de sécurité   sociale, ainsi que le numéro d'immatriculation sous lequel ces   cotisations sont versées ;</p><p>- les nom et prénom de l'intéressé ;</p><p>-   l'emploi occupé par lui dans la classification et le coefficient ou   niveau hiérarchique correspondant ;</p><p>- la convention collective   nationale applicable ;</p><p>- la période et le nombre d'heures de   travail auxquels correspond la rémunération versée, en distinguant   celles qui sont payées au taux normal et celles qui comportent une   majoration au titre des heures supplémentaires ;</p><p>- la nature et le   montant des divers éléments s'ajoutant à la rémunération ;</p><p>- le   montant de la rémunération brute ;</p><p>- le montant des cotisations   patronales sur la rémunération brute ;</p><p>- le montant de la   contribution sociale généralisée ;</p><p>- la nature et le montant des   diverses déductions opérées sur cette rémunération brute ;</p><p>- les   dates de congé et le montant de l'indemnité de congé payé ;</p><p>- le   montant de la rémunération nette ;</p><p>- la date du paiement ;</p><p>-   la mention incitant le salarié à conserver le bulletin sans limitation   de durée.</p><p>Lorsque les salariés exercent une activité de   représentation la nature et le montant de la rémunération de cette   activité ne doivent pas figurer sur le bulletin de paie.</p><p><font color='#808080' size='1'><i>(1) Article étendu sous réserve de   l'application de l'article R. 143-2 du code du travail (arrêté du 13  mars  1992, art. 1er).</i></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Bulletin de paie"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026231889",
                "cid": "KALIARTI000026231889",
                "num": "6.2",
                "intOrdre": 2032439880,
                "content": "<p></p><p>Le contrat de travail à durée indéterminée ne devient définitif qu'à   l'issue d'une période d'essai fixée comme suit :</p><p>- employés : 1   mois de travail effectif ;</p><p>- agents de maîtrise : 2 mois de   travail effectif ;</p><p>- cadres : 3 mois de travail effectif.</p><p>Durant   cette période d'essai, les parties pourront se séparer sans préavis ni   indemnité de dommages et intérêts.</p><p>La période d'essai peut être   exceptionnellement renouvelée une fois et pour une durée au maximum   égale à la période initiale. En cas d'accord, le renouvellement devra   faire l'objet d'un écrit entre les deux parties. Le salarié aura la   possibilité de refuser ce renouvellement.</p><p>En cas de rupture durant   ce renouvellement, un délai de prévenance réciproque sera observé,  sauf  cas de faute grave.</p><p>La durée de ce délai de prévenance  réciproque  sera de :</p><p>- 1 semaine pour les employés ;</p><p>- pour  les agents  de maîtrise et les cadres, voir annexe.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Période d'essai"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026231925",
                "cid": "KALIARTI000026231925",
                "num": "6.3",
                "intOrdre": 2089961763,
                "content": "<p> En cas de disponibilité ou de création de poste, l'employeur   s'efforce de faire appel au personnel employé dans l'entreprise et   possédant les compétences requises.</p><p>   En cas de promotion,  le  salarié peut être soumis à une période probatoire dont le délai est   fixé entre les parties. Dans le cas où cette période ne s'avérerait pas   satisfaisante, la réintégration du salarié intéressé dans son ancien   poste ou dans un emploi équivalent s'effectuera aux conditions   antérieures.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Promotion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026234690",
                "cid": "KALIARTI000026231928",
                "num": "6 (6.4)",
                "intOrdre": 2118722705,
                "content": "<p></p><p>   Est considéré comme temps de travail effectif, le temps pendant  lequel le salarié travaille effectivement pour l'entreprise, il en  découle les dispositions ci-après.</p><p></p><p>6-4-1 - Durée légale.</p><p></p><p>   La durée du travail effectif est fixée, conformément à la  loi, soit actuellement à trente-neuf heures par semaine (169 par mois).  La durée maximale quotidienne du travail effectif de chaque salarié ne  peut excéder dix heures, sauf dérogation spécifique.</p><p></p><p>   La durée moyenne hebdomadaire du travail effectif calculée  sur une période quelconque de douze semaines consécutives ne peut être  supérieure à quarante-six heures.</p><p></p><p>   La durée du travail d'une semaine à l'intérieur de cette  durée moyenne ne peut excéder quarante-huit heures. Cependant, des  dérogations peuvent être accordées conformément aux articles R. 212-2 et  suivants du code du travail.</p><p></p><p> Repos hebdomadaire</p><p></p><p>   Chaque salarié travaillant à temps complet bénéficiera de  deux jours de repos hebdomadaire qui seront pris par journée entière ou  par demi-journées avec obligatoirement une journée complète.</p><p></p><p>   Chaque entreprise négociera des aménagements à la présente  clause pour tenir compte de ses spécificités techniques, économiques et  sociales, pour que les jours de repos hebdomadaire puissent être pris  par roulement ou consécutifs dans le respect des dispositions légales en  vigueur.</p><p>6-4-2 - Heures supplémentaires.</p><p></p><p>   Il est instauré un contingent d'heures supplémentaires de  130 heures par an et par salarié.</p><p></p><p>   Les heures supplémentaires entrant dans ce contingent  peuvent être effectuées sur simple information de l'inspecteur du  travail et du comité d'entreprise ou d'établissement s'ils existent, ou à  défaut des délégués du personnel.</p><p></p><p>   Il peut être défini dans chaque entreprise que les heures  supplémentaires sont soit payées, soit récupérées en temps majoré, à la  demande du salarié.</p><p></p><p>   Les heures supplémentaires effectuées au-delà de ce  contingent doivent être autorisées par l'inspecteur du travail après  avis, s'ils existent, du comité d'entreprise ou d'établissement, ou à  défaut des délégués du personnel.</p><p>6-4-3 - Modulation du temps de  travail.</p><p></p><p>   Aux termes de l'article L. 212-8 du code du travail, la  durée hebdomadaire peut varier, à condition que, sur un an, cette durée  n'excède pas en moyenne la durée légale actuelle de trente-neuf heures  par semaine.</p><p></p><p>   Seules les heures effectuées au-delà de cette durée moyenne  s'imputent sur le contingent d'heures supplémentaires non soumises à  autorisation.</p><p></p><p>   Les conditions d'application de cette modulation sont  prévues par un accord d'entreprise qui devra préciser :</p><p></p><p>   a) Les limites horaires à l'intérieur desquelles la durée  hebdomadaire est susceptible de varier ;</p><p></p><p>   b) Un calendrier prévisionnel des périodes de modulation ;</p><p></p><p>   c) Les procédures d'une révision éventuelle de ce  calendrier.</p><p></p><p>   En l'absence d'accord d'entreprise, la modulation peut être  une mise en oeuvre au choix selon l'une des modalités suivantes :</p><p></p><p>   - une heure en plus ou en moins par semaine toute l'année ;</p><p></p><p>   - deux heures en plus ou en moins par semaine sur une durée  maximale de douze semaines consécutives ou non ;</p><p></p><p>   - trois heures en plus ou en moins par semaine sur une  durée maximale de huit semaines consécutives ou non.</p><p>6-4-3 bis -  Durée et organisation du travail.</p><p></p><p>   Dans les entreprises où il existe une ou plusieurs sections  syndicales, représentatives des salariés, une négociation portant sur  la durée et sur l'organisation du temps de travail sera engagée chaque  année.</p><p>6-4-4 - Temps partiel.</p><p></p><p>   Sont considérés comme salariés à temps partiel, les  salariés dont la durée du travail est inférieure d'au moins un cinquième  à la durée du travail prévue à la présente convention.</p><p></p><p>   Les salariés à temps complet de l'entreprise sont  prioritaires pour accéder au temps partiel. De même pour les salariés à  temps partiel qui souhaiteraient accéder au temps complet.</p><p></p><p>   La période d'essai d'un salarié à temps partiel ne peut  être d'une durée calendaire supérieure à celle d'un salarié à temps  complet.</p><p></p><p>   La rémunération d'un salarié à temps partiel est  proportionnelle à la rémunération minimale d'un salarié qui, à  qualification égale, occupe à temps complet un emploi équivalent dans  l'établissement.</p><p></p><p>   Les heures complémentaires prévues au contrat de travail  d'un salarié à temps partiel, au plus égales au tiers du temps de base,  ne peuvent avoir pour effet de porter la durée hebdomadaire de travail  de ce salarié, au niveau de celle prévue à la présente convention.</p><p></p><p>   La rémunération des heures complémentaires n'est soumise à  aucune majoration.</p><p></p><p>   La durée journalière du travail des salariés à temps  partiel ne pourra être fractionnée plus de deux fois.</p>",
                "etat": "MODIFIE",
                "surtitre": "Durée du travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026478970",
                "cid": "KALIARTI000026234807",
                "num": "6.5",
                "intOrdre": 2133103176,
                "content": "<p>Les jours fériés légaux lorsqu'ils sont chômés ne peuvent donner lieu à réduction de la rémunération. Aucune condition d'ancienneté n'est requise.</p><p>Lorsqu'un jour férié chômé coïncide avec un jour de repos, cela ne donne pas lieu à récupération.</p><p>Les employés dont la journée ou demi-journée de repos habituelle coïncide avec un jour férié fixe dans la semaine, chômé dans l'établissement, bénéficieront en compensation de cette coïncidence jour férié fixe/repos habituel, de 1 journée ou de 1/2 journée de repos décalée, déterminée en accord avec leur supérieur hiérarchique.</p><p>Lorsque les jours fériés légaux sont travaillés, sauf le 1er Mai qui est obligatoirement chômé, cela donne lieu au paiement des heures considérées (en plus de la mensualisation).</p><p>Outre le 1er Mai, obligatoirement chômé et payé, l'employeur devra accorder aux salariés au minimum 4 jours fériés payés chômés.</p><p>6.5.1. Travail de nuit</p><div>Si, par suite de circonstances exceptionnelles, un salarié travaillant habituellement de jour est appelé à travailler de nuit (soit entre 22 heures et 6 heures), les heures effectuées la nuit sont rémunérées sur la base des heures normales majorées de 100 % (incluant les éventuelles majorations pour heures supplémentaires qui seraient effectuées au titre de la semaine tout entière).<br/>Pour les salariés spécialement embauchés pour accomplir des tâches susceptibles d’être réalisées de nuit, la majoration pour travail de nuit est de 25 %.</div><div></div><div>Pour les salariés occasionnellement embauchés pour accomplir des tâches susceptibles d’être réalisées de nuit (exemple : inventaires, travaux...), la majoration pour les heures de travail de nuit est de 25 %.</div>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Jours fériés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026234825",
                "cid": "KALIARTI000026234825",
                "num": "6.6",
                "intOrdre": 2140293411,
                "content": "<div><p>6.6.1. Calcul des congés</p><p>L'année de référence s'entend du 1er juin de l'année précédente au 31 mai de l'année en cours.</p><p>Le salarié qui, au cours de l'année de référence, a été occupé pendant un temps équivalent à un minimum de 1 mois de travail effectif, a droit à un congé dont la durée est déterminée à raison de 2 jours et demi ouvrables par mois de travail.</p><p>L'absence du salarié, sauf lorsqu'elle est considérée comme temps de travail effectif, ne peut avoir pour effet d'entraîner une réduction de ses droits aux congés plus que proportionnelle à la durée de cette absence.</p><p>Lorsque le nombre de jours ouvrables n'est pas un nombre entier, la durée du congé est portée au nombre entier, immédiatement supérieur.</p><p>6.6.2. Prise des congés</p><p>La période de référence servant à calculer les droits aux congés s'entend du 1er juin de l'année précédente au 31 mai de l'année en cours.</p><p>Pendant la période du 1er mai au 31 octobre, sous réserve des droits acquis aux congés, une période minimale de 12 jours ouvrables continus devra être prise par chaque salarié. Tout congé pris en une seule fois ne peut excéder 24jours ouvrables.</p><p>Les jeunes travailleurs âgés de moins de 21 ans au 30 avril de l'année précédente peuvent demander à bénéficier d'un congé global de 30 jours ouvrables, les jours excédentaires n'étant pas rémunérés.</p><p>Cependant, lorsque le bénéficiaire d'un congé en exprimera le désir, il pourra, en accord avec son employeur, prendre tout ou partie de son congé en dehors de la période conventionnelle.</p><p>Les droits acquis au titre d'une période de référence doivent être utilisés avant le 31 mai de l'année suivante.</p><p>L'ordre des départs est fixé par l'employeur, après avis des délégués du personnel s'ils existent, compte tenu de la situation de famille des salariés, notamment des possibilités de congé du conjoint et de l'ancienneté du service.</p><p>Les conjoints travaillant dans la même entreprise ont droit à un congé simultané.</p><p>L'ordre des départs du congé principal est affiché avant le 31 mars au plus tard.</p><p>Sauf circonstances exceptionnelles, les dates de congé ne peuvent être modifiées dans le délai de 1 mois avant la date prévue des départs.</p><p>6.6.3. Fractionnement. Congés supplémentaires</p><p>Il est attribué 2 jours ouvrables de congé supplémentaires lorsque le nombre de jours de congé pris en dehors de la période du 1er mai au 31 octobre est au moins égal à 6 et 1 seul lorsqu'il est compris entre 3 et 5 jours.</p><p>La cinquième semaine de congé payé n'est pas prise en compte pour l'ouverture du droit à ce supplément.</p><p>Les femmes âgées de moins de 22 ans au 30 avril de l'année en cours bénéficient de 2 jours de congé ouvrables supplémentaires par enfant à charge, congé ramené à 1 jour ouvrable lorsque le congé principal n'excède pas 6 jours ouvrables.</p><p>6.6.4. Indemnité de congés payés</p><p>L'indemnité afférente au congé est égale à :</p><p>- soit le 1/10 de la rémunération totale perçue au cours de la période de référence ;</p><p>- soit à la rémunération qui aurait été perçue par le salarié pendant la période de congé, s'il avait continué à travailler.</p><p>Chaque salarié bénéficiera de l'application de celle de ces deux formules qui lui est la plus favorable.</p></div>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés payés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038553341",
                "cid": "KALIARTI000026234830",
                "num": "6.7",
                "intOrdre": 2143888529,
                "content": "<p>Les salariés ont droit sur présentation de justificatifs à des congés payés de courte durée pour événements spéciaux prévus ci-dessous :</p><p>– mariage ou Pacs du salarié (moins de 1 an d'ancienneté) : 4 jours ouvrables ;</p><p>– <em>mariage ou Pacs du salarié (1 an d'ancienneté et plus) : 6 jours ouvrables. Le salarié peut faire valoir ce droit à congé de 6 jours ouvrables avec un même conjoint seulement sur un seul de ces deux événements sur une période de 12 mois glissants</em> ; <a shape='rect' href='#RENVOI_KALIARTI000026234830_1'> (1)</a></p><p>– décès du conjoint ou d'un enfant : 6 jours ouvrables ;</p><p>– naissance ou adoption : 5 jours ouvrables ;</p><p>– mariage d'un enfant : 2 jours ouvrables ;</p><p>– décès du père ou de la mère : 3 jours ouvrables ;</p><p>– décès d'un frère ou d'une soeur : 2 jours ouvrables ;</p><p>– décès des beaux-parents : 2 jours ouvrables.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000026234830_1'></a>(1) Le deuxième tiret est étendu sous réserve de ne pas restreindre le droit à congé au titre du mariage ou du Pacs à l'exercice précédent du droit à congé pour mariage ou Pacs, en application des dispositions des articles L. 3142-1 à 5 du code du travail.<br/>\n(Arrêté du 29 mai 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés pour événements familiaux"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026234835",
                "cid": "KALIARTI000026234834",
                "num": "6 (6.8)",
                "intOrdre": 2145686088,
                "content": "<p></p><div>6-8-1  Egalité de salaire et d'emploi.<p></p><p>   A poste et emploi égaux, les employeurs s'engagent à ne  pratiquer aucune discrimination dans les rémunérations entre les hommes  et les femmes, et entre les salariés français et étrangers.</p><p></p><p>   A cet égard, dans les entreprises, les différents éléments  composant le salaire doivent être établis selon des normes identiques.</p><p></p><p>   En outre, les critères de classification, de promotion  professionnelle et d'évaluation de postes doivent être communs pour les  salariés des deux sexes et pour les salariés français et étrangers.</p><p>  6-8-1 bis - Plan d'égalité professionnelle.</p><p></p><p>   Des mesures seront étudiées au seul bénéfice des femmes  afin d'établir l'égalité des chances entre hommes et femmes, en  particulier en remédiant aux inégalités de faits qui affectent les  chances des femmes.</p><p></p><p>   Ces mesures, définies dans le cadre d'un accord  d'entreprise, porteront entre autres sur les sujets suivants :</p><p></p><p>   - l'embauche, qui pour certains postes de travail, pourra  être réservée aux femmes. Dans ce cas l'offre d'emploi pourra  valablement mentionner que les femmes sont recherchées ;</p><p></p><p>   - certaines formations pourront être proposées aux seules  femmes ;</p><p></p><p>   - les objectifs de nomination de femme à certains postes  pourront être fixés.</p><p> 6-8-2 - Travailleurs handicapés (1).</p><p></p><p>   La qualité d'handicapé physique est reconnue exclusivement  par la commission technique d'orientation et de reclassement  professionnel (COTOREP).</p><p></p><p>   Les entreprises doivent embaucher en priorité des  handicapés à concurrence d'un pourcentage minimum fixé par la loi et  selon les postes réservés par l'administration.</p><p></p><p>   Lorsque les aptitudes physiques des handicapés les placent,  pour le travail qu'ils ont à effectuer, dans des conditions  particulières constatées par la COTOREP et le médecin du travail, leur  rémunération pourra être diminuée dans les conditions prévues par la  loi.</p><p></p><p>   Lorsque cela s'avère nécessaire, un aménagement d'horaire  pourra être établi à l'attention des travailleurs handicapés.</p><p></p><p>   Les employeurs pourront adapter les postes de travail  correspondants dans les conditions prévues par la législation.</p><p>  6-8-3 - Conditions d'emploi des jeunes salariés.</p><p></p><p>   Le travail de nuit entre 22 heures et 6 heures des jeunes  travailleurs de moins de dix-huit ans est interdit. Cependant, des  dérogations peuvent, à titre exceptionnel, être accordées par  l'inspecteur du travail.</p><p></p><p>   La durée minimale du repos de nuit des jeunes travailleurs  ne peut être inférieure à douze heures. Cependant, en cas de dérogation  admise à l'interdiction du travail de nuit, un repos continu de douze  heures doit être assuré aux jeunes travailleurs.</p><p> 6-8-4 -  Entreprises extérieures et entreprises de travail temporaire.</p><p></p><p>   Tout employeur qui envisage de faire appel à des  entreprises extérieures ou à des entreprises de travail temporaire, est  tenu de respecter les règles prévues en la matière par la législation en  vigueur.</p><p></p><p><font color='#808080' size='1'><i>   (1) Article étendu sous réserve de l'application des  articles L.323-1 et suivants du code du travail.</i></font></p></div><div><i>(1) Article étendu sous réserve de  l'application des articles L.323-1 et suivants du code du travail.</i></div>",
                "etat": "MODIFIE"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Suspension du contrat de travail",
            "id": "KALISCTA000005731893",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Article 7",
                "id": "KALISCTA000024632715",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870715",
                    "cid": "KALIARTI000005870714",
                    "num": "7.1",
                    "intOrdre": 429496729,
                    "content": "<p>7.1.1. Maladie et suspension du contrat de travail (1)</p><p>Les absences et prolongations d'absences dues à la maladie ou à l'accident de trajet reconnu comme tel par la sécurité sociale constituent une simple suspension du contrat de travail, à condition qu'elles revêtent un caractère temporaire et :</p><p>- de prévenir l'employeur, pour la prise de fonction et au plus tard dans les 48 heures, sauf cas de force majeure ;</p><p>- et de justifier dans les 3 jours calendaires par l'envoi d'un certificat médical, sauf cas de force majeure.</p><p>7.1.2. Complément de salaire</p><p>Durant son absence, le salarié percevra, après observation du délai de carence défini ci-après, tout ou partie de la différence entre ses appointements et les indemnités journalières versées par la sécurité sociale et, le cas échéant, les indemnités versées par tout régime de prévoyance.</p><p>Cette différence est versée dans les limites et les conditions suivantes, sauf accident du travail :</p><p>- moins de 2 ans d'ancienneté : pas d'indemnisation ;</p><p>- 30 jours à 90 % + 30 jours à 70 % de 2 ans à 6 ans d'ancienneté inclus ;</p><p>- 40 jours à 90 % + 30 jours à 70 % de + 6 ans à 11 ans d'ancienneté inclus ;</p><p>- 60 jours à 90 % + 30 jours à 70 % de + 11 ans à 15 ans d'ancienneté inclus ;</p><p>- 90 jours à 90 % + 30 jours à 70 % pour plus de 15 ans d'ancienneté.</p><p>Ces indemnités ne pourront amener le salarié à percevoir plus que s'il avait continué à travailler.</p><p>Si plusieurs arrêts de travail pour maladie ou accident interviennent au cours d'une période de 12 mois consécutifs commençant à courir à partir du premier jour de ces arrêts de travail, la durée totale d'indemnisation ne pourra dépasser celle à laquelle l'ancienneté de l'intéressé lui donnait droit au début de cette période.</p><p>Quand l'intéressé a épuisé son droit à allocation pendant une période de 12 mois consécutifs, la reconduction de ce droit, après cette période, ne peut être accordée qu'après 3 mois de reprise effective et consécutive du travail.</p><p>A l'intérieur de la période définie ci-dessus, le complément de salaire sera versé suivant les modalités suivantes :</p><p>- 1er arrêt : à compter du 4e jour d'absence ;</p><p>- 2e arrêt : à compter du 6e jour d'absence ;</p><p>- 3e arrêt : à compter du 8e jour d'absence.</p><p>En ce qui concerne les indemnités et les jours de carence des agents de maîtrise et des cadres, voir annexes.</p><p>Sauf accident du travail, les dispositions pouvant conditionner le versement des indemnités maladie sont applicables conformément à l'accord interprofessionnel du 10 décembre 1977 et à la loi sur la mensualisation.</p><p>7.1.3. Reprise du travail</p><p>Le salarié devra reprendre son travail à l'expiration de l'arrêt maladie prévu par le certificat médical.</p><p>A son retour dans l'entreprise, le salarié bénéficiera d'un examen de reprise effectué par le médecin du travail, après une absence d'au moins 21 jours pour cause de maladie ou d'accident non professionnel, ou à la suite d'absences répétées, d'un congé maternité, d'un accident du travail, d'une maladie professionnelle quelle qu'en soit la durée.</p><p>7.1.4. Remplacement du salarié en cas de maladie</p><p>Le remplacement définitif du salarié peut s'avérer nécessaire en raison de la perturbation que son absence peut apporter dans le service ce remplacement ne pourra intervenir avant la fin de la période d'indemnisation prévue par la présente convention.</p><p>Dans ce cas, l'employeur devra convoquer le salarié à un entretien préalable selon les règles légales, pendant les heures de sortie autorisées, afin de constater ensemble l'impact de son absence sur l'exécution du contrat de travail. Après cet entretien et un délai de 1 jour franc minimum, la rupture éventuelle du contrat de travail sera notifiée à l'intéressé par lettre recommandée avec accusé de réception. Dans le cas où le salarié serait dans l'impossibilité de se déplacer, il pourra transmettre ses observations par écrit dans les 8 jours suivant la date de la première présentation de la lettre recommandée le convoquant à l'entretien.</p><p>L'employeur devra verser à l'intéressé, dont le contrat se trouvera rompu par nécessité de remplacement, une somme égale à l'indemnité conventionnelle de licenciement à laquelle lui aurait donné droit son ancienneté en cas de licenciement.</p><p>Le salarié bénéficiera, en outre, d'une priorité d'embauche dans son poste de travail en cas de guérison, dans l'année suivant la rupture de son contrat de travail.</p><p><font color='#808080' size='1'><i>(1) Article étendu sous réserve de l'application de l'article L. 122-14-3 du code du travail (arrêté du 7 décembre 1993, art. 1er).</i></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Maladie et accident du travail",
                    "historique": "Modifié par Avenant du 29 juin 1993 étendu par arrêté du 7 décembre 1993 JORF 16 décembre 1993"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870716",
                    "cid": "KALIARTI000005870716",
                    "num": "7.2",
                    "intOrdre": 858993458,
                    "content": "<p>Les dispositions de l'article 7.1 relatif à la maladie et à l'accident du trajet sont applicables aux absences pour un accident de travail, sous réserve des dispositions légales spécifiques, notamment au regard de la rupture du contrat de travail.</p><p>Toutefois, les indemnités seront versées sans délai de carence et sans condition minimale de présence s'il s'agit d'un accident survenu sur les lieux de travail à l'occasion du travail et reconnu comme tel par la sécurité sociale.</p><p>Les périodes d'arrêt consécutives à l'accident de travail n'entrent pas en ligne de compte pour l'appréciation des droits aux indemnités de maladie.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Accidents du travail"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024634142",
                    "cid": "KALIARTI000005870717",
                    "num": "7.3",
                    "intOrdre": 1288490187,
                    "content": "<p>7.3.1 - Suspension du contrat de travail - Règles générales</p><p>Le congé maternité est de 16 semaines (6 semaines avant, 10 semaines après). Dans le cas de naissance d'un troisième enfant ou d'un enfant de rang supérieur (4e, 5e, etc.), la période pendant laquelle la femme a le droit de suspendre son contrat de travail est portée de 16 semaines à 26 semaines (8 semaines avant, 18 après).</p><p>En cas de naissance multiple, le congé de maternité est prolongé de 2 semaines.</p><p>Les salariées peuvent faire varier de 8 à 10 semaines la durée du congé prénatal, la période postérieure étant alors réduite d'autant.</p><p>Les salariées peuvent donc suspendre leur contrat de travail conformément à leur situation définie dans le tableau ci-après :</p><table border='1' borderColor='#000000' cellSpacing='2' width='569' dir='ltr'><tbody><tr><td width='22%' vAlign='top' height='71'><p align='right' dir='ltr'>Nombre <br/>d'enfants<br/>avant la <br/>naissance</p><p align='left' dir='ltr'>Nombre <br/>d'enfants<br/>après la<br/>naissance</p></td><td width='13%' vAlign='middle' height='71'><p align='center' dir='ltr'>0</p></td><td width='13%' vAlign='middle' height='71'><p align='center' dir='ltr'>1</p></td><td width='13%' vAlign='middle' height='71'><p align='center' dir='ltr'>2</p></td><td width='13%' vAlign='middle' height='71'><p align='center' dir='ltr'>3</p></td><td width='13%' vAlign='middle' height='71'><p align='center' dir='ltr'>4</p></td><td width='13%' vAlign='middle' height='71'><p align='center' dir='ltr'>5</p></td></tr><tr><td width='22%' vAlign='middle' height='4'><p align='center' dir='ltr'>1</p></td><td width='13%' vAlign='middle' height='4'><p align='left' dir='ltr'>6 s avant </p><p align='left' dir='ltr'>10 s après</p><p align='left' dir='ltr'>16 s</p></td><td width='13%' vAlign='top' height='4'></td><td width='13%' vAlign='top' height='4'></td><td width='13%' vAlign='top' height='4'></td><td width='13%' vAlign='top' height='4'></td><td width='13%' vAlign='top' height='4'></td></tr><tr><td width='22%' vAlign='middle' height='4'><p align='center' dir='ltr'>2</p></td><td width='13%' vAlign='top' height='4'><p align='left' dir='ltr'>6 s avant </p><p align='left' dir='ltr'>12 s après</p><p align='left' dir='ltr'>18 s</p></td><td width='13%' vAlign='top' height='4'><p align='left' dir='ltr'>6 s avant </p><p align='left' dir='ltr'>10 s après</p><p align='left' dir='ltr'>16 s</p></td><td width='13%' vAlign='top' height='4'></td><td width='13%' vAlign='top' height='4'></td><td width='13%' vAlign='top' height='4'></td><td width='13%' vAlign='top' height='4'></td></tr><tr><td width='22%' vAlign='middle' height='4'><p align='center' dir='ltr'>3</p></td><td width='13%' vAlign='top' height='4'><p align='left' dir='ltr'>6 s avant </p><p align='left' dir='ltr'>22 s après</p><p align='left' dir='ltr'>28 s</p></td><td width='13%' vAlign='top' height='4'><p align='left' dir='ltr'>6 s avant </p><p align='left' dir='ltr'>22 s après</p><p align='left' dir='ltr'>28 s</p></td><td width='13%' vAlign='top' height='4'><p align='left' dir='ltr'>8 s avant </p><p align='left' dir='ltr'>18 s après</p><p align='left' dir='ltr'>26 s</p></td><td width='13%' vAlign='top' height='4'></td><td width='13%' vAlign='top' height='4'></td><td width='13%' vAlign='top' height='4'></td></tr><tr><td width='22%' vAlign='middle' height='4'><p align='center' dir='ltr'>4</p></td><td width='13%' vAlign='top' height='4'><p align='left' dir='ltr'>6 s avant </p><p align='left' dir='ltr'>22 s après</p><p align='left' dir='ltr'>28 s</p></td><td width='13%' vAlign='top' height='4'><p align='left' dir='ltr'>6 s avant </p><p align='left' dir='ltr'>22 s après</p><p align='left' dir='ltr'>28 s</p></td><td width='13%' vAlign='top' height='4'><p align='left' dir='ltr'>8 s avant </p><p align='left' dir='ltr'>20 s après</p><p align='left' dir='ltr'>28 s</p></td><td width='13%' vAlign='top' height='4'><p align='left' dir='ltr'>8 s avant </p><p align='left' dir='ltr'>18 s après</p><p align='left' dir='ltr'>26 s</p></td><td width='13%' vAlign='top' height='4'></td><td width='13%' vAlign='top' height='4'></td></tr><tr><td width='22%' vAlign='middle' height='4'><p align='center' dir='ltr'>5</p></td><td width='13%' vAlign='top' height='4'><p align='left' dir='ltr'>6 s avant </p><p align='left' dir='ltr'>22 s après</p><p align='left' dir='ltr'>28 s</p></td><td width='13%' vAlign='top' height='4'><p align='left' dir='ltr'>6 s avant </p><p align='left' dir='ltr'>22 s après</p><p align='left' dir='ltr'>28 s</p></td><td width='13%' vAlign='top' height='4'><p align='left' dir='ltr'>8 s avant </p><p align='left' dir='ltr'>22 s après</p><p align='left' dir='ltr'>28 s</p></td><td width='13%' vAlign='top' height='4'><p align='left' dir='ltr'>8 s avant </p><p align='left' dir='ltr'>22 s après</p><p align='left' dir='ltr'>28 s</p></td><td width='13%' vAlign='top' height='4'><p align='left' dir='ltr'>8 s avant </p><p align='left' dir='ltr'>18 s après</p><p align='left' dir='ltr'>26 s</p></td><td width='13%' vAlign='top' height='4'></td></tr><tr><td width='22%' vAlign='middle' height='4'><p align='center' dir='ltr'>6</p></td><td width='13%' vAlign='top' height='4'><p align='left' dir='ltr'>6 s avant </p><p align='left' dir='ltr'>22 s après</p><p align='left' dir='ltr'>28 s</p></td><td width='13%' vAlign='top' height='4'><p align='left' dir='ltr'>6 s avant </p><p align='left' dir='ltr'>22 s après</p><p align='left' dir='ltr'>28 s</p></td><td width='13%' vAlign='top' height='4'><p align='left' dir='ltr'>8 s avant </p><p align='left' dir='ltr'>20 s après</p><p align='left' dir='ltr'>28 s</p></td><td width='13%' vAlign='top' height='4'><p align='left' dir='ltr'>8 s avant </p><p align='left' dir='ltr'>20 s après</p><p align='left' dir='ltr'>28 s</p></td><td width='13%' vAlign='top' height='4'><p align='left' dir='ltr'>8 s avant </p><p align='left' dir='ltr'>20 s après</p><p align='left' dir='ltr'>28 s</p></td><td width='13%' vAlign='top' height='4'><p align='left' dir='ltr'>8 s avant </p><p align='left' dir='ltr'>18 s après</p><p align='left' dir='ltr'>26 s</p></td></tr><tr><td colSpan='7' vAlign='top' height='4'><p align='justify' dir='ltr'>s = semaines.</p></td></tr></tbody></table><p>En cas de grossesse pathologique dûment constatée par certificat médical, la femme pourra anticiper son départ en congé de 2 semaines au maximum et/ou prolonger ce congé de 4 semaines au plus.</p><p>En cas d'accouchement avant la date présumée, la période de suspension du contrat de travail peut être prolongée jusqu'à l'accomplissement du nombre total de semaines auxquelles la salariée a droit.</p><p>7.3.2 - Protection</p><p>A partir du cinquième mois de grossesse dûment constatée par certificat médical, les salariées à temps complet pourront bénéficier d'une réduction d'horaire de 2 heures rémunérées par semaine à répartir d'un commun accord avec l'employeur. Pour les salariées à temps partiel cette réduction d'horaire se fera au prorata du temps de travail hebdomadaire contractuel.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Maternité"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870723",
                    "cid": "KALIARTI000005870720",
                    "num": "7.4 (1)",
                    "intOrdre": 1717986916,
                    "content": "<p>Dans toutes les entreprises sans condition d'effectif, pendant la période de 3 ans qui suit le congé de maternité ou d'adoption et à condition d'avoir 1 an d'ancienneté dans l'entreprise à la date de la naissance, le salarié peut bénéficier d'un congé parental et d'une réduction de la durée du travail égale à la moitié de celle applicable à l'entreprise.</p><p>Le salarié doit informer l'employeur par lettre recommandée avec avis de réception dans le cas où le congé doit être pris à la suite du congé de maternité ou d'adoption :</p><p>- 1 mois avant le terme du congé initial ;</p><p>- dans les autres cas, 2 mois au moins avant le début du congé.</p><p>Ce ou ces congés ne sont pas rémunérés. La durée initiale du congé est de 1 an ou plus. Il peut être prolongé <em>et doit prendre fin au plus tard à l'expiration du délai de 2 ans suivant la fin du congé de maternité ou d'adoption</em> (2).</p><p>A l'issue de son congé, le salarié retrouve son emploi précédent ou un emploi similaire, avec une rémunération au moins équivalente. Il peut aussi occuper un emploi à temps partiel.</p><p>Le congé parental peut être interrompu ou modifié dans les cas suivants :</p><p>- décès de l'enfant ;</p><p>- baisse importante des revenus du ménage.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L.122-28-1 du code du travail (arrêté du 7 décembre 1993, art. 1er).</em></font></p><p><font color='#808080' size='1'><em>(2) Termes exclus de l'extension (arrêté du 7 décembre 1993, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congé parental",
                    "historique": "Modifié par Avenant du 29 juin 1993 étendu par arrêté du 7 décembre 1993 JORF 16 décembre 1993"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870724",
                    "cid": "KALIARTI000005870724",
                    "num": "7.5",
                    "intOrdre": 1932735281,
                    "content": "<p>Le congé sabbatique et le congé pour création d'entreprise suspendent l'ancienneté.</p><p>7.5.1. Congé sabbatique</p><p>Le salarié ayant l'ancienneté de 36 mois consécutifs ou non et 6 ans d'activité professionnelle peut demander à bénéficier, selon les dispositions légales, d'un congé sabbatique non rémunéré d'une durée comprise entre 6 et 11 mois. A l'issue de ce congé, le salarié retrouve son précédent emploi ou un emploi similaire assorti d'une rémunération au moins équivalente.</p><p>7.5.2. Congé pour création d'entreprise</p><p>Le salarié ayant une ancienneté de 36 mois consécutifs ou non dans l'entreprise peut bénéficier, selon les dispositions légales, d'un congé non rémunéré pour création d'entreprise de 1 an renouvelable ou pas et dont la durée maximale ne peut excéder 2 ans.</p><p>Il appartient au salarié d'informer l'employeur de ses intentions de reprendre son emploi 3 mois au moins avant le terme du congé, par lettre recommandée avec accusé de réception.</p><p>Au terme du congé, le salarié doit retrouver son emploi ou un emploi similaire avec une rémunération équivalente. Il peut opter pour la rupture définitive de son emploi ; dans ce cas, il est libéré de tout préavis de démission.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congé sabbatique et congé pour création d'entreprise"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024634138",
                    "cid": "KALIARTI000005870725",
                    "num": "7.6",
                    "intOrdre": 2040109464,
                    "content": "<p>Sous réserve de prévenir l'employeur pour la prise de fonction et au plus tard dans les 24 heures, il sera accordé au salarié(e) ayant l'autorité parentale une autorisation d'absence pour soigner leur enfant de moins de 16 ans. Cette autorisation de 5 jours ouvrables maximum par salarié(e) et par année civile, quel que soit le nombre d'enfants vivant au foyer, sera éventuellement fractionnée en demi-journées. </p><p>Cette absence devra être justifiée par la présentation d'une attestation signée par le médecin, indiquant la présence nécessaire du parent au chevet de l'enfant placé sous l'autorité de celui-ci.</p><p>Au choix du salarié, ces jours d'absence pourront être :</p><p>- soit rattrapés ;</p><p>- soit pris sans solde ;</p><p>- soit éventuellement pris sur les droits à congés payés.</p><p>Dans le cas de rattrapage, les modalités de ce dernier seront arrêtées au retour de l'intéressé. Cette récupération devra obligatoirement s'effectuer dans les 2 mois suivant l'absence du salarié.</p><p>En cas d'hospitalisation d'un enfant de moins de 12 ans, et sur présentation d'un justificatif (bulletin d'hospitalisation), une absence autorisée à hauteur d'un maximum de 2 jours ouvrables par année civile, sera accordée et payée au salarié(e) ayant l'autorité parentale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Absence pour soigner un enfant malade"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Service national",
            "id": "KALISCTA000005731894",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870729",
                "cid": "KALIARTI000005870728",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p>Les absences occasionnées par l'accomplissement du service national ou des périodes militaires ou par un appel ou un rappel sous les drapeaux constituent une simple suspension du contrat de travail.</p><p>Lorsqu'il connaît la date de sa libération du service national et au plus tard dans le mois suivant celle-ci, le salarié qui désire reprendre son emploi doit en avertir son employeur.</p><p>La reprise du travail doit se faire dans le mois qui suit la date à laquelle l'employeur a été avisé par le salarié de l'intention de celui-ci de reprendre son emploi.</p><p>Les périodes de réserve obligatoires ne sont pas imputées sur le congé annuel et le salarié, après 1 an de présence dans l'entreprise, reçoit pendant la durée de la période une allocation égale à :</p><p>- 100 % de son salaire s'il est père de famille ;</p><p>- 75 % s'il est marié ;</p><p>- 50 % s'il est célibataire.</p><p>Cette indemnité ne sera due qu'à concurrence de 2 mois au total pendant la durée du service dans l'entreprise, quels que soient le nombre et la durée de chacune des périodes faites par l'employé.</p><p>Les périodes d'orientation prémilitaire ne donneront pas lieu à retenue de salaire, sur justification émanant de l'autorité militaire.</p><p>L'engagement volontaire constitue une rupture du contrat de travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 29 juin 1993 étendu par arrêté du 7 décembre 1993 JORF 16 décembre 1993"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Rupture du contrat de travail",
            "id": "KALISCTA000005731895",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Article 9",
                "id": "KALISCTA000024633414",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870732",
                    "cid": "KALIARTI000005870732",
                    "num": "9.1",
                    "intOrdre": 715827882,
                    "content": "<p>Forme de la démission :</p><p>La démission doit être notifiée par écrit à l'employeur, contre récépissé.</p><p>Préavis :</p><p>Le salarié qui démissionne est tenu de respecter un préavis dont la durée est la suivante :</p><p>- 1 mois pour les employés(es) sous contrat à durée indéterminée ;</p><p>- pour les agents de maîtrise et cadres, voir annexes.</p><p>Le point de départ du préavis se situe à la date de réception de la lettre de démission par l'entreprise.</p><p>L'inobservation du préavis par le salarié pourra entraîner le versement à l'employeur d'une indemnité de brusque rupture équivalente au montant des salaires de préavis restant à courir. Cependant le salarié qui en fera la demande pourra, avec l'accord écrit de son employeur, écourter ou ne pas effectuer le préavis. Dans ce cas, le préavis non effectué ne sera pas payé.</p><p>Pendant l'exécution du préavis, l'employeur doit laisser le salarié exécuter le même travail, aux mêmes heures, au même salaire et dans le même lieu.</p><p>Le salarié à temps complet démissionnaire aura le droit de s'absenter chaque semaine pendant 2 demi-journées ou 1 journée, ou éventuellement pendant un nombre d'heures équivalent, afin de rechercher un nouvel emploi.</p><p>Le salarié à temps partiel bénéficiera de ce temps de recherche proportionnellement à son temps de travail.</p><p>Ces absences devront être déterminées d'un commun accord. A défaut, chacune des parties déterminera à tour de rôle et pour chaque semaine les modalités de ces absences. Ces absences seront payées.</p><p>Les congés payés pris pendant le préavis suspendent le cours de celui-ci. La date de fin de préavis sera donc repoussée d'autant.</p><p>L'employeur pourra de son initiative dispenser le salarié d'effectuer son préavis, cette décision devra être notifiée par écrit au salarié. Dans ce cas, le salarié devra choisir entre :</p><p>- ne plus figurer sur les effectifs et percevoir immédiatement le solde de tout compte incluant le montant total du préavis non effectué ;</p><p>- le maintien à l'effectif de l'entreprise jusqu'à la fin de son préavis tout en ne l'exécutant pas.</p><p>Ce choix doit être porté à la connaissance de l'employeur, par écrit et dans un délai maximum de 48 heures suivant la notification de dispense de l'employeur.</p><p>En l'absence de réponse de la part du salarié, c'est le maintien à l'effectif de l'entreprise jusqu'à la fin de son délai-congé avec paiement au mois le mois qui prévaudra.</p><p>Le salarié démissionnaire, qui se trouverait dans l'obligation d'occuper un nouvel emploi avant la fin de la période de délai-congé, pourra quitter l'entreprise pour occuper cet emploi, sans avoir à payer l'indemnité pour inobservation du délai-congé, dans les conditions suivantes :</p><p>- avant que la moitié de la période du délai-congé ne soit écoulée : en accord avec l'employeur ;</p><p>- lorsque la moitié du délai-congé aura été exécutée : après avoir avisé l'employeur 8 jours auparavant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Démission"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870734",
                    "cid": "KALIARTI000005870733",
                    "num": "9.2",
                    "intOrdre": 1431655764,
                    "content": "<p>9.2.1 - Délai-congé</p><p>La durée du délai-congé est, à l'issue de la période d'essai et hormis le cas de faute grave ou lourde, réglée de la façon suivante :</p><p>Employés :</p><p>- 15 jours pour une ancienneté comprise entre 1 mois et moins de 6 mois ;</p><p>- 1 mois pour une ancienneté comprise entre 6 mois et moins de 2 ans ;</p><p>- 2 mois pour une ancienneté égale ou supérieure à 2 ans.</p><p>Agents de maîtrise : voir annexe.</p><p>Cadres : voir annexe.</p><p>Pendant l'exécution du délai-congé, l'employeur doit laisser le salarié exécuter le même travail, aux mêmes heures, au même salaire et dans le même lieu.</p><p>Le salarié à temps complet licencié aura le droit de s'absenter chaque semaine pendant 2 demi-journées ou 1 journée ou éventuellement pendant un nombre d'heures équivalent, afin de rechercher un nouvel emploi.</p><p>Le salarié à temps partiel bénéficiera de ce temps de recherche proportionnellement à son temps de travail.</p><p>Ces absences devront être déterminées d'un commun accord. A défaut, chacune des parties déterminera à tour de rôle et pour chaque semaine les modalités de ces absences. Ces absences seront payées.</p><p>Le salarié licencié pourra prendre ses congés, dont la date était fixée auparavant et observer ensuite son délai-congé ou bien percevoir une indemnité compensatrice de congés payés.</p><p>L'employeur pourra de son initiative décider de ne pas faire observer au salarié le délai-congé. Cette décision devra être notifiée par écrit à l'intéressé. Dans ce cas, le salarié devra choisir entre :</p><p>- ne plus figurer sur les effectifs et percevoir immédiatement le solde de tout compte incluant le montant total du délai-congé non effectué ; et, le cas échéant, une indemnité de licenciement calculée en tenant compte de l'ancienneté qu'il aurait acquise s'il avait effectué son préavis ;</p><p>- le maintien à l'effectif de l'entreprise jusqu'à la fin de son délai-congé tout en ne l'exécutant pas.</p><p>Ce choix doit être porté à la connaissance de l'employeur, par écrit et dans un délai maximum de 48 heures suivant la réception de la notification de dispense de l'employeur.</p><p>En l'absence de réponse de la part du salarié, c'est le maintien à l'effectif de l'entreprise jusqu'à la fin de son délai-congé avec paiement au mois le mois qui prévaudra.</p><p>9.2.2 - Licenciements d'ordre économique</p><p>Dans le cas où les circonstances imposeraient une réduction de l'activité de l'entreprise susceptible d'entraîner des licenciements de salariés, selon les modalités prévues par la législation en vigueur, l'employeur devra informer et consulter le comité d'entreprise, le comité d'établissement ou à défaut les délégués du personnel, sur les moyens propres à en atténuer les inconvénients, par exemple : réduction d'horaire, repos par roulement, reclassements, information de la profession, etc. ainsi que sur les mesures d'application en cas de réduction d'effectifs. Si, en dernier ressort, il doit être procédé à des licenciements collectifs, l'ordre de licenciement, pour chaque nature d'emploi, sera déterminé en tenant compte à la fois de la valeur professionnelle, des charges de famille et de l'ancienneté dans l'entreprise ou du volontariat.</p><p>Le salarié licencié par suite de suppression d'emploi conservera pendant 1 an la priorité de réembauchage dans la même catégorie d'emploi, de même que le salarié ayant adhéré à une convention de conversion.</p><p>9.2.3 - Licenciement individuel</p><p>Au cas où un employeur envisagerait de licencier un salarié, il devra respecter la procédure légale. En tout état de cause, toute décision devra être précédée d'un entretien entre l'employeur et le salarié.</p><p>9.2.4 - Indemnité de licenciement (1)</p><p>Sauf faute grave ou lourde, l'indemnité de licenciement est versée à tout salarié ayant une ancienneté minimale de 1 an au jour du départ de l'entreprise. Cette indemnité est fixée à 2 % du total des salaires des 12 mois précédents, par année de présence.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 5 de l'accord annexé) (arrêté du 13 mars 1992, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Licenciement",
                    "historique": "Modifié par Avenant du 29 juin 1993 étendu par arrêté du 7 décembre 1993 JORF 16 décembre 1993"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870737",
                    "cid": "KALIARTI000005870735",
                    "num": "9.3",
                    "intOrdre": 1789569705,
                    "content": "<p>La fin de carrière s'entend dans les situations ci-après :</p><p>- départ en retraite anticipée ou non ;</p><p>- mise à la retraite à partir de 55 ans dans le cadre de mesures destinées à sauvegarder l'emploi ;</p><p>- départ à partir de 55 ans pour inaptitude physique définitive à l'emploi.</p><p>9.3.1 - Départ en retraite</p><p>Le départ en retraite ne peut être considéré comme un licenciement. L'âge normal de départ en retraite peut intervenir selon les possibilités offertes par les régimes généraux de la sécurité sociale et les régimes des institutions de retraite complémentaire.</p><p>Dans ce cas, le salarié devra en aviser son employeur moyennant un préavis de 1 mois pour les salariés ayant moins de 1 an d'ancienneté et de 2 mois pour ceux ayant plus de 2 ans d'ancienneté.</p><p>9.3.2 - Mise à la retraite à partir de 55 ans dans le cadre de mesures destinées à sauvegarder l'emploi</p><p>En raison notamment de difficultés économiques graves, l'entreprise pourra, dans le cadre d'un plan social circonstancié et après consultation et avis du comité d'entreprise ou des délégués du personnel, s'ils existent, proposer au personnel ayant 55 ans au moins, de partir en retraite anticipée.</p><p>9.3.3 - Départ pour inaptitude physique à l'emploi</p><p>La liquidation de la retraite pour inaptitude au travail dûment reconnue par la sécurité sociale est considérée comme départ en retraite.</p><p>9.3.4 - Indemnité de fin de carrière</p><p>Dans les cas cités ci-dessus, l'employé percevra au moment de son départ, une indemnité de fin de carrière dont le montant est égal à 1 % du total du salaire des 12 mois précédents par année de présence.</p><p><font color='#808080' size='1'><em>(1) Point étendu sous réserve de l'application de l'article L. 122-14-13 du code du travail et de la loi n° 78-49 du 19 janvier 1978 (art. 6 de l'accord annexé) (arrêté du 13 mars 1992, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Fin de carrière (1)",
                    "historique": "Modifié par Avenant du 29 juin 1993 étendu par arrêté du 7 décembre 1993 JORF 16 décembre 1993"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Apprentissage. Formation professionnelle. Formation permanente",
            "id": "KALISCTA000005731896",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Article 10",
                "id": "KALISCTA000024633525",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870738",
                    "cid": "KALIARTI000005870738",
                    "num": "10.1",
                    "intOrdre": 429496729,
                    "content": "<p></p>   Les parties contractantes affirment tout l'intérêt qu'elles portent à l'apprentissage, à la formation professionnelle, ainsi qu'à la formation professionnelle continue.<p></p><p></p>   Toutes les questions qui s'y rapportent sont réglées conformément à la législation en vigueur et font l'objet des alinéas ci-dessous.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Formation professionnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870743",
                    "cid": "KALIARTI000005870739",
                    "num": "10.2",
                    "intOrdre": 858993458,
                    "content": "<p>Seize ans est une condition d'âge minimum et 25 ans d'âge maximum pour l'admission à l'apprentissage ; toutefois les jeunes âgés d'au moins 15 ans peuvent accéder à l'apprentissage, s'ils justifient avoir effectué la scolarité du premier cycle d'enseignement secondaire.</p><p>L'apprentissage fait l'objet d'un contrat écrit signé des deux parties.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Apprentissage",
                    "historique": "Modifié par Accord du 2 décembre 2004 art. 11 BO conventions collectives 2005-2 étendu par arrêté du 28 juin 2005 JORF 8 juillet 2005."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870745",
                    "cid": "KALIARTI000005870744",
                    "num": "10.3",
                    "intOrdre": 1288490187,
                    "content": "<p></p>   Dans toutes les entreprises, sans condition d'effectif, l'employeur est tenu de respecter le droit au congé individuel de formation. Dans les entreprises ayant un effectif supérieur à dix salariés l'employeur est assujetti à la participation au financement de la formation. L'employeur peut toujours, en plus des actions imputées sur la participation légale, dispenser des actions telles que la formation sur le terrain.<p></p><p></p>   Pour être imputées sur la participation légale, les actions de formation doivent s'intégrer dans une des catégories suivantes :<p></p><p></p>   - actions d'adaptation et de maintien des compétences ;<p></p><p></p>   - actions de promotion ;<p></p><p></p>   - actions de prévention ;<p></p><p></p>   - actions d'acquisition, d'entretien ou de perfectionnement des connaissances ;<p></p><p></p>   - actions de préformation ;<p></p><p></p>   - actions de préparation à la vie professionnelle ;<p></p><p></p>   - actions de conversion.<p></p><p></p>   De plus, ces actions doivent revêtir la forme de stages, c'est-à-dire de périodes d'études théoriques ou pratiques ayant pour but la formation professionnelle continue et organisées conformément à une progression préalablement établie.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Formation du personnel de l'entreprise",
                    "historique": "Modifié par Accord du 2 décembre 2004 art. 11 BO conventions collectives 2005-2 étendu par arrêté du 28 juin 2005 JORF 8 juillet 2005."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870747",
                    "cid": "KALIARTI000005870746",
                    "num": "10.4",
                    "intOrdre": 1717986916,
                    "content": "<p></p>   Conformément à la législation en vigueur, les parties signataires s'engagent à se réunir au moins tous les 3 ans pour négocier sur les priorités, les objectifs et les moyens de la formation professionnelle.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Négociation",
                    "historique": "Modifié par Accord du 2 décembre 2004 art. 11 BO conventions collectives 2005-2 étendu par arrêté du 28 juin 2005 JORF 8 juillet 2005."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870748",
                    "cid": "KALIARTI000005870748",
                    "num": "10.5",
                    "intOrdre": 1932735281,
                    "content": "<p>Le congé de formation a pour objet de permettre à tout salarié, au cours de sa vie professionnelle, de suivre à son initiative et à titre individuel des actions de formation indépendamment de sa participation aux stages compris dans le plan de formation de l'entreprise dans laquelle il exerce son activité.</p><p>Ce congé est destiné à satisfaire des aspirations individuelles sans lien obligatoire dans l'entreprise.</p><p>Les actions de formation relevant du congé individuel doivent permettre aux salariés d'atteindre un ou plusieurs des objectifs suivants :</p><p>- accéder à un niveau supérieur de qualification ;</p><p>- se perfectionner professionnellement ;</p><p>- changer d'activité ou de profession ;</p><p>- s'ouvrir plus largement à la culture et à la vie sociale.</p><p>Pour bénéficier du congé de formation, les salariés doivent justifier d'une ancienneté dans la profession d'au moins 24 mois consécutifs ou non, dont 6 mois dans l'entreprise. Cette condition n'est pas applicable aux salariés qui ont changé d'emploi à la suite d'un licenciement économique et qui n'ont pas suivi un stage de formation entre le moment de leur licenciement et celui de leur réemploi.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congé individuel de formation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005870749",
                    "cid": "KALIARTI000005870749",
                    "num": "10.6",
                    "intOrdre": 2040109464,
                    "content": "<p>Lorsqu'il s'agit d'un stage continu à temps plein, la durée du congé ne peut excéder 1 an.</p><p>Lorsqu'il s'agit d'un stage discontinu ou d'un stage à temps partiel, la durée de ce congé ne peut excéder 1 200 heures coïncidant avec l'horaire de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée du congé de formation"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Prévoyance",
            "id": "KALISCTA000005731897",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005870750",
                "cid": "KALIARTI000005870750",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p>Dans un délai de 9 mois à compter de l'application de la présente convention collective, les parties signataires se rencontreront dans le cadre d'une commission paritaire afin d'étudier la mise en place d'un régime de prévoyance.</p><p align='center'>Dispositions finales</p><p align='center'>Formalités de dépôt et d'extension</p><p>Conformément aux dispositions des articles L. 132-10 et R. 132-1 du code du travail, la présente convention collective et ses annexes seront déposées en 5 exemplaires signés des parties, par la fédération française des magasins de bricolage auprès des services compétents du ministre chargé du travail.</p><p>En même temps que le dépôt effectué dans les conditions ci-dessus définies, la fédération française des magasins de bricolage demandera son extension à l'ensemble des salariés et employeurs entrant dans son champ d'application, et ce conformément aux dispositions de l'article L. 133-8 du code du travail.</p><p align='center'>Adhésion</p><p>Conformément à l'article L. 132-9 du code du travail, toute organisation syndicale représentative de salariés, ainsi que toute organisation syndicale ou association ou groupement d'employeurs, ou des employeurs pris individuellement entrant dans le champ d'application de la présente convention et de ses annexes, pourront y adhérer.</p><p>Cette adhésion devra être notifiée par lettre recommandée avec accusé de réception aux signataires de la présente convention et de ses annexes et faire l'objet d'un dépôt à la diligence de son ou ses auteurs au lieu où auront été déposées la présente convention et ses annexes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000038715635",
            "cid": "KALIARTI000038715635",
            "num": null,
            "intOrdre": 42949,
            "content": "<p>Nota : À compter de l'entrée en vigueur de l'accord du 31 janvier 2019 (à compter du 1er février 2019), les références aux rôles ou missions de la commission paritaire nationale au sein de la présente convention collective et de ses annexes sont remplacées par la référence à la CPPNI. (<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000038688102&idArticle=KALIARTI000038688115&categorieLien=cid'>article 4</a> de l'accord du 31 janvier 2019 - BOCC 2019-16)</p>",
            "etat": "VIGUEUR_ETEN"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1567641600000,
            "title": "Accord du 11 décembre 2018 relatif à la désignation de l'opérateur de compétences (OPCO)",
            "id": "KALITEXT000039049734",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1561507200000,
            "title": "Avenant n° 2 du 16 janvier 2019 à l'accord du 18 mars 2010 relatif à la participation des représentants syndicaux et à l'indemnisation des frais de déplacement lors des réunions paritaires de branche",
            "id": "KALITEXT000038688121",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1561507200000,
            "title": "Accord du 31 janvier 2019 relatif à la mise en place de la CPPNI",
            "id": "KALITEXT000038688102",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1559692800000,
            "title": "Accord du 11 décembre 2018 relatif à la prévoyance",
            "id": "KALITEXT000038550620",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1530057600000,
            "title": "Accord du 11 janvier 2018 relatif aux salaires minimaux",
            "id": "KALITEXT000037111063",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1522195200000,
            "title": "Accord du 8 septembre 2017 relatif à la formation professionnelle",
            "id": "KALITEXT000036747677",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1517875200000,
            "title": "Accord du 1er septembre 2017 relatif à la création de CQP « Vendeur(euse) conseil en magasin de bricolage » et « Hôte(sse) de caisse services clients en magasin de bricolage »",
            "id": "KALITEXT000036575403",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1430870400000,
            "title": "Avenant n° 1 du 2 décembre 2014 à l'accord du 18 mars 2010 relatif à la participation des représentants syndicaux",
            "id": "KALITEXT000030555215",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1429056000000,
            "title": "Accord du 17 décembre 2014 relatif au temps partiel",
            "id": "KALITEXT000030482976",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1397088000000,
            "title": "Accord du 23 janvier 2014 relatif au travail du dimanche",
            "id": "KALITEXT000028840867",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1351123200000,
            "title": "Accord du 2 juillet 2012 relatif au fonctionnement d'une section paritaire professionnelle",
            "id": "KALITEXT000026534355",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1317772800000,
            "title": "Accord du 12 mai 2011 relatif à l'égalité professionnelle entre les hommes et les femmes ",
            "id": "KALITEXT000024629443",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1291248000000,
            "title": "Accord du 18 mars 2010 relatif à la participation des représentants syndicaux et à l'indemnisation des frais de déplacement",
            "id": "KALITEXT000023157392",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1261526400000,
            "title": "Avenant du 17 juillet 2009 portant modification du champ d'application territorial",
            "id": "KALITEXT000021509686",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1241568000000,
            "title": "Adhésion par lettre du 11 février 2009 de la CSFV CFTC à la convention",
            "id": "KALITEXT000020582173",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 3 mai 1989 relatif aux travaux de comptage et inventaires",
            "id": "KALITEXT000005687522",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe : Agents de maîtrise - Convention collective nationale du 30 septembre 1991",
            "id": "KALITEXT000005687528",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe : Cadres - Convention collective nationale du 30 septembre 1991",
            "id": "KALITEXT000005687530",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Rappel de définitions - Convention collective nationale du 30 septembre 1991",
            "id": "KALITEXT000005687532",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Classifications des employés Convention collective nationale du 30 septembre 1991",
            "id": "KALITEXT000005687534",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Rémunérations applicables aux cadres - Convention collective nationale du 30 septembre 1991)",
            "id": "KALITEXT000005687536",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 29 juin 1993 relatif au temps partiel",
            "id": "KALITEXT000005687538",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe relative au temps partiel, accord du 29 juin 1993",
            "id": "KALITEXT000005687540",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 28 décembre 1994 relatif à la formation professionnelle",
            "id": "KALITEXT000005687512",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 9 mai 1995 relatif au fonctionnement de la commission paritaire nationale de l'emploi et de la formation professionnelle ",
            "id": "KALITEXT000005687514",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 15 décembre 1998 portant reconnaissance des certificats de qualifications professionnels  ",
            "id": "KALITEXT000005687516",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 23 juin 2000 relatif à l'application de la RTT ",
            "id": "KALITEXT000005687518",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 22 janvier 2003 portant création d'un certificat de qualification professionnelle  \"Vendeur qualifié\" dans le bricolage",
            "id": "KALITEXT000005687542",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 2 décembre 2004 relatif à la formation professionnelle",
            "id": "KALITEXT000005687544",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Adhésion par lettre de la fédération des commerces et des services UNSA à la convention collective nationale du bricolage Lettre d'adhésion du 6 décembre 2004",
            "id": "KALITEXT000005687546",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 26 janvier 2006 à l'avenant du 2 décembre 2004 relatif à l'accès des salariés à la formation professionnelle ",
            "id": "KALITEXT000005687548",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 26 janvier 2006 à l'accord du 28 décembre 1994 relatif à la formation professionnelle ",
            "id": "KALITEXT000005687550",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1456185600000,
            "title": "Accord du 15 décembre 2015 relatif aux salaires minimaux au 1er mars 2016",
            "id": "KALITEXT000032093914",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1369612800000,
            "title": "Accord du 14 janvier 2013 relatif aux salaires minimaux au 1er mars 2013",
            "id": "KALITEXT000027448812",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1328054400000,
            "title": "Accord du 1er décembre 2011 relatif aux salaires minimaux au 1er mars 2012",
            "id": "KALITEXT000025264419",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1300233600000,
            "title": "Accord du 7 décembre 2010 relatif aux salaires minimaux au 1er mars 2011",
            "id": "KALITEXT000023714545",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1243987200000,
            "title": "Accord du 18 mars 2009 relatif aux salaires au 1er mars 2009",
            "id": "KALITEXT000020687152",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1234915200000,
            "title": "Accord du 21 novembre 2008 relatif aux salaires pour l'année 2009",
            "id": "KALITEXT000020277422",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1208390400000,
            "title": "Accord du 9 novembre 2007 relatif aux salaires minimaux",
            "id": "KALITEXT000018658626",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 2 janvier 2003 relatif aux salaires ",
            "id": "KALITEXT000005687566",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 27 octobre 2006 relatif aux salaires ",
            "id": "KALITEXT000005687574",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}