{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des ingénieurs et cadres de la métallurgie du 13 mars 1972. Etendue par arrêté du 27 avril 1973 (JO du 29 mai 1973)",
    "id": "KALICONT000005635842",
    "num": 650,
    "shortTitle": "Métallurgie : ingénieurs et cadres",
    "categorisation": [
      "Métallurgie : ingénieurs et cadres"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des ingénieurs et cadres de la métallurgie du 13 mars 1972. Etendue par arrêté du 27 avril 1973 (JO du 29 mai 1973)",
        "id": "KALITEXT000005673470",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005717802",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005836162",
                "cid": "KALIARTI000005836162",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Le but de la présente convention collective est de donner aux ingénieurs et cadres des industries des métaux les garanties en rapport avec le rôle qu'ils assument dans les entreprises et de leur assurer le maintien d'une hiérarchie correspondant à ce rôle.</p><p>La présente convention collective a, d'autre part, pour but de se substituer à l'accord du 8 décembre 1969 intervenu entre les parties et rendant contractuelle la recommandation commune de 1960-1964 et aux conventions collectives régionales existantes.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "I. - Dispositions générales",
            "id": "KALISCTA000005717803",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application (1)",
                "id": "KALISCTA000005749835",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836165",
                    "cid": "KALIARTI000005836164",
                    "num": "1er",
                    "intOrdre": 85898,
                    "content": "<p align='center'>1° Champ d'application professionnel</p><p>Sont liées par la présente convention collective nationale les entreprises visées par l'annexe I sur son champ d'application professionnel.</p><p align='center'>2° Champ d'application territorial</p><p>La présente convention s'applique aux entreprises ou établissements répondant aux dispositions du 1° ci-dessus pour leur personnel métropolitain et pour leur personnel placé en situation de déplacement dans les conditions prévues à l'article 11 ci-après.</p><p align='center'>3° Personnel visé</p><p>Le personnel visé par la présente convention est ainsi défini : </p><p>a) Années de début (position I). - Les dispositions relatives aux années de début s'appliquent au personnel de l'un ou l'autre sexe suivant :</p><p>- ingénieurs diplômés selon les termes de la loi et engagés pour remplir immédiatement ou au bout d'un certain temps une fonction d'ingénieur ;</p><p>- autres diplômés engagés pour remplir immédiatement ou au bout d'un certain temps des fonctions de cadres techniques, administratifs ou commerciaux et titulaires de l'un des diplômes nationaux suivants :</p><p>- institut supérieur des affaires ;</p><p>- école des hautes études commerciales ;</p><p>- écoles supérieures de commerce et d'administration des entreprises ;</p><p>- école supérieure des sciences économiques et commerciales ; </p><p>- institut commercial relevant d'une université ;</p><p>- institut supérieur d'études politiques de Paris, Aix-en-Provence, Bordeaux, Grenoble, Lyon, Strasbourg et Toulouse ; </p><p>- centre d'études littéraires supérieures appliquées ;</p><p>- agrégations, doctorats (docteur d'Etat, docteur ingénieur, docteur 3e cycle), diplômes d'études approfondies, diplômes d'études supérieures spécialisées, maîtrise et licences, délivrés par les universités des lettres, de droit, des sciences économiques, des sciences humaines et de sciences ;</p><p>- médecine du travail (s'agissant de médecins de services médicaux du travail d'entreprise ou d'établissement) ;</p><p>- titulaires d'un certificat de qualification de la catégorie D obtenu dans le cadre des dispositions des alinéas 12 à 15 de l'article 1er de l'accord national du 12 juin 1987 relatif aux problèmes généraux de l'emploi dans la métallurgie, ainsi que des dispositions de l'annexe I de celui-ci relative à cette catégorie D.</p><p>La possession de 2 des diplômes nationaux énumérés ci-dessus, sauf si ces 2 diplômes sont une licence et une maîtrise dans la même discipline universitaire, ouvre droit aux dispositions prévues à ce sujet à l'article 21 de la présente convention collective dans la mesure où :</p><p>- la durée totale des études à temps plein conduisant à l'obtention successive de 2 diplômes est telle que le second est normalement obtenu au plus tôt à l'âge de 24 ans ;</p><p>- le second diplôme constitue un complément du premier parce qu'il sanctionne une compétence accrue dans une spécialisation donnée, ou une nouvelle spécialisation, toutes deux étant utilisables par l'employeur ;</p><p>b) Positions II et III. - Pour l'application des dispositions relatives à ces positions et pour les ingénieurs comme pour les cadres administratifs ou commerciaux, seul doit être retenu le critère de la fonction exercée (cf. art. 4 et 6).</p><p>Les ingénieurs et cadres administratifs ou commerciaux ne justifiant pas d'un des diplômes énumérés au paragraphe a bénéficient donc de ces dispositions d'après les fonctions effectivement remplies.</p><p>4° Les ingénieurs et titulaires de diplômes des écoles, facultés, etc., visés au paragraphe a, qui auraient conclu un contrat de louage de services en vue de remplir des fonctions du ressort normal des conventions collectives ouvriers et employés ne sont pas visés par la présente convention.</p><p align='center'>5° Stagiaires</p><p>Les stagiaires ne sont pas visés par les dispositions de la présente convention, sous réserve des dispositions ci-après :</p><p>a) Les diplômés répondant aux conditions prévues au 3° (a) et admis dans les entreprises à accomplir, après la fin de leurs études, un stage de présituation devront être avisés par l'entreprise au plus tard avant la fin du dixième mois de stage soit de la date à laquelle se terminera le stage, et qui ne devra pas se situer au-delà du douzième mois de stage, soit de leur engagement par l'entreprise.</p><p>Toutefois, si l'intéressé est en instance de départ pour le service militaire, la durée du stage pourra, d'un commun accord, être prolongée.</p><p>b) Pourront également être considérés comme stagiaires les ingénieurs ou diplômés visés au 3° (a) dans les deux cas suivants :</p><p>- lorsque la poursuite d'études universitaires les conduira à ne participer avec l'accord de l'entreprise qu'à temps partiel à l'activité de celle-ci ;</p><p>- lorsque l'entreprise leur offrira la possibilité effective, au cours du stage, de préparer une thèse de doctorat de troisième cycle, de docteur ingénieur ou de doctorat d'Etat.</p><p>Dans ces deux cas, la durée du stage pourra atteindre 2 années sans excéder cette durée.</p><p>La disposition de l'article 21 de la présente convention sur les années d'expérience s'applique aux années de stage dont il s'agit.</p><p>La situation du stagiaire doit être précisée par une lettre d'accompagnement indiquant expressément les conditions du stage.</p><p align='center'>6° Directeurs salariés et cadres supérieurs</p><p>La situation des directeurs salariés et cadres supérieurs à l'égard des clauses de la présente convention est ainsi déterminée :</p><p>Ne sont visés ni les directeurs salariés ni les cadres occupant des fonctions supérieures à la position III C définie à l'article 21 ci-dessous, titulaires d'un contrat individuel réglant leur situation d'ensemble et dont les clauses générales ne peuvent être globalement moins favorables que celles de la présente convention.</p><p>Lorsqu'un cadre relevant du champ d'application défini ci-dessus fait ou a fait l'objet d'une promotion à un poste supérieur relevant de l'alinéa précédent, il ne peut en résulter globalement une réduction des avantages dont il bénéficiait précédemment en sa qualité de cadre.</p><p>Lorsqu'un cadre est engagé dans une entreprise directement pour des fonctions supérieures à la position III C, les clauses générales de la présente convention lui sont applicables pour toutes les questions qui ne sont pas visées par son contrat individuel.</p><p>7° L'ingénieur ou cadre rémunéré essentiellement sur le chiffre d'affaires ou d'après la prospérité de l'entreprise, ou de l'établissement, est visé par les clauses de la présente convention collective, à l'exception des représentants de commerce qui ressortissent à une autre convention collective nationale ou territoriale ou au statut légal de VRP.</p><p><i>(1) Cf. champ d'application en annexe I. </i></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 25 janvier 1990, étendu par arrêté du 20 avril 1990 (JO du 2 mai 1990)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée de la convention",
                "id": "KALISCTA000005749836",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836166",
                    "cid": "KALIARTI000005836166",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention est conclue pour une durée indéterminée, sauf dénonciation. Elle pourra cesser par la volonté d'une des parties contractantes signifiée à peine de nullité par lettre recommandée avec avis de réception, adressée à toutes les autres parties signataires, avec préavis de 3 mois.</p><p>Pendant la durée du préavis, la ou les parties qui ont dénoncé s'engagent à ne décréter ni grève ni lock-out.</p><p>Toute demande de révision présentée par une des parties contractantes est adressée par lettre ordinaire à toutes les autres parties signataires et doit comporter un projet détaillé portant sur le ou les points dont la révision est demandée.</p><p>Au cas où l'une des parties contractantes formulerait une demande de révision partielle de la présente convention, l'autre partie pourra se prévaloir du même droit. Les dispositions soumises à révision devront faire l'objet d'un accord dans un délai de 6 mois. Passé ce délai, si aucun accord n'est intervenu, la demande de révision sera réputée caduque et, de ce fait, le texte antérieur continuera à s'appliquer.</p><p>Toutefois, en ce qui concerne le barème des appointements minima garantis, les parties signataires de l'accord annexé à la présente convention se réuniront à la fin de chaque année pour examiner si et dans quelle mesure il y a lieu de réviser le barème d'appointements garantis.</p><p>La disposition de l'alinéa précédent ne fait cependant pas obstacle à une semaine spéciale qui pourrait être présentée par une des parties et serait justifiée par des circonstances exceptionnelles.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Droit syndical. - Délégués du personnel et comités d'entreprise",
                "id": "KALISCTA000005749837",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836167",
                    "cid": "KALIARTI000005836167",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>1° Les dispositions applicables aux ingénieurs et cadres en matière de droit syndical, de délégués du personnel et de comités d'entreprise sont celles prévues par la législation en vigueur. </p><p>2° Les parties contractantes reconnaissent la liberté, aussi bien pour les ingénieurs et cadres que pour les employeurs, de s'associer pour la défense collective des intérêts afférents à leur condition respective.</p><p>L'entreprise étant un lieu de travail, les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, à ne pas tenir compte du sexe, des opinions politiques ou philosophiques, des croyances religieuses ou de l'origine sociale ou raciale pour arrêter leurs décisions en ce qui concerne l'embauchage, la conduite ou la répartition du travail, la formation professionnelle, la rémunération, l'octroi d'avantages sociaux, les mesures de discipline, de congédiement ou d'avancement pour l'application de la présente convention, à ne faire aucune pression sur les ingénieurs et cadres relative à tel ou tel syndicat, amicale, société coopérative ou de secours mutuel ; les ingénieurs et cadres s'engagent, de leur côté, à ne pas prendre en considération dans le travail les opinions des salariés ou leur adhésion à tel ou tel syndicat (1). </p><p>Si l'une des parties contractantes conteste le motif de congédiement d'un ingénieur ou cadre, comme ayant été effectué en violation du droit syndical, tel qu'il vient d'être défini ci-dessus, les deux parties intéressées s'emploieront à reconnaître les faits avec diligence et objectivité et à apporter au cas litigieux une solution équitable. Cette intervention ne fait pas obstacle au droit pour les parties d'obtenir judiciairement réparation du préjudice causé. </p><p>Il est bien entendu que l'exercice du droit syndical, tel qu'il vient d'être défini ci-dessus, ne doit pas avoir pour conséquence des actes contraires aux lois. </p><p>3° Dans le cas où un ingénieur ou cadre ayant plus de 1 an de présence dans son entreprise est appelé à quitter son emploi pour remplir une fonction de permanent syndical régulièrement mandaté, celui-ci jouira pendant 2 ans et 1 mois, à partir du moment où il a quitté l'établissement, d'une priorité d'engagement dans cet emploi ou dans un emploi équivalent. </p><p>La demande doit être présentée au plus tard dans le mois qui suit l'expiration du mandat annuel de l'intéressé. </p><p>En cas de réembauchage dans l'entreprise, l'intéressé bénéficiera des droits qu'il avait au moment de son départ de l'établissement et il conservera l'ancienneté qu'il avait acquise à ce moment. </p><p>4° L'ingénieur ou cadre porteur d'une convocation écrite nominative de son organisation syndicale, présentée au moins 1 semaine à l'avance, pourra demander au chef d'entreprise une autorisation d'absence non rémunérée, mais non imputable sur les congés payés, afin de pouvoir assister au congrès de son organisation syndicale. </p><p>Cette autorisation sera accordée pour autant qu'elle ne compromettra pas la marche de l'entreprise et sera notifiée par écrit à l'intéressé dans les 48 heures suivant le dépôt de sa demande. </p><p>Cette disposition ne saurait affecter les droits des ingénieurs et cadres en matière de représentation dans les organismes prévus par les lois, décrets et règlements, ainsi que dans les réunions paritaires, droits qu'ils détiennent de la loi ou des conventions collectives qui leur sont applicables. </p><p>5° Au cas où des ingénieurs et cadres participeraient à une commission paritaire nationale décidée entre organisations syndicales d'employeurs et de salariés, le temps de travail perdu sera payé par l'employeur comme temps de travail effectif dans les limites qui seront arrêtées d'un commun accord par ces organisations, notamment en ce qui concerne le nombre des salariés appelés à y participer. </p><p>Il en sera de même pour la participation d'un ingénieur ou cadre à une commission paritaire territoriale décidée entre organisations syndicales d'employeurs et de salariés dans le cadre d'une convention collective territoriale des industries métallurgiques, à la condition que l'établissement où travaille l'intéressé soit installé dans le champ d'application territoriale de cette convention collective. </p><p>Ces ingénieurs et cadres seront tenus d'informer préalablement leurs employeurs de leur participation à ces commissions nationales ou territoriales, et devront s'efforcer, en accord avec eux, de réduire au minimum les perturbations que leur absence pourrait apporter à la marche générale de l'entreprise. </p><p>6° Les parties signataires s'emploieront, là où la loi ne l'impose pas, à faire proposer l'institution d'un collège ingénieurs et cadres à l'occasion des élections aux comités d'entreprise ou d'établissement. </p><p>7° En ce qui concerne les délégués du personnel, les parties signataires s'emploieront également à faire proposer l'institution d'un collège ingénieurs et cadres dans tout établissement employant au moins 10 ingénieurs et cadres. </p><p>Si, dans un établissement, le délégué du collège n'est pas effectivement ingénieur ou cadre, un ingénieur ou cadre pourra demander à se faire assister pour une intervention auprès de l'employeur par un autre ingénieur ou cadre de l'établissement. </p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646195&dateTexte=&categorieLien=cid' title='Code du travail - art. L122-45 (Ab)'>articles L. 123-1 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646887&dateTexte=&categorieLien=cid' title='Code du travail - art. L123-1 (Ab)'>L. 122-45 du code du travail</a> (arrêté du 12 décembre 1983, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 12 septembre 1983, étendu par arrêté du 12 décembre 1983 (JO du 24 décembre 1983)"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "II. - Conclusion et modification du contrat de travail",
            "id": "KALISCTA000005717804",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Recours au contrat à durée déterminée et au travail temporaire",
                "id": "KALISCTA000023173726",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023173724",
                    "cid": "KALIARTI000023173653",
                    "num": "3 bis",
                    "intOrdre": 1073741823,
                    "content": "<p>Le contrat de travail à durée indéterminée est la forme normale et générale de la relation de travail. <br/><br/>Toutefois, il peut être recouru au contrat de travail à durée déterminée et au travail temporaire dans les limites et conditions définies par la loi. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 21 juin 2010, étendu par arrêté du 17 décembre 2010 (JORF du 24 décembre 2010)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Engagement",
                "id": "KALISCTA000005749838",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836168",
                    "cid": "KALIARTI000005836168",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>L'âge du candidat ne peut systématiquement constituer un obstacle à son engagement.</p><p>Avant l'entrée en fonctions d'un ingénieur ou cadre, celui-ci reçoit une lettre d'engagement indiquant :</p><p>- la fonction qui sera exercée ;</p><p>- la position repère ;</p><p>- l'indice hiérarchique et les appointements minima afférents à cette position repère ou, dans le cas des positions I et II, à la garantie automatique d'âge ou d'ancienneté ;</p><p>- le lieu, les lieux ou le cadre régional où la fonction sera exercée ;</p><p>- la durée et les conditions de la période d'essai, si elle est convenue ;</p><p>- le montant des appointements réels, base 39 heures, ou éventuellement des éléments essentiels de la rémunération forfaitaire convenue ;</p><p>- éventuellement, l'énumération des avantages en nature.</p><p>La lettre d'engagement ne pourra contenir aucune clause restrictive quant à l'exercice, à l'intérieur ou en dehors de l'entreprise, d'un mandat syndical.</p><p>L'ingénieur ou cadre accuse réception de sa lettre d'engagement pour l'accord dans un délai maximum de 15 jours. Passé ce délai et s'il est entré en fonctions, il est considéré comme ayant donné son accord tacite sur les conditions fixées dans la lettre d'engagement.</p><p>Indépendamment des fonctions comportant, par essence même, des déplacements plus ou moins fréquents, la possibilité de prévoir différents lieux de travail énumérés, ou un cadre régional, où un ingénieur ou cadre peut être affecté éventuellement, doit correspondre à des besoins sérieux.</p><p>Les parties signataires de la convention collective ont nettement marqué que cette faculté ne doit pas donner lieu à une application qui dénaturerait l'usage pour lequel elle a été prévue.</p><p>En particulier, ce serait aller au-delà de l'intention des parties signataires que de modifier systématiquement en cours d'exécution les contrats de travail des ingénieurs et cadres dont les lettres d'engagement ne mentionneraient qu'un lieu d'exercice d'une fonction sédentaire.</p><p>Les entreprises doivent obligatoirement faire connaître à l'association pour l'emploi des cadres (APEC) ou à sa section régionale, ainsi qu'à l'ANPE, leurs offres d'emploi. En particulier, dans la mesure où les entreprises ont recours à des offres publiques d'emploi, elles doivent saisir simultanément l'APEC ainsi que l'ANPE.</p><p>Conscientes des difficultés que peuvent entraîner, pour le reclassement des ingénieurs et cadres, les mutations, fusions, concentrations, disparitions d'entreprises, les entreprises s'efforceront de faire appel aux services de l'APEC et de l'ANPE avant de recourir à l'engagement d'un fonctionnaire, civil ou militaire, titulaire d'une retraite normale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 12 septembre 1983, étendu par arrêté du 12 décembre 1983 (JO du 24 décembre 1983)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période d'essai",
                "id": "KALISCTA000005749839",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023173728",
                    "cid": "KALIARTI000005836169",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p><div align='center'>1. Objet de la période d'essai <br/></div><p>La période d'essai permet à l'employeur d'évaluer les compétences de l'ingénieur ou cadre dans son travail, notamment au regard de son expérience, et à l'ingénieur ou cadre d'apprécier si les fonctions occupées lui conviennent. </p><p>La période d'essai s'entend d'une période d'exécution normale du contrat de travail. En conséquence, les éventuelles périodes de suspension du contrat de travail survenant pendant la période d'essai prolongent celle-ci d'une durée identique. </p><p align='center'><br/>2. Existence de la période d'essai </p><p>La période d'essai et la possibilité de la renouveler ne se présument pas. Elles doivent figurer expressément dans la lettre d'engagement ou dans le contrat de travail. </p><p align='center'><br/>3. Durée de la période d'essai </p><p>La durée de la période d'essai est librement fixée de gré à gré par les parties au contrat de travail, sous les réserves suivantes : </p><p>– la durée maximale de la période d'essai du contrat de travail à durée déterminée est fixée conformément à la loi ; </p><p>– la durée initiale de la période d'essai du contrat de travail à durée indéterminée ne peut être supérieure à 4 mois. </p><p>En application de l'article L. 1243-11, alinéa 3, du code du travail, lorsque, à l'issue d'un contrat de travail à durée déterminée, la relation contractuelle de travail se poursuit avec la même entreprise, la durée de ce contrat est déduite de la période d'essai éventuellement prévue par le nouveau contrat. </p><p>En application de l'article L. 1251-38, alinéa 2, du code du travail, lorsque, après une mission de travail temporaire, l'entreprise utilisatrice embauche le salarié mis à sa disposition par l'entreprise de travail temporaire, la durée des missions effectuées par l'intéressé dans l'entreprise utilisatrice, au cours des 3 mois précédant l'embauche, est déduite de la période d'essai éventuellement prévue par le nouveau contrat de travail. </p><p>En application de l'article L. 1251-39, alinéa 2, du code du travail, lorsque l'entreprise utilisatrice continue de faire travailler un salarié temporaire après la fin de sa mission sans avoir conclu avec lui un contrat de travail ou sans nouveau contrat de mise à disposition, ce salarié est réputé lié à l'entreprise utilisatrice par un contrat de travail à durée indéterminée, et l'ancienneté du salarié, appréciée en tenant compte du premier jour de sa mission au sein de cette entreprise, est déduite de la période d'essai éventuellement prévue par le contrat de travail. </p><p>Sans préjudice des trois alinéas précédents, lorsque, au cours des 6 mois précédant son embauche, l'ingénieur ou cadre a occupé, dans l'entreprise, la même fonction, dans le cadre d'un ou de plusieurs contrats de travail à durée déterminée ou dans celui d'une ou de plusieurs missions de travail temporaire, la durée de ces contrats à durée déterminée et celle de ces missions de travail temporaire sont déduites de la période d'essai éventuellement prévue par le contrat de travail. </p><p>En application de l'article L. 1221-24 du code du travail, en cas d'embauche dans l'entreprise à l'issue du stage intégré à un cursus pédagogique réalisé lors de la dernière année d'études, la durée de ce stage est déduite de la période d'essai, sans que cela ait pour effet de réduire cette dernière de plus de la moitié, sauf accord collectif prévoyant des stipulations plus favorables. </p><p align='center'><br/>4. Renouvellement de la période d'essai </p><p>La période d'essai du contrat de travail à durée déterminée n'est pas renouvelable. </p><p>La période d'essai du contrat de travail à durée indéterminée peut être renouvelée une fois, du commun accord des parties et pour une durée librement fixée de gré à gré entre elles. Toutefois, la durée du renouvellement de la période d'essai ne peut excéder celle de la période d'essai initiale. En tout état de cause, la durée totale de la période d'essai, renouvellement compris, ne peut être supérieure à 6 mois. </p><p>En application de l'article L. 1221-24 du code du travail, lorsque l'ingénieur ou cadre a été embauché à l'issue du stage intégré à un cursus pédagogique réalisé lors de la dernière année d'études, la durée de ce stage est déduite non seulement de la période d'essai initiale, mais encore de la durée du renouvellement éventuel de celle-ci, sans que cela ait pour effet de réduire la durée totale de la période d'essai convenue, renouvellement compris, de plus de la moitié, sauf accord collectif prévoyant des stipulations plus favorables. </p><p>La période d'essai ne peut être renouvelée que si cette possibilité a été expressément prévue par la lettre d'engagement ou par le contrat de travail. </p><p align='center'><br/>5. Cessation de la période d'essai </p><p>En application de l'article L. 1221-25 du code du travail, la période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance. </p><p>En cas d'inobservation par l'employeur de tout ou partie du délai de prévenance, la cessation du contrat de travail intervient, au plus tard, le dernier jour de la période d'essai.L'ingénieur ou cadre bénéficie alors d'une indemnité de prévenance dont le montant est égal aux rémunérations qu'il aurait perçues s'il avait travaillé pendant la partie du délai de prévenance qui n'a pas été exécutée. </p><p>a) Cessation à l'initiative de l'employeur </p><p>Lorsque l'employeur met fin au contrat de travail, en cours ou au terme de la période d'essai, il est tenu de respecter, à l'égard de l'ingénieur ou cadre, un délai de prévenance dont la durée ne peut être inférieure aux durées suivantes : </p><p>– 48 heures au cours du premier mois de présence ; </p><p>– 2 semaines après 1 mois de présence ; </p><p>– 1 mois après 3 mois de présence. </p><p>Ces délais de prévenance sont applicables au contrat de travail à durée déterminée lorsque la durée de la période d'essai convenue est d'au moins 1 semaine. </p><p>Lorsque le délai de prévenance est d'au moins 2 semaines, l'ingénieur ou cadre est autorisé à s'absenter pour rechercher un emploi, en une ou plusieurs fois, en accord avec l'employeur, pour les durées suivantes : </p><p>– 30 heures pour un délai de prévenance de 2 semaines ; </p><p>– 60 heures pour un délai de prévenance de 1 mois. </p><p>Ces absences n'entraînent pas de réduction de salaire. Elles cessent d'être autorisées dès que l'intéressé a trouvé un emploi. Les heures peuvent, avec l'accord de l'employeur, être bloquées. </p><p>Après 45 jours de période d'essai, l'ingénieur ou cadre dont le contrat de travail a été rompu par l'employeur et qui se trouverait dans l'obligation d'occuper un nouvel emploi peut quitter l'entreprise, avant l'expiration du délai de prévenance, sans avoir à payer l'indemnité pour inobservation de ce délai. </p><p>b) Cessation à l'initiative de l'ingénieur ou cadre </p><p>Lorsque l'ingénieur ou cadre met fin au contrat de travail, en cours ou au terme de la période d'essai, il est tenu de respecter, à l'égard de l'employeur, un délai de prévenance qui ne peut être supérieur aux durées suivantes : </p><p>– 24 heures en deçà de 8 jours de présence ; </p><p>– 48 heures pour une présence d'au moins 8 jours. </p><p align='center'><br/>6. Portée de l'article 5 </p><br/>Les dispositions du présent article 5 ont un caractère impératif au sens des articles L. 2252-1, alinéa 1, et L. 2253-3, alinéa 2, du code du travail. <p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 21 juin 2010, étendu par arrêté du 17 décembre 2010 (JORF du 24 décembre 2010)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Promotion et développement de carrière",
                "id": "KALISCTA000005749840",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836170",
                    "cid": "KALIARTI000005836170",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>Les entreprises mettront en œuvre une politique favorisant les développements de carrière. A cet effet, elles sont invitées à développer la pratique d'entretiens entre les intéressés et leurs supérieurs hiérarchiques directs pour faire périodiquement le point.</p><p>Les organisations signataires condamnent les abus auxquels donneraient lieu éventuellement certains examens psycho-sociologiques. Un ingénieur ou cadre ne pourra être l'objet d'une sanction pour avoir refusé, au cours de son contrat, de subir un examen psycho-sociologique. Lorsqu'un ingénieur ou cadre en fonctions acceptera, à la demande de son employeur, de se soumettre à un examen psycho-sociologique, les conclusions de l'examen seront communiquées à l'intéressé si celui-ci le demande.</p><p>En cas de vacance ou de création de poste, l'employeur fait appel de préférence au personnel employé dans l'entreprise et possédant les compétences et aptitudes requises pour le poste, éventuellement après un stage de formation appropriée.</p><p>En cas de promotion d'un membre du personnel à une situation d'ingénieur ou cadre dans l'entreprise ou l'établissement, il lui est adressé une lettre de notification de ses nouvelles conditions d'emploi établie conformément aux dispositions de l'article 4 (à l'exclusion des clauses concernant la période d'essai) et de l'article 21-B de la présente convention collective.</p><p>En cas de vacance ou de création de poste, et avant de faire appel à l'extérieur, cette vacance ou création sera portée à la connaissance des ingénieurs et cadres susceptibles, par leurs compétences et aptitudes, de postuler à ce poste, en premier lieu à ceux de l'établissement puis, à défaut, à ceux des autres établissements de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 12 septembre 1983, étendu par arrêté du 12 décembre 1983  (JO du 24 décembre 1983)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Changement d'établissement et changement de résidence",
                "id": "KALISCTA000005749842",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836172",
                    "cid": "KALIARTI000005836172",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>1° La modification du contrat qui concerne le lieu ou le cadre géographique de travail convenu et impose un changement de résidence devra être notifiée par écrit à l'ingénieur ou cadre.</p><p><em>( l'article 8, 1° est abrogé par accord du 23 septembre 2016 article 26 BO 2016/45).</em></p><p>Cette notification fait courir simultanément trois délais :</p><p>- un délai de 6 semaines pendant lequel l'ingénieur ou le cadre devra accepter ou refuser la modification notifiée. Durant ce délai, l'intéressé et son conjoint auront la possibilité d'effectuer, au lieu de l'affectation envisagée, un voyage dont les frais seront à la charge de l'employeur après accord entre ce dernier et l'intéressé. Dans le cas d'un refus de la mutation par l'ingénieur ou le cadre, la rupture éventuelle sera considérée comme étant du fait de l'employeur, lequel devra verser à l'intéressé le montant des indemnités dues en cas de licenciement ;</p><p>- un délai de 12 semaines avant l'expiration duquel la mise en œuvre du changement d'affectation ne pourra avoir lieu qu'avec l'accord de l'ingénieur ou cadre ;</p><p>- un délai de 18 semaines pendant lequel l'ingénieur ou cadre pourra revenir sur son acceptation de la modification notifiée par l'employeur ; dans ce cas, le contrat sera considéré comme rompu du fait de l'employeur, qui devra verser à l'intéressé le montant des indemnités dues en cas de licenciement.</p><p>2° Lorsque le contrat de travail d'un ingénieur ou cadre comporte différents lieux de travail énumérés, ou un cadre régional, où l'intéressé pourra être affecté éventuellement, la mise en œuvre d'un changement d'affectation dans un établissement permanent obéira, lorsqu'il nécessitera un changement de résidence, aux modalités suivantes :</p><p>- s'il s'agit d'une affectation dans un autre établissement du cadre régional, elle devra être portée à la connaissance de l'intéressé au moins 6 semaines à l'avance ;</p><p>- s'il s'agit d'une affectation dans un autre établissement du territoire métropolitain, elle devra être portée à la connaissance de l'intéressé au moins 2 mois à l'avance.</p><p>Les dispositions du présent paragraphe 2° ne s'appliquent pas aux missions temporaires ne dépassant pas 3 mois.</p><p>3° Si le contrat de travail d'un ingénieur ou cadre comporte différents lieux de travail ou un cadre régional, où la fonction peut être exercée, cette faculté contractuelle ne pourra, après une première mutation, être utilisée que dans les conditions suivantes :</p><p>- s'il s'agit d'une affectation dans un autre établissement du cadre régional, celle-ci ne pourra intervenir sans l'agrément de l'intéressé moins de 2 ans après la précédente mutation ;</p><p>- s'il s'agit d'une affectation dans un autre établissement situé hors du cadre régional, celle-ci ne pourra intervenir sans l'agrément de l'intéressé moins de 3 ans après la précédente mutation.</p><p>Toutefois, les dispositions du présent paragraphe 3° ne s'appliqueront pas si la nouvelle affectation repose sur des nécessités de service (telles que, par exemple, transfert d'une activité ou d'un service, fermeture d'un atelier ou d'un établissement) ou s'il s'agit d'une mission temporaire ne dépassant pas 3 mois.</p><p>4° Lorsque le lieu de travail fait, à l'initiative de l'employeur, l'objet d'une modification prévue ou non par le contrat de travail et nécessitant un changement de résidence, les frais justifiés de déménagement ainsi que les frais de voyage de l'intéressé et de sa famille (conjoint et personnes à charge) sont remboursés par l'employeur, après accord entre ce dernier et l'intéressé.</p><p>Les conditions dans lesquelles s'effectuera ce transfert sont réglées au mieux, de gré à gré (durée de l'absence, participation éventuelle à des frais de réinstallation indispensable, etc.).</p><p>Dans tous les cas de changement de résidence sans modification de l'importance des fonctions, les appointements de l'ingénieur ou cadre ne devront pas être diminués ni bloqués.</p><p>5° Les clauses du présent article ne s'appliquent pas aux ingénieurs et cadres appelés occasionnellement à faire des missions temporaires ne dépassant pas 3 mois dans les différents établissements de l'entreprise.</p><p>Elles ne s'appliquent pas non plus aux ingénieurs et cadres dont les fonctions comportent, par essence même, des déplacements convenus, qui sont régis par les dispositions de l'article 11 de la présente convention collective.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 12 septembre 1983, étendu par arrêté du 12 décembre 1983 (JO du 24 décembre 1983)"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "III. - Exécution du contrat de travail",
            "id": "KALISCTA000005717806",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée du travail",
                "id": "KALISCTA000005749843",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836173",
                    "cid": "KALIARTI000005836173",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>Les dispositions légales relatives à la durée du travail s'appliquent aux ingénieurs et cadres.</p><p>Etant donné le rôle dévolu aux ingénieurs et cadres, il est fréquent que leurs heures de présence ne puissent être fixées d'une façon rigide ; elles correspondent aux nécessités de l'organisation du travail et de la surveillance de son exécution.</p><p>Au cas où les fonctions d'un cadre l'appelleraient fréquemment à des travaux spéciaux de nuit ou de jour férié ou bien entraîneraient régulièrement des dépassements individuels d'horaire, sa rémunération en tiendra compte.</p><p>L'application dans les entreprises de l'horaire mobile ne doit pas entraîner une augmentation permanente de la charge de travail des ingénieurs et cadres : à cet effet, les entreprises prendront toutes mesures utiles avant l'introduction de l'horaire mobile.</p><p>Les ingénieurs et cadres doivent bénéficier intégralement des réductions d'horaire prévues par l'accord national du 23 février 1982 relatif à la durée du travail dans la métallurgie, et ce selon les modalités aménagées ci-après.</p><p>Lorsqu'en raison de la nature de leur fonction, les ingénieurs et cadres sont strictement soumis à l'horaire affiché de l'établissement, ils bénéficient des réductions d'horaire prévues par l'accord national du 23 février 1982 selon les modalités aménagées par cet accord national.</p><p>Pour les ingénieurs et cadres qui ne sont pas soumis à un horaire de travail précis (1), les réductions d'horaire prévues par l'accord national du 23 février 1982 seront appliquées suivant l'horaire de l'établissement, en tenant compte des contraintes liées à la fonction exercée. Ces réductions auront lieu sous forme de repos compensateur pris périodiquement par demi-journée ou par journée, ou éventuellement selon d'autres modalités définies après négociation avec les représentants ingénieurs et cadres des organisations syndicales signataires de la convention collective nationale des ingénieurs et cadres de la métallurgie, ou à défaut avec les représentants des ingénieurs et cadres de l'entreprise ou de l'établissement.</p><p>En toute hypothèse, ces réductions d'horaire applicables aux ingénieurs et cadres seront équivalentes, sur l'année, aux réductions d'horaire dont bénéficient les autres catégories de personnel de l'établissement. Leur charge de travail devra en tenir compte. Un bilan annuel sera établi dans l'entreprise conformément à l'article 24 de l'accord national du 23 février 1982.</p><p><i>(1) Extrait du procès-verbal d’interprétation du 4 février 1983 :<br/>Les ingénieurs et cadres considérés comme n’étant pas soumis à un horaire de travail précis sont notamment :<br/>1. Les ingénieurs ou cadres dont l’activité professionnelle n’est pas uniquement liée à leur temps de présence à l’intérieur de l’entreprise et dont les responsabilités peuvent les amener à des tâches professionnelles à l’extérieur ; ces tâches à l’extérieur peuvent d’ailleurs constituer l’essentiel de l’activité pour des ingénieurs ou cadres de services commerciaux, de services après-vente, de montage ou de réparation ;<br/>2. Les ingénieurs ou cadres qui, tout en ayant une activité professionnelle ne comportant pas de tâches à l’extérieur de l’entreprise, bénéficient en pratique de souplesse d’horaire leur évitant d’être astreints au strict respect de l’horaire affiché de l’établissement ;<br/>3. Les ingénieurs ou cadres qui, tout en ayant une activité professionnelle ne comportant pas de tâches à l’extérieur de l’entreprise, sont soumis à des contraintes d’activité ou des nécessités de service les empêchant de respecter strictement l’horaire collectif de l’établissement.<br/>Ces dispositions s’appliquent indépendamment du mode de rémunération des intéressés.</i></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 12 septembre 1983, étendu par arrêté du 12 décembre 1983 (JO du 24 décembre 1983)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Ancienneté dans l'entreprise",
                "id": "KALISCTA000005749845",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836174",
                    "cid": "KALIARTI000005836174",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>Pour l'application des dispositions de la présente convention, on entend par présence le temps écoulé depuis la date d'entrée en fonction, en vertu du contrat de travail en cours, sans que soient exclues les périodes de suspension de ce contrat. </p><p>Pour la détermination de l'ancienneté, on tiendra compte non seulement de la présence au titre du contrat en cours, mais également de la durée des contrats de travail antérieurs dans la même entreprise, ainsi que de l'ancienneté dont bénéficiait l'intéressé en cas de mutation concertée à l'initiative de l'employeur, même dans une autre entreprise. </p><p>Pour la détermination de l'ancienneté, il sera également tenu compte de la durée des missions professionnelles effectuées par l'intéressé dans l'entreprise avant son recrutement par cette dernière. </p><p>Il doit être également tenu compte des durées d'interruption pour mobilisation ou faits de guerre, telles qu'elles sont définies au <a href='/affichTexte.do?cidTexte=JORFTEXT000000522575&categorieLien=cid' title='Ordonnance n°45-875 du 1 mai 1945 (V)'>titre Ier de l'ordonnance du 1er mai 1945</a>, sous réserve que l'intéressé ait repris son emploi dans les conditions prévues au titre Ier de ladite ordonnance. </p><p>En outre, lorsqu'un ingénieur ou cadre passe, avec l'accord de son employeur, au service soit d'une filiale, soit d'une entreprise absorbée ou créée par lui, soit d'un groupement d'intérêt économique (GIE), ou inversement, les périodes d'ancienneté acquises dans l'entreprise quittée par l'intéressé sont prises en considération pour le bénéfice des avantages résultant de la présente convention et fondés sur l'ancienneté. L'intéressé devra en être averti par écrit.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 12 septembre 1983, étendu par arrêté du 12 décembre 1983 (JO du 24 décembre 1983) "
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Règles communes à tous les déplacements professionnels",
                "id": "KALISCTA000005749846",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836175",
                    "cid": "KALIARTI000005836175",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>En cas de déplacement de l'ingénieur ou cadre pour accomplir une mission temporaire de plus ou moins longue durée, sans entraîner pour autant une mutation ou affectation dans un autre établissement permanent de l'entreprise situé en France ou à l'étranger, les dispositions suivantes seront observées.</p><p align='center'>1° Mode de transport</p><p>L'employeur s'efforcera de déterminer le mode de transport qui paraîtra le mieux adapté, compte tenu des sujétions auxquelles l'ingénieur ou cadre peut être tenu, ainsi que de la nature de la mission et des activités de l'intéressé avant et après celle-ci. Cela peut conduire, le cas échéant, à l'utilisation de trains rapides avec supplément ou à classe unique. Le transport par avion sur demande de l'employeur se fera avec l'accord de l'intéressé.</p><p>Les voyages en chemin de fer sont effectués de jour en 1re classe et de nuit en couchette de 1re classe ou en wagon-lit, sauf impossibilité.</p><p>Les voyages en bateau ou en avion sont effectués sur les lignes régulières en classe normale, dénommée ordinairement classe économique.</p><p>Lorsque, pour des raisons de service, l'employeur fixe un transport comportant un temps de voyage allongeant de plus de 4 heures l'amplitude de la journée de travail de l'ingénieur ou cadre, celui-ci a droit à un repos compensateur d'une demi-journée prise à une date fixée de gré à gré, si le transport utilisé n'a pas permis à l'intéressé de bénéficier d'un confort suffisant pour se reposer (voyage en avion dans une classe autre que la 1re ou une classe analogue à cette dernière ; voyage en train de nuit sans couchette de 1re classe ni wagon-lit).</p><p align='center'>2° Frais de transport </p><p>Les frais de transport sont à la charge de l'entreprise sur justification des dépenses réellement engagées.</p><p>Le transport des bagages personnels en bagages accompagnés est pris en charge par l'employeur dans la limite des franchises SNCF (30 kg) ou en avion (20 kg).</p><p>Pour les déplacements de plus de 1 mois, les frais de transport du supplément de bagages personnels nécessaires seront pris en charge par l'employeur dans la limite de 20 kg au-dessus de la franchise.</p><p>Lorsque le transport des bagages professionnels nécessaires, joints aux bagages personnels, entraîne un excédent aux limites ci-dessus, cet excédent est pris en charge par l'employeur sur présentation du récépissé.</p><p align='center'>3° Déplacement en véhicule particulier</p><p>Il appartient à l'employeur de vérifier que l'ingénieur ou cadre est en possession des documents nécessaires à la conduite du véhicule utilisé.</p><p>L'ingénieur ou cadre doit donner connaissance à l'employeur de sa police d'assurance qui comportera obligatoirement une clause garantissant l'employeur contre le recours de la compagnie d'assurance ou des tiers et doit justifier du paiement des primes.</p><p>Pour couvrir les risques d'accidents au cours des déplacements en automobile pour les besoins du service, l'employeur devra contracter les garanties complémentaires s'avérant utiles par rapport à celles de la police d'assurance de l'ingénieur ou cadre.</p><p>Si l'ingénieur ou cadre utilise, en accord avec l'employeur, son véhicule personnel pour les besoins du service, les frais occasionnés sont à la charge de l'employeur.</p><p>Le remboursement de ces frais fera l'objet d'un accord préalable qui tiendra compte de l'amortissement du véhicule, des frais de garage, de réparations et d'entretien, de la consommation d'essence et d'huile et des frais d'assurance. Il pourra en particulier être fait référence au barème administratif en vigueur, institué par le décret du 10 août 1966, applicable aux agents des administrations publiques.</p><p align='center'>4° Assurance voyage en aréonef </p><p>Lorsque le déplacement est effectué par aéronef sur la demande ou avec l'accord de l'employeur, celui-ci doit vérifier si le régime de la sécurité sociale et les régimes complémentaires de prévoyance ou toute autre assurance contractée par l'employeur couvrent le risque décès-invalidité de l'ingénieur ou cadre, pour un capital minimum correspondant à 1 an d'appointements majorés de 30 % par personne à charge, ou pour une rente représentative de ce capital. </p><p>Si l'ingénieur ou cadre n'est pas suffisamment couvert au sens de l'alinéa précédent, l'employeur doit l'assurer pour ce capital ou la rente nécessaire ou, à défaut, rester son propre assureur pour ce complément. </p><p>Sont considérés comme personnes à charge, à la condition que l'ingénieur ou cadre ait fait la déclaration expresse à l'employeur au plus tard avant son départ : </p><p>- le conjoint ; </p><p>- les enfants à charge ayant moins de 21 ans ou moins de 25 ans s'ils poursuivent leurs études ou n'ayant pas de revenus distincts ; </p><p>- les ascendants ainsi que le concubin qui sont notoirement et principalement à la charge de l'ingénieur ou cadre. </p><p>Ces dispositions sur l'assurance voyage en aéronef s'appliquent non seulement pour les voyages aller et retour, mais également pour les voyages de détente et les voyages effectués dans le pays de séjour pour les besoins de la mission. </p><p align='center'>5° Frais de séjour professionnel </p><p>Les frais de séjour exposés par l'ingénieur ou le cadre au cours de déplacements effectués à la demande de l'employeur sont à la charge de l'entreprise. </p><p>Ils sont remboursés sur présentation des justificatifs correspondants ou sous forme d'une indemnité forfaitaire fixée au sein de l'entreprise. </p><p>Lorsque le remboursement est forfaitaire, le montant de l'indemnité de séjour doit assurer à l'ingénieur ou cadre un niveau de vie tenant compte des conditions particulières de la mission effectuée. Ce montant doit être révisé périodiquement compte tenu des circonstances. </p><p>Les frais doivent normalement faire l'objet d'une avance suffisante. </p><p align='center'>6° Voyages de détente </p><p>Au cours d'un déplacement d'une durée égale ou supérieure à 1 mois, l'ingénieur ou cadre bénéficiera d'un voyage de détente à la charge de l'employeur pour lui permettre de rejoindre sa résidence principale, selon les conditions suivantes : </p><p>Si le déplacement est inférieur ou égal à 300 km, l'ingénieur ou cadre aura droit alternativement à : </p><p>- un voyage toutes les 2 semaines permettant un congé de détente d'une durée nette de 1 jour et demi habituellement non travaillé selon l'horaire de l'intéressé ; </p><p>- un voyage toutes les 2 semaines permettant un congé de détente d'une durée nette de 1 jour ouvrable précédant ou suivant le jour de repos hebdomadaire ou un jour férié. </p><p>Si le déplacement est supérieur à 300 km ou inférieur à 1 000 km, l'ingénieur ou cadre aura droit alternativement à : </p><p>- un voyage toutes les 4 semaines permettant un congé de détente d'une durée nette de 1 jour et demi habituellement non travaillé selon l'horaire de l'intéressé ; </p><p>- un voyage toutes les 4 semaines permettant un congé de détente d'un durée nette de 2 jours ouvrables précédant ou suivant le jour de repos hebdomadaire ou un jour férié. </p><p>Lorsque la mission est effectuée à plus de 1 000 km, les conditions dans lesquelles l'ingénieur ou cadre pourra bénéficier de voyages de détente à la charge de l'employeur seront déterminées dans le cadre de l'entreprise ou à l'occasion de chaque déplacement compte tenu notamment de la durée de la mission et de son éloignement. </p><p>Pour les déplacements inférieurs à 1 000 km, les frais de voyage concernant les congés de détente ci-dessus fixés sont à la charge de l'employeur dans les conditions définies par le présent article. </p><p>L'ingénieur ou cadre ayant droit à un congé de détente peut faire bénéficier son conjoint en son lieu et place de son droit au remboursement des frais de voyage prévu à l'alinéa précédent afin de lui permettre de le rejoindre au lieu de son déplacement. </p><p>Pendant la durée du congé de détente, seule est maintenue la partie des frais ou de l'indemnité forfaitaire de séjour correspondant aux dépenses qui continuent d'être exposées par l'ingénieur ou cadre du fait de sa situation de déplacement. </p><p>Un congé de détente ne peut être exigé lorsqu'il tombe moins de 1 semaine avant la fin d'une mission, mais sera accordé au terme de celle-ci. Les congés de détente peuvent être bloqués en fin de déplacement d'un commun accord entre les parties. </p><p align='center'>7° Voyage à l'occasion du congé annuel payé </p><p>Lorsque la prise de ses congés annuels survient au cours de la période durant laquelle l'ingénieur ou cadre se trouve en déplacement, ses frais de voyage à son lieu de résidence habituelle lui seront remboursés sur justification de son retour à ce lieu avant son départ en congé. Ce voyage compte comme voyage de détente dans le cas où le déplacement effectué y ouvre droit. </p><p>L'ingénieur ou cadre peut faire bénéficier son conjoint en ses lieu et place de son droit au remboursement des frais de voyage prévu à l'alinéa précédent, afin de lui permettre de le rejoindre au lieu de son déplacement. </p><p align='center'>8° Elections </p><p>Afin de permettre à l'ingénieur ou cadre en déplacement de voter par procuration ou par correspondance lors des élections françaises pour lesquelles ces modes de vote sont autorisés, l'employeur doit lui fournir en temps utile l'attestation réglementaire, visée si nécessaire par les autorités compétentes et justifiant sa situation. </p><p>En ce qui concerne les élections des représentants du personnel de l'entreprise, l'accord préélectoral doit tenir compte de l'existence d'électeurs en déplacement. </p><p align='center'>9° Maladie ou accident </p><p>En cas de maladie ou d'accident, les frais ou indemnité forfaitaire de séjour continuent d'être payés intégralement. Lorsque la maladie ou l'accident entraîne une hospitalisation, les dépenses autres que les frais médicaux et d'hospitalisation et consécutives à la prolongation du séjour sont remboursées sur justification. </p><p>En cas de maladie ou d'accident grave de l'ingénieur ou cadre, le conjoint ou le plus proche parent a droit sur attestation médicale au remboursement des frais de voyage effectivement engagés. En cas de maladie ou d'accident grave du conjoint ou d'un enfant à charge, l'intéressé a droit, sur attestation médicale, au remboursement des frais de retour à son lieu de résidence habituelle. </p><p>Pendant son arrêt dû à la maladie ou à l'accident, l'ingénieur ou cadre bénéficie du régime d'indemnisation complémentaire prévu à l'article 16 de la présente convention. </p><p align='center'>10° Décès </p><p>En cas de décès de l'ingénieur ou cadre au cours de son déplacement, les frais de retour du corps au lieu de résidence habituelle sont assurés par l'employeur, déduction faite des versements effectués par la sécurité sociale et les régimes complémentaires d'assurance et de prévoyance. L'employeur supportera également les frais d'un voyage aller-retour au profit du conjoint ou de la personne nominativement désignée par l'ingénieur ou cadre avant son départ. </p><p>En cas de décès du conjoint ou d'un enfant à charge venu accompagner ou rejoindre l'ingénieur ou cadre sur le lieu du déplacement avec l'accord et aux frais de l'employeur, les frais de retour du corps au lieu de résidence habituelle sont pris en charge par l'employeur, déduction faite des versements effectués par les régimes d'assurance et de prévoyance auxquels l'employeur participe. </p><p align='center'>11° Licenciement </p><p>En cas de licenciement au cours de son déplacement, même pour faute grave, les frais de voyage de l'ingénieur ou du cadre au lieu de résidence habituelle sont assurés par l'employeur à la condition que le retour ait lieu dans les semaines qui suivent la rupture du contrat de travail. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 12 septembre 1983, étendu par arrêté du 12 décembre 1983 (JO du 24 décembre 1983)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Règles complémentaires : en cas de déplacements professionnels à l'étranger",
                "id": "KALISCTA000005749847",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836179",
                    "cid": "KALIARTI000005836179",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>En cas de déplacement de l'ingénieur ou cadre à l'étranger pour accomplir une mission temporaire de plus ou moins longue durée, sans entraîner pour autant une mutation ou affectation dans un autre établissement permanent de l'entreprise situé à l'étranger (voir l'annexe II à la présente convention collective), les dispositions suivantes seront observées, outre celles prévues par l'article 11 ci-dessus de la présente convention collective.</p><p align='center'>1° Délai de prévenance</p><p>L'employeur doit s'efforcer d'aviser dans le meilleur délai l'ingénieur ou cadre de son déplacement compte tenu des particularités de celui-ci (distance, durée, caractère habituel ou non), sans que ce délai soit inférieur à 3 jours ouvrables sauf exception due à des circonstances particulières ou à la nature de l'emploi.</p><p align='center'>2° Formalités avant le départ</p><p>Les démarches nécessaires à l'accomplissement des formalités administratives imposées par un déplacement à l'étranger seront accomplies avec l'assistance de l'employeur et pendant le temps de travail.</p><p>La vérification de l'aptitude médicale de l'ingénieur ou cadre ainsi que les vaccinations requises seront effectuées dans les mêmes conditions.</p><p>Les frais occasionnés par ces différentes formalités sont à la charge de l'employeur.</p><p>Avant le départ de l'ingénieur ou cadre en déplacement, l'employeur doit mettre à sa disposition les informations détaillées dont il dispose sur le pays de destination, ses lois ou ses coutumes dont l'intéressé devra tenir compte au cours de sa mission.</p><p align='center'>3° Garanties sociales</p><p>Les ingénieurs et cadres continuent pendant la durée de leur séjour à l'étranger à bénéficier de garanties relatives à la retraite et à la couverture des risques invalidité, décès, accident du travail, maladie, maternité et perte d'emploi, sans qu'il en résulte une augmentation du taux global de cotisation à la charge des intéressés.</p><p>Ces garanties doivent, si nécessaire, compléter les garanties de même nature dont l'ingénieur ou cadre bénéficie en vertu de dispositions obligatoires en vigueur dans le pays d'accueil.</p><p align='center'>4° Repos hebdomadaire et jours fériés</p><p>L'ingénieur ou cadre en déplacement à l'étranger bénéficie annuellement d'un nombre de jours de repos au moins égal au nombre de jours fériés et de repos hebdomadaire légaux dont il aurait bénéficié s'il avait continué à travailler en France.</p><p align='center'>5° Congés exceptionnels pour événements de famille</p><p>Le congé exceptionnel prévu par l'article 15 de la présente convention collective en cas de décès du conjoint ou d'un enfant du salarié ou de son conjoint ouvre droit à un voyage à la charge de l'employeur, quels que soient le lieu du déplacement de l'ingénieur ou cadre et la date à laquelle survient l'événement.</p><p>Pour les autres congés exceptionnels prévus par cet article 15, ainsi que pour le congé légal de naissance, le voyage sera effectué à une date déterminée d'un commun accord avec l'employeur et comptera comme voyage de détente si le déplacement en comporte.</p><p>Le voyage à la charge de l'employeur, prévu à l'alinéa précédent, n'est dû que si le déplacement est effectué en Europe occidentale (CEE, Scandinavie, Suisse, Autriche, péninsule Ibérique).</p><p align='center'>6° Rapatriement inopiné</p><p>Au cas où un retour prématuré serait imposé à l'ingénieur ou cadre, sauf faute de sa part, l'employeur s'efforcera d'assurer son reclassement au sein de l'entreprise au besoin après la mise en œuvre d'une formation appropriée.</p><p>Dans le cas où le reclassement ne serait pas possible, la rupture du contrat de travail sera considérée comme un licenciement à la charge de l'employeur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 12 septembre 1983, étendu par arrêté du 12 décembre 1983 (JO du 24 décembre 1983)"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "IV  - Congés et suspension du contrat de travail",
            "id": "KALISCTA000005717807",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Congés annuels payés",
                "id": "KALISCTA000005749849",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836182",
                    "cid": "KALIARTI000005836182",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>La durée du congé annuel payé est fixée conformément aux dispositions légales actuellement en vigueur.</p><p>La période pendant laquelle l'exécution du contrat est suspendue par suite d'une maladie ou d'un accident répondant aux conditions prévues par le 1° de l'article 16 est, dans la limite d'une durée maximum de 1 année, assimilée à un temps de travail effectif pour la durée du congé annuel.</p><p>Sont également assimilés à un temps de travail effectif les périodes militaires de réserve obligatoires et non provoquées par l'intéressé, les stages légaux de perfectionnement faits à l'initiative de l'employeur, ou d'accord avec lui, ainsi que les absences exceptionnelles de courte durée autorisées. Par contre, les périodes militaires de réserve non obligatoires s'imputent sur le congé annuel.</p><p>Le congé annuel principal est augmenté d'un congé supplémentaire d'au moins :</p><p>- 2 jours pour l'ingénieur ou cadre âgé de 30 ans et ayant 1 an d'ancienneté dans l'entreprise ;</p><p>- 3 jours pour l'ingénieur ou cadre âgé de 35 ans et ayant 2 ans d'ancienneté dans l'entreprise.</p><p>Les conditions prévues à l'alinéa précédent s'apprécient à la date d'expiration de la période de référence pour la détermination du congé principal. Le congé supplémentaire visé à l'alinéa précédent ne pourra être accolé au congé principal qu'avec l'accord exprès de l'employeur.</p><p>Le congé principal, résultant du temps de travail effectif ou assimilé, sera pris en principe en une seule fois sauf nécessité technique. Dans les établissements procédant à l'octroi des congés par fermeture en une seule fois ou avec fractionnement, la durée continue de l'absence pour congé d'un ingénieur ou cadre ne pourra, sauf accord explicite de l'employeur, excéder la période de fermeture.</p><p>Lorsque l'ingénieur ou cadre et son conjoint travaillent dans la même entreprise, ils ont droit à un congé simultané. Les autres situations familiales seront, dans la mesure du possible, prises en considération pour la fixation de la date de l'absence pour congé ; toutefois l'ingénieur ou cadre peut être tenu de faire coïncider son congé avec la période de fermeture de l'établissement.</p><p>Dans les cas exceptionnels ou, sur la demande de l'employeur, les dates de congé d'un ingénieur ou cadre seraient reportées peu avant la date de départ primitivement prévue, les inconvénients en découlant seront compensés sous une forme appropriée. Dans les cas exceptionnels où un ingénieur ou cadre absent pour congé serait appelé pour les besoins du service, il lui sera accordé un congé supplémentaire d'une durée nette de 2 jours et les frais occasionnés par ce rappel lui seront remboursés.</p><p>La date à laquelle seront pris les soldes éventuels de congé sera déterminée compte tenu des nécessités techniques et des désirs exprimés par l'intéressé.</p><p>La période durant laquelle les congés annuels payés doivent être pris expire le 1er juin de l'année suivant celle de l'ouverture des droits.</p><p>Dans le cas où l'application des usages de l'entreprise ouvre droit à des congés annuels plus longs que ceux résultant des règles légales ou conventionnelles, l'intéressé bénéficiera du régime global le plus avantageux.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 18 mars 1982, étendu par arrêté du 18 mai 1982 (JO du 8 juin 1982)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Congés exceptionnels pour événements de famille",
                "id": "KALISCTA000005749850",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836183",
                    "cid": "KALIARTI000005836183",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>L'ingénieur ou cadre a droit, sur justification, aux congés exceptionnels pour événements de famille prévus ci-dessous :</p><p>Mariage du salarié : 1 semaine.</p><p>Mariage d'un enfant : 1 jour.</p><p>Décès du conjoint : 3 jours.</p><p>Décès du père, de la mère, d'un enfant : 2 jours.</p><p>Décès du frère, de la sœur : 1 jour.</p><p>Décès d'un beau-parent : 1 jour.</p><p>Décès d'un grand-parent : 1 jour.</p><p>Décès d'un petit-enfant : 1 jour.</p><p>Ce congé doit être déterminé outre le temps de voyage éventuellement nécessaire à l'ingénieur ou cadre pour participer à l'événement de famille considéré ; la durée de l'absence de l'intéressé pour son propre mariage est, toutefois, fixée globalement.</p><p>Ces jours de congé n'entraînent aucune réduction d'appointements.</p><p>Pour la détermination du congé annuel payé, ces jours de congé exceptionnels sont assimilés à des jours de travail effectif.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 12 septembre 1983, étendu par arrêté du 12 décembre 1983 (JO du 24 décembre 1983)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Maladie",
                "id": "KALISCTA000005749851",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836185",
                    "cid": "KALIARTI000005836184",
                    "num": "16",
                    "intOrdre": 85898,
                    "content": "<p align='center'>1° Sort du contrat de travail</p><p>Les absences relevant de maladie ou d'accident, y compris les accidents du travail, et justifiées dès que possible par certificat médical pouvant donner lieu à contre-visite, à la demande de l'entreprise, ne constituent pas une rupture du contrat de travail.</p><p>A l'issue de la durée d'indemnisation à plein tarif, l'employeur pourra prendre acte de la rupture par force majeure du contrat de travail par nécessité de remplacement effectif. Dans ce cas, la notification du constat de la rupture sera faite à l'intéressé par lettre recommandée.</p><p>Lorsque l'employeur aura pris acte de la rupture du contrat de travail, il devra verser à l'intéressé une indemnité égale à celle que celui-ci aurait perçue s'il avait été licencié sans que le délai-congé ait été observé.</p><p>Cette indemnité remplace, pour la période à laquelle elle correspond, celle à plein tarif ou à demi-tarif découlant du barème prévu au 2° ci-dessous.</p><p>Si, à la date à laquelle le préavis aurait pris fin en cas de licenciement avec observation du délai-congé, l'indisponibilité pour maladie ou accident persiste toujours, le solde de l'indemnisation de maladie restant dû continuera d'être versé jusqu'à épuisement des droits ouverts au début de l'indisponibilité en cours au jour de la rupture.</p><p>L'ingénieur ou cadre bénéficiera, en outre, le jour de la constatation de la rupture par l'employeur, d'une indemnité égale à l'indemnité de congédiement à laquelle lui aurait donné droit son ancienneté s'il avait été licencié, ou d'une allocation égale à l'allocation de fin de carrière à laquelle lui aurait donné droit son ancienneté s'il avait été mis à la retraite.</p><p>Au cours de l'absence de l'ingénieur ou cadre pour maladie ou accident, l'employeur peut rompre le contrat de travail en cas de licenciement collectif ou de suppression de poste, à charge pour lui de verser à l'ingénieur ou cadre licencié l'indemnité de préavis en tenant compte des dispositions des alinéas 4 et 5 du présent article, et de régler l'indemnité de congédiement, le cas échéant.</p><p>De même, l'employeur peut mettre à la retraite un ingénieur ou cadre absent pour maladie ou accident, en respectant les prescriptions de l'article 31.</p><p>Lorsque le contrat se trouve rompu dans les conditions précitées, l'intéressé bénéficie d'un droit de priorité au réengagement qui sera satisfait dans la mesure du possible.</p><p align='center'>2° Indemnisation</p><p>Après 1 an de présence dans l'entreprise, en cas d'absence pour maladie ou accident constaté dans les conditions prévues au 1°, l'employeur doit compléter les indemnités journalières versées par les organismes de sécurité sociale et par un régime complémentaire de prévoyance, pour assurer à l'intéressé des ressources égales à tout ou partie de ses appointements mensuels sur les bases suivantes :</p><p>La durée d'absence susceptible d'être indemnisée en fonction de l'ancienneté dans l'entreprise est :</p><p>- de 1 à 5 ans : 3 mois à plein tarif et 3 mois à demi-tarif ;</p><p>- de 5 à 10 ans : 4 mois à plein tarif et 4 mois à demi-tarif ;</p><p>- de 10 ans à 15 ans : 5 mois à plein tarif et 5 mois à demi-tarif ;</p><p>- au-delà de 15 ans : 6 mois à plein tarif et 6 mois à demi-tarif.</p><p>Toutefois, en cas d'absence pour accident du travail ou maladie professionnelle survenant entre 3 mois et 12 mois de présence dans l'entreprise, la durée d'absence susceptible d'être indemnisée sera de 3 mois à plein tarif et de 3 mois à demi-tarif.</p><p>En cas d'hospitalisation, les indemnités journalières de la sécurité sociale sont réputées servies intégralement.</p><p>Pendant la période d'indemnisation à demi-tarif, les prestations en espèces des régimes de prévoyance n'interviendront que pour leur quotité correspondant aux versements de l'employeur.</p><p>Si plusieurs absences pour maladie séparées par une reprise effective de travail se produisent au cours d'une année civile, la durée d'indemnisation à plein tarif et à demi-tarif ne peut excéder, au total, celle des périodes fixées ci-dessus.</p><p>Si l'absence de l'ingénieur ou cadre pour maladie ou accident survient au cours de l'exécution de la période de préavis, le délai-congé continue de courir : le contrat de travail et l'indemnisation pour maladie ou accident prennent fin à l'expiration du préavis.</p><p>Sans préjudice des dispositions plus favorables résultant d'un accord d'entreprise, ces indemnités ou prestations sont retenues pour leur montant avant précompte des contributions sociales et impositions de toute nature, applicables, le cas échéant, sur lesdites indemnités ou prestations et mises à la charge du salarié par la loi.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Complété par accord du 26 février 2003 (art. 16, BO n° 2003-13), étendu par arrêté du 27 octobre 2004 (JO du 26 novembre 2004)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Congé de maternité et maladie des enfants",
                "id": "KALISCTA000005749852",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836187",
                    "cid": "KALIARTI000005836186",
                    "num": "17",
                    "intOrdre": 85898,
                    "content": "<p>1° Les congés de maternité sont accordés conformément aux dispositions légales. </p><p>Les femmes ayant 1 an d'ancienneté dans l'entreprise seront indemnisées par l'employeur pendant une période de 6 semaines avant la date présumée de l'accouchement, éventuellement augmentée d'un repos de 2 semaines si un état pathologique attesté par certificat médical comme résultant de la grossesse le rend nécessaire, et de 10 semaines après la date de l'accouchement prolongée de 2 semaines en cas de naissances multiples.</p><p>L'indemnisation par l'employeur des périodes ci-dessus définies est subordonnée au versement par la sécurité sociale des indemnités journalières de l'assurance maternité. </p><p>Pendant ces périodes, l'intéressée percevra la différence entre sa rémunération et les indemnités journalières versées par la sécurité sociale et les régimes de prévoyance auxquels participe l'employeur. Sans préjudice des dispositions plus favorables résultant d'un accord d'entreprise, ces indemnités ou prestations sont retenues pour leur montant avant précompte des contributions sociales et impositions de toute nature, applicables, le cas échéant, sur lesdites indemnités ou prestations et mises à la charge du salarié par la loi. </p><p>Les femmes ayant 1 an d'ancienneté dans l'entreprise, bénéficiant du congé d'adoption de 10 semaines au plus prévu par <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646773&dateTexte=&categorieLien=cid' title='Code du travail - art. L122-26 (Ab)'>l'article L. 122-26, 5e alinéa, du code du travail</a>, seront indemnisées par l'employeur dans les conditions prévues aux deux alinéas précédents. </p><p>2° Il sera accordé à la mère ou au père dont la présence sera indispensable auprès d'un enfant malade un congé pour le soigner pendant une durée maximale de 4 jours par année civile, quel que soit le nombre d'enfants. </p><p>Pendant ce congé, les salariés ayant 1 an d'ancienneté dans l'entreprise percevront la moitié de leur rémunération sous condition d'un certificat médical attestant que l'état de santé de l'enfant nécessite une présence constante de l'un de ses parents et que cet enfant soit âgé de moins de 12 ans. </p><p>Pour soigner un enfant gravement malade, il est accordé à l'ingénieur ou cadre, sur justification médicale pouvant donner lieu éventuellement à contre-visite à la demande de l'entreprise, une autorisation d'absence de 8 mois maximum sans traitement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 26 février 2003 (art. 16, BO n°  2003-13), étendu par arrêté du 27 octobre 2004 (JO du 26 novembre 2004)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Congés postnatals et aménagements d'horaire",
                "id": "KALISCTA000005749854",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836188",
                    "cid": "KALIARTI000005836188",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p align='center'>1° Entreprises employant habituellement un nombre de salariés inférieur ou égal à 100 (1)</p><p>Dans les entreprises employant habituellement un nombre de salariés inférieur ou égal à 100, les femmes désirant élever un enfant auront droit, sur leur demande, à un congé sans solde de 12 mois au maximum à compter de l'expiration du congé de maternité.</p><p>A l'issue de ce congé, elles doivent être assurées de retrouver leur emploi dans les conditions antérieures ou, à défaut, un emploi similaire. </p><p>Les bénéficiaires de ce congé devront faire connaître, 6 semaines au plus tard avant le terme du congé, leur volonté de reprendre leur emploi. </p><p>Sous réserve de l'application des accords nationaux relatifs à la sécurité de l'emploi et aux problèmes généraux de l'emploi, ces dispositions ne font pas obstacle au droit de l'employeur de résilier le contrat de travail de l'intéressé dans le cas de licenciement collectif. Il en sera de même à l'issue du congé si, l'emploi ayant été supprimé, il n'existe pas d'emploi similaire disponible. </p><p>Dans ces deux cas, l'indemnité de préavis et, le cas échéant, l'indemnité de congédiement devront être payées par l'employeur qui, en outre, sera tenu, pendant une période de 1 an, d'embaucher par priorité l'intéressé dans un emploi auquel sa qualification lui permet de prétendre et de lui accorder en cas de réemploi le bénéfice de tous les avantages qu'elle avait acquis au moment de son départ. </p><p align='center'>2° Entreprises employant habituellement plus de 100 salariés </p><p>Dans les entreprises occupant habituellement plus de 100 salariés, les femmes désirant élever leur enfant auront droit à un congé parental d'éducation non rémunéré d'une durée maximale de 2 ans à compter de l'expiration du congé de maternité ou d'adoption prévu à <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646773&dateTexte=&categorieLien=cid' title='Code du travail - art. L122-26 (Ab)'>l'article L. 122-26 du code du travail</a>. </p><p>La femme doit, 1 mois au moins avant le terme du congé de maternité ou d'adoption, informer son employeur, par lettre recommandée avec demande d'avis de réception, de la durée du congé dont elle entend bénéficier. </p><p>Elle peut l'écourter en cas de décès de l'enfant ou de diminution importante du revenu du ménage.</p><p>A l'issue de son congé ou dans le mois suivant sa demande motivée de reprise du travail, la femme retrouve son précédent emploi ou un emploi similaire assorti d'une rémunération équivalente. </p><p>Le droit au congé parental d'éducation peut être ouvert au père qui remplit les mêmes conditions si la mère y renonce ou ne peut en bénéficier. Dans ce dernier cas, le congé commence 2 mois après la naissance ou l'arrivée au foyer de l'enfant. </p><p>La durée du congé parental d'éducation est prise en compte, en totalité, dans la limite maximale de 1 année, pour la détermination des avantages liés à l'ancienneté. </p><p>Le salarié qui reprend son activité à l'issue du congé parental d'éducation bénéficie d'une réadaptation professionnelle en cas de changement de techniques ou de méthodes de travail, conformément aux dispositions de <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646807&dateTexte=&categorieLien=cid' title='Code du travail - art. L122-28-4 (Ab)'>l'article L. 122-28-4 du code du travail</a>. </p><p>Le salarié conserve, en outre, le bénéfice de tous les avantages qu'il avait acquis avant le début de ce congé. </p><p>Le salarié a droit au congé parental d'éducation à l'occasion de chaque naissance ou de chaque adoption, à la condition qu'à l'expiration du précédent congé parental d'éducation dont il a bénéficié il ait repris son travail pendant au moins 1 an à la date de la naissance de l'enfant ou de l'arrivée au foyer de l'enfant, de moins de 3 ans, confié en vue de son adoption. </p><p>Pour le calcul de ce délai, les périodes de suspension du contrat de travail autres que le congé parental d'éducation sont assimilées à des périodes de travail. </p><p>Sous réserve de l'application des accords nationaux relatifs à la sécurité de l'emploi et aux problèmes généraux de l'emploi, les dispositions du présent article ne font pas obstacle au droit de l'employeur de résilier le contrat de travail de l'intéressé dans le cas de licenciement collectif. </p><p>Dans ce cas, l'indemnité de préavis et, le cas échéant, l'indemnité de congédiement devront être payées par l'employeur qui, en outre, sera tenu, pendant une période de 1 an, d'embaucher par priorité l'intéressé dans un emploi auquel sa qualification lui permet de prétendre et de lui accorder en cas de réemploi le bénéfice de tous les avantages qu'il avait acquis au moment de son départ. </p><p align='center'>3° Travail à temps partiel</p><p>Les ingénieurs ou cadres désirant reprendre une activité professionnelle réduite pour élever leur enfant peuvent demander à bénéficier d'un emploi à temps partiel, à l'issue du congé de maternité, du congé postnatal ou du congé parental d'éducation, pendant une période dont la durée sera fixée d'un commun accord, si les conditions d'organisation du travail dans l'entreprise le permettent. </p><p><em><font color='#999999' size='1'>(1) </font><font color='#999999' size='1'>Les dispositions du présent article </font></em><font color='#999999' size='1'><em>(1°) sont étendues sous réserve de l'application de </em><em></em><a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646217&dateTexte=&categorieLien=cid' title='Code du travail - art. L123-2 (Ab)'>l'article L. 123-2 du code du travail</a><em> (arrêté du 12 décembre 1983, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 12 septembre 1983, étendu par arrêté du 12 décembre 1983 (JO du 24 décembre 1983)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Service national",
                "id": "KALISCTA000005749855",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836189",
                    "cid": "KALIARTI000005836189",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le cas d'absence occasionnée par l'accomplissement du service national ou des périodes militaires ou par un appel sous les drapeaux est réglé selon les dispositions légales.<p></p><p></p>   Pendant les périodes militaires de réserve obligatoires et non provoquées par l'intéressé, les appointements sont dus, déduction faite de la solde nette touchée qui doit être déclarée par l'intéressé. Les appointements à prendre en considération sont ceux correspondant soit à la rémunération forfaitaire, soit à l'horaire pratiqué dans l'entreprise pendant la période militaire, sous réserve que l'absence de l'ingénieur ou cadre appelé à effectuer une période n'entraîne pas une augmentation de l'horaire pour le personnel restant au travail.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 12 septembre 1983, étendu par arrêté du 12 décembre 1983 (JO du 24 décembre 1983)"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "V. - Rémunération",
            "id": "KALISCTA000005717808",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Dispositions générales",
                "id": "KALISCTA000005749856",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836190",
                    "cid": "KALIARTI000005836190",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>La diversité constatée dans la structure et l'importance des entreprises ainsi que la nature même des fonctions occupées par les ingénieurs et cadres ne permet pas d'établir un barème comportant une énumération complète des fonctions.</p><p>Mais le développement normal d'une carrière d'ingénieur ou de cadre, qui fait progressivement appel à la valeur professionnelle et qui augmente parallèlement l'importance des services rendus, doit entraîner une variation correspondante de la rémunération.</p><p>Il est donc nécessaire de prévoir, en dehors des années de début, deux ordres de garanties : les unes automatiques, en fonction de l'ancienneté, les autres à l'occasion de l'accès à des fonctions repères.</p><p>Les augmentations automatiques des appointements garantis concernent les ingénieurs et cadres qui relèvent de la position II définie ci-après : ces garanties sont déterminées par l'ancienneté dans la position et dans l'entreprise.</p><p>Pour les cadres de la position III, les garanties résultent des positions repères.</p><p>Ces positions repères ne correspondent pas à des titres qui sont infiniment variables selon les entreprises et les établissements ; leur but essentiel est de définir des situations effectives d'après l'importance de l'emploi et des responsabilités correspondantes.</p><p>Pour ces mêmes raisons, les différentes positions repères sont indépendantes les unes des autres, en ce sens que des fonctions relevant de la position repère III A peuvent exister dans une entreprise ou un établissement sans entraîner l'existence d'une ou plusieurs fonctions relevant des positions repères II, III B, etc., et inversement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 12 septembre 1983, étendu par arrêté du 12 décembre 1983 (JO du 24 décembre 1983)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Classification",
                "id": "KALISCTA000005749857",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836193",
                    "cid": "KALIARTI000005836192",
                    "num": "21",
                    "intOrdre": 85898,
                    "content": "<p align='center'>A. - Années de début</p><p>Position I :</p><p>Les titulaires des diplômes actuellement définis à l'article 1er de la présente convention, qui débutent comme ingénieurs ou cadres administratifs ou commerciaux, bénéficient à leur entrée dans l'entreprise d'un taux minimum garanti.</p><p>Le coefficient qui résulte de l'article 22 ci-après est majoré pour chaque année d'expérience acquise par les intéressés au-delà de 23 ans jusqu'au moment où ils accèdent aux fonctions de la position II et de la position III où sont classés les ingénieurs et cadres confirmés.</p><p>Le calcul des années d'expérience se fait sur les bases suivantes :</p><p>- toute année de travail effectuée comme ingénieur ou cadre dans l'entreprise liée par le présent accord ou dans une activité en rapport avec la fonction envisagée est comptée comme une année d'expérience ;</p><p>- les études à plein temps postérieures au premier diplôme et ayant conduit à l'obtention d'un deuxième diplôme parmi ceux actuellement définis à l'article 1er de la présente convention, et utilisable éventuellement par l'entreprise à la condition que ces études aient une durée supérieure ou égale à 1 an, sont comptées comme une année d'expérience.</p><p>Dans le cas où les titulaires de diplômes ainsi définis à l'article 1er de la présente convention débutent comme ingénieurs ou cadres administratifs ou commerciaux avant 23 ans, ils bénéficient d'un taux d'engagement minimum fonction de leur âge ; leurs appointements minima doivent être augmentés par la suite de façon que ces appointements correspondent, lorsque les intéressés atteignent 23 ans, au taux minimum garanti d'embauche des ingénieurs et cadres âgés de 23 ans.</p><p>Les ingénieurs et cadres débutants accèdent au classement de la position II et de la position III prévues pour les ingénieurs et cadres confirmés dès que leurs fonctions le justifient. Ce passage a un caractère obligatoire lorsqu'ils ont accompli une période de 3 ans en position I, dont 1 année au moins de travail effectif dans l'entreprise, et atteint l'âge de 27 ans. Les études à plein temps, telles que définies à l'alinéa 3 ci-dessus, équivalent à une période de 1 an d'ancienneté en position I.</p><p>Les taux minima d'engagement dans l'entreprise et la majoration de coefficient par année d'expérience sont fixés dans le barème annexé.</p><p align='center'>B. - Ingénieurs et cadres confirmés</p><p align='center'>(indépendamment de la possession d'un diplôme)</p><p>Les ingénieurs et cadres confirmés soit par leur période probatoire en position I, soit par promotion pour les non-diplômés, sont classés dans la position II et la position III.</p><p>Position II :</p><p>Ingénieur ou cadre qui est affecté à un poste de commandement en vue d'aider le titulaire ou qui exerce dans les domaines scientifique, technique, administratif, commercial ou de gestion des responsabilités limitées dans le cadre des missions ou des directives reçues de son supérieur hiérarchique.</p><p>Les salariés classés au troisième échelon du niveau V de la classification instituée par l'accord national du 21 juillet 1975 - possédant des connaissances générales et professionnelles comparables à celles acquises après une année d'études universitaires au-delà du niveau III défini par la circulaire du 11 juillet 1967 de l'éducation nationale et ayant montré, au cours d'une expérience éprouvée, une capacité particulière à résoudre efficacement les problèmes techniques et humains - seront placés en position II au sens du présent article à la condition que leur délégation de responsabilité implique une autonomie suffisante. Ils auront la garantie de l'indice hiérarchique 108 déterminé par l'article 22 ci-dessous.</p><p>De même, sont placés en position II, avec la garantie de l'indice hiérarchique 108, les salariés promus à des fonctions d'ingénieur ou cadre à la suite de l'obtention par eux de l'un des diplômes visés par l'article 1er, 3°, a, lorsque ce diplôme a été obtenu par la voie de la formation professionnelle continue.</p><p>Les dispositions des alinéas précédents ne constituent pas des passages obligés pour la promotion à des fonctions d'ingénieur ou cadre confirmé.</p><p>Position III :</p><p>L'existence dans une entreprise d'ingénieurs ou cadres classés dans l'une des positions repères III A, III B, III C n'entraîne pas automatiquement celle d'ingénieurs ou cadres classés dans les deux autres et inversement. La nature, l'importance, la structure de l'entreprise et la nature des responsabilités assumées dans les postes conditionnent seules l'existence des différentes positions repères qui suivent :</p><p>Position repère III A :</p><p>Ingénieur ou cadre exerçant des fonctions dans lesquelles il met en œuvre non seulement des connaissances équivalentes à celles sanctionnées par un diplôme, mais aussi des connaissances fondamentales et une expérience étendue dans une spécialité.</p><p>Ses activités sont généralement définies par son chef qui, dans certaines entreprises, peut être le chef d'entreprise lui-même.</p><p>Sa place dans la hiérarchie le situe au-dessus des agents de maîtrise et des ingénieurs et cadres placés éventuellement sous son autorité ou bien comporte dans les domaines scientifique, technique, administratif, commercial ou de gestion des responsabilités exigeant une large autonomie de jugement et d'initiative dans le cadre de ses attributions.</p><p>Position repère III B :</p><p>Ingénieur ou cadre exerçant des fonctions dans lesquelles il met en œuvre des connaissances théoriques et une expérience étendue dépassant le cadre de la spécialisation ou conduisant à une haute spécialisation.</p><p>Sa place dans la hiérarchie lui donne le commandement sur un ou plusieurs ingénieurs ou cadres des positions précédentes dont il oriente et contrôle les activités, ou bien comporte, dans les domaines scientifique, technique, commercial, administratif ou de gestion, des responsabilités exigeant une très large autonomie de jugement et d'initiative.</p><p>Position repère III C :</p><p>L'existence d'un tel poste ne se justifie que par la valeur technique exigée par la nature de l'entreprise, par l'importance de l'établissement ou par la nécessité d'une coordination entre plusieurs services ou activités.</p><p>La place hiérarchique d'un ingénieur ou cadre de cette position lui donne le commandement sur un ou plusieurs ingénieurs ou cadres des positions précédentes.</p><p>L'occupation de ce poste exige la plus large autonomie de jugement et d'initiative.</p><p>Une telle classification résulte aussi de l'importance particulière des responsabilités scientifique, technique, commerciale, administrative ou de gestion confiées à l'intéressé en raison du niveau de son expérience et de ses connaissances sans que sa position dans la hiérarchie réponde à la définition ci-dessus ni même à celles prévues aux repères III A et III B.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 25 janvier 1990, étendu par arrêté du 20 avril 1990 (JO du 2 mai 1990)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Indices hiérarchiques",
                "id": "KALISCTA000005749858",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836194",
                    "cid": "KALIARTI000005836194",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>La situation relative des différentes positions, compte tenu éventuellement pour certaines d'entre elles de l'âge ou de l'ancienneté, est déterminée comme suit :</p><p>Position I (années de début) :</p><p>21 ans : 60.</p><p>22 ans : 68.</p><p>23 ans et au-delà : 76.</p><p>Majoration par année d'expérience acquise au-delà de 23 ans dans les conditions prévues à l'article 21 : 8.</p><p>Position II : 100.</p><p>Après 3 ans en position II dans l'entreprise : 108.</p><p>Après une nouvelle période de 3 ans : 114.</p><p>Après une nouvelle période de 3 ans : 120.</p><p>Après une nouvelle période de 3 ans : 125.</p><p>Après une nouvelle période de 3 ans : 130.</p><p>Après une nouvelle période de 3 ans : 135.</p><p>Position repère III A : 135.</p><p>Position repère III B : 180.</p><p>Position repère III C : 240.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 12 septembre 1983, étendu par arrêté du 12 décembre 1983 (JO du 24 décembre 1983)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Appointements minima",
                "id": "KALISCTA000005749859",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836195",
                    "cid": "KALIARTI000005836195",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>Les appointements minima garantis fixés par l'annexe à la présente convention correspondent à un horaire de travail hebdomadaire de 39 heures.</p><p>Les appointements minima garantis comprennent les éléments permanents de la rémunération, y compris les avantages en nature.</p><p>Ils ne comprennent pas les libéralités à caractère aléatoire, bénévole ou temporaire.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 12 septembre 1983, étendu par arrêté du 12 décembre 1983 (JO du 24 décembre 1983)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Appointements réels",
                "id": "KALISCTA000005749860",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836196",
                    "cid": "KALIARTI000005836196",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les ingénieurs et cadres sont le plus souvent rémunérés selon un forfait déterminé en fonction de leurs responsabilités. Le forfait global inclut notamment les variations dues à des heures supplémentaires effectuées par leur service.<p></p><p></p>   En raison des conditions particulières dans lesquelles s'exerce leur activité professionnelle, les appointements des ingénieurs et cadres sont fonction de leur niveau de responsabilité plus que de leur temps de présence à l'intérieur des entreprises ; c'est ainsi qu'est apparue la notion de forfait.<p></p><p></p>   Le forfait devra être calculé de façon à ne pas être inférieur à la rémunération normale que devrait percevoir l'intéressé en fonction de ses obligations habituelles de présence.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 12 septembre 1983, étendu par arrêté du 12 décembre 1983 (JO du 24 décembre 1983)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Remplacements provisoires",
                "id": "KALISCTA000005749862",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836197",
                    "cid": "KALIARTI000005836197",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>Dans le cas où un ingénieur ou cadre assurerait pendant une période qui s'étendrait au-delà de 3 mois l'intérim d'un poste de classification supérieure entraînant pour lui un surcroît de travail ou de responsabilité, il bénéficiera, à partir du quatrième mois et pour les 3 mois écoulés, d'un supplément temporaire de rémunération.</p><p>Ce supplément mensuel sera égal aux 3/4 de la différence entre les appointements minima garantis applicables pour sa position repère et les appointements minima garantis applicables pour la position repère du cadre dont il assure l'intérim ; les appointements minima garantis sont ceux fixés par le barème national en vigueur pour le mois considéré.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 12 septembre 1983 étendu par arrêté du 12 décembre 1983   (JONC 24 décembre 1983)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Inventions et brevets",
                "id": "KALISCTA000005749864",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836198",
                    "cid": "KALIARTI000005836198",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p>Les inventions des ingénieurs et cadres sont régies par les dispositions de la <a href='/affichTexte.do?cidTexte=JORFTEXT000000317285&categorieLien=cid' title='Loi n°68-1 du 2 janvier 1968 (Ab)'>loi n° 68-1 du 2 janvier 1968</a> sur les brevets d'invention, modifiée par la <a href='/affichTexte.do?cidTexte=JORFTEXT000000339240&categorieLien=cid' title='Loi n°78-742 du 13 juillet 1978 (Ab)'>loi n° 78-742 du 13 juillet 1978</a>, ainsi que par les dispositions des décrets d'application de cette législation. </p><p>Lorsqu'un employeur confie à un ingénieur ou cadre une mission inventive qui correspond à ses fonctions effectives, des études ou recherches, à titre permanent ou occasionnel, exclusif ou non exclusif, les inventions dont le salarié serait l'auteur dans l'exécution de cette mission, de ces études ou recherches sont la propriété de l'employeur, conformément au paragraphe 1 de l'article 1er ter de la loi n° 68-1 du 2 janvier 1968 modifiée.</p><p>L'auteur de l'invention est mentionné comme tel dans le brevet, sauf s'il s'y oppose. </p><p>La rétribution de l'ingénieur ou cadre tient compte de cette mission, de ces études ou recherches et rémunère forfaitairement les résultats de son travail. Toutefois, si une invention dont le salarié serait l'auteur dans le cadre de cette tâche présentait pour l'entreprise un intérêt exceptionnel dont l'importance serait sans commune mesure avec le salaire de l'inventeur, celui-ci se verrait attribuer, après la délivrance du brevet, une rémunération supplémentaire pouvant prendre la forme d'une prime globale versée en une ou plusieurs fois.</p><p>L'ingénieur ou cadre, auteur d'une invention entrant ou non dans les prévisions des deux alinéas précédents, doit en informer immédiatement son employeur conformément au paragraphe 3 de l'article 1er <em>ter </em>de la loi du 13 juillet 1978 précitée. Il s'interdit toute divulgation de cette invention.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 12 septembre 1983 étendu par arrêté du 12 décembre 1983   (JONC 24 décembre 1983)"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "VI. - Rupture du contrat de travail",
            "id": "KALISCTA000005717809",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préavis",
                "id": "KALISCTA000005749865",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836199",
                    "cid": "KALIARTI000005836199",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>Tout licenciement d'un ingénieur ou cadre doit être notifié à l'intéressé et confirmé par écrit. Toute pression tendant à obtenir d'un ingénieur ou cadre sa démission est formellement condamnée par les parties signataires de la présente convention (1).</p><p>Aucun licenciement, même pour faute grave, ne peut être confirmé sans que l'intéressé ait été, au préalable, mis à même d'être entendu, sur sa demande, par l'employeur ou son représentant responsable.</p><p>Après l'expiration de la période d'essai, le délai-congé réciproque est, sauf en cas de faute grave ou de convention dans la lettre d'engagement prévoyant un délai plus long, de :</p><p>- 1 mois pour l'ingénieur ou cadre de la position I pendant les 2 premières années de fonctions en cette qualité dans l'entreprise ;</p><p>- 2 mois pour l'ingénieur ou cadre de la position I ayant 2 ans de présence dans l'entreprise ;</p><p>- 3 mois pour tous les autres ingénieurs ou cadres.</p><p>Toutefois, pour les ingénieurs et cadres âgés de plus de 50 ans et ayant 1 an de présence dans l'entreprise, le préavis sera porté, en cas de licenciement, à :</p><p>- 4 mois pour l'ingénieur ou cadre âgé de 50 à 55 ans, la durée de préavis étant portée à 6 mois si l'intéressé a 5 ans de présence dans l'entreprise ;</p><p>- 6 mois pour l'ingénieur ou cadre âgé de 55 ans ou plus (<em>et licencié sans être compris dans un licenciement collectif faisant l'objet d'une convention spéciale avec le Fonds national pour l'emploi</em> ; mots abrogés par accord du 23 septembre 2016 article 26 BO 2016/45).</p><p>Dans le cas d'inobservation du préavis par l'une ou l'autre des parties et sauf accord entre elles, celle qui ne respecte pas ce préavis doit à l'autre une indemnité égale aux appointements et à la valeur des avantages dont l'intéressé aurait bénéficié s'il avait travaillé jusqu'à l'expiration du délai-congé.</p><p>Quand le préavis est observé, qu'il soit consécutif à un licenciement ou à une démission, l'ingénieur ou cadre est autorisé à s'absenter, en une ou plusieurs fois, en accord avec la direction, pour rechercher un emploi, pendant 50 heures par mois. Ces absences n'entraînent pas de réduction d'appointements. Si l'ingénieur ou cadre n'utilise pas, sur la demande de son employeur, tout ou partie de ces heures, il percevra à son départ une indemnité correspondant au nombre d'heures inutilisées si ces heures n'ont pas été bloquées, en accord avec son employeur, avant l'expiration du préavis.</p><p>En cas de licenciement et lorsque la moitié du délai-congé aura été exécutée, l'ingénieur ou cadre licencié qui se trouverait dans l'obligation d'occuper un nouvel emploi pourra, après en avoir avisé son employeur 15 jours auparavant, quitter l'établissement avant l'expiration du délai-congé sans avoir à payer d'indemnité pour inobservation de ce délai. Avant que la moitié de la période de préavis soit écoulée, l'ingénieur ou cadre congédié pourra, en accord avec son employeur, quitter l'établissement dans les mêmes conditions pour occuper un nouvel emploi.</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646880&dateTexte=&categorieLien=cid' title='Code du travail - art. L122-14 (Ab)'>articles L. 122-14 et suivants du code du travail</a> (arrêté du 30 juillet 1973, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 12 septembre 1983, étendu par arrêté du 12 décembre 1983 (JO du 24 décembre 1983)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Secret professionnel. - Clause de non-concurrence",
                "id": "KALISCTA000005749866",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023173730",
                    "cid": "KALIARTI000005836200",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p>Une collaboration loyale implique évidemment l'obligation de ne pas faire bénéficier une maison concurrente de renseignements provenant de l'entreprise employeur.</p><p>Par extension, un employeur garde la faculté de prévoir qu'un ingénieur ou cadre qui le quitte, volontairement ou non, ne puisse apporter à une maison concurrente les connaissances qu'il a acquises chez lui, et cela en lui interdisant de se placer dans une maison concurrente.</p><p>L'interdiction de concurrence doit faire l'objet d'une clause dans la lettre d'engagement ou d'un accord écrit entre les parties.</p><p>Dans ce cas, l'interdiction ne peut excéder une durée de 1 an, renouvelable une fois, et a comme contrepartie, pendant la durée de non-concurrence, une indemnité mensuelle égale à 5/10 de la moyenne mensuelle des appointements ainsi que des avantages et gratifications contractuels dont l'ingénieur ou cadre a bénéficié au cours de ses 12 derniers mois de présence dans l'établissement.</p><p>  Toutefois, en cas de licenciement, cette indemnité mensuelle est portée à 6/10 de cette moyenne tant que l'ingénieur ou cadre n'a pas retrouvé un nouvel emploi et dans la limite de la durée de non-concurrence.</p><p>L'employeur, en cas de cessation d'un contrat de travail qui prévoyait une clause de non-concurrence, peut se décharger de l'indemnité prévue ci-dessus en libérant l'ingénieur ou cadre de l'interdiction de concurrence, mais sous condition de prévenir l'intéressé par écrit dans les 8 jours qui suivent la notification de la rupture du contrat de travail. En cas de rupture conventionnelle du contrat de travail à durée indéterminée, dans les conditions prévues par les articles L. 1237-11 et suivants du code du travail, l'employeur ne peut se décharger de l'indemnité de non-concurrence, en libérant l'ingénieur ou cadre de l'interdiction de concurrence, que par une mention expresse figurant dans la convention de rupture.</p><p>L'indemnité mensuelle prévue ci-dessus étant la contrepartie du respect de la clause de non-concurrence, elle cesse d'être due en cas de violation par l'intéressé, sans préjudice des dommages et intérêts qui peuvent lui être réclamés.</p><p> Les dispositions du présent article 28 ont un caractère impératif au sens des articles L. 2252-1, alinéa 1, et L. 2253-3, alinéa 2, du code du travail. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 21 juin 2010, étendu par arrêté du 17 décembre 2010 (JORF du 24 décembre 2010)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005749867",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023173732",
                    "cid": "KALIARTI000005836201",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "Il est alloué à l'ingénieur ou cadre, licencié sans avoir commis une faute grave, une indemnité de licenciement distincte du préavis. <p></p><p>Le taux de cette indemnité de licenciement est fixé comme suit, en fonction de la durée de l'ancienneté de l'intéressé dans l'entreprise : <br/></p><p>– pour la tranche de 1 à 7 ans d'ancienneté : 1/5 de mois par année d'ancienneté ; </p><p>– pour la tranche au-delà de 7 ans : 3/5 de mois par année d'ancienneté. </p><p>Pour le calcul de l'indemnité de licenciement, l'ancienneté et, le cas échéant, les conditions d'âge de l'ingénieur ou cadre sont appréciées à la date de fin du préavis, exécuté ou non. Toutefois, la première année d'ancienneté, qui ouvre le droit à l'indemnité de licenciement, est appréciée à la date d'envoi de la lettre de notification du licenciement. </p><p>En ce qui concerne l'ingénieur ou cadre âgé d'au moins 50 ans et de moins de 55 ans et ayant 5 ans d'ancienneté dans l'entreprise, le montant de l'indemnité de licenciement sera majoré de 20 % sans que le montant total de l'indemnité puisse être inférieur à 3 mois. </p><p>En ce qui concerne l'ingénieur ou cadre âgé d'au moins 55 ans et de moins de 60 ans et ayant 2 ans d'ancienneté dans l'entreprise, l'indemnité de licenciement ne pourra être inférieure à 2 mois.S'il a 5 ans d'ancienneté dans l'entreprise, le montant de l'indemnité de licenciement résultant du barème prévu au deuxième alinéa sera majoré de 30 % sans que le montant total de l'indemnité puisse être inférieur à 6 mois.</p><p>L'indemnité de licenciement résultant des alinéas précédents ne peut pas dépasser la valeur de 18 mois de traitement. </p><p>En ce qui concerne l'ingénieur ou cadre âgé d'au moins 60 ans, le montant de l'indemnité de licenciement résultant des dispositions ci-dessus, et limité à 18 mois conformément à l'alinéa précédent, sera minoré de : </p><p>– 5 %, si l'intéressé est âgé de 61 ans ; </p><p>– 10 %, si l'intéressé est âgé de 62 ans ; </p><p>– 20 %, si l'intéressé est âgé de 63 ans ; </p><p>– 40 %, si l'intéressé est âgé de 64 ans. </p><p>La minoration ne pourra aboutir à porter l'indemnité conventionnelle de licenciement à un montant inférieur à celui de l'indemnité légale de licenciement calculée conformément aux articles L. 1234-9, L. 1234-11, R. 1234-1 et R. 1234-2 du code du travail. </p><p>La minoration deviendra inapplicable s'il est démontré que, le jour de la cessation du contrat de travail, soit l'intéressé n'a pas la durée d'assurance requise au sens de l'article L. 351-1 du code de la sécurité sociale pour bénéficier d'une retraite à taux plein, soit l'intéressé ne peut pas prétendre faire liquider sans abattement une des retraites complémentaires auxquelles l'employeur cotise avec lui. </p><p>Par dérogation à l'article 10, la durée des contrats de travail antérieurs avec la même entreprise n'est pas prise en compte pour la détermination de </p><p>l'ancienneté servant au calcul de l'indemnité de licenciement. Toutefois, sont prises en compte, le cas échéant, pour le calcul de cette ancienneté : <br/></p><br/>– en application de l'article L. 1243-11, alinéa 2, du code du travail, la durée du contrat de travail à durée déterminée avec la même entreprise, lorsque la relation de travail s'est poursuivie après l'échéance du terme de ce contrat ; <p></p><p>– en application de l'article L. 1244-2, alinéa 3, du code du travail, la durée des contrats de travail à durée déterminée à caractère saisonnier successifs avec la même entreprise, lorsque la relation de travail s'est poursuivie après l'échéance du terme du dernier de ces contrats ; </p><p>– en application de l'article L. 1251-38, alinéa 1, du code du travail, la durée des missions de travail temporaire effectuées par le salarié, dans l'entreprise utilisatrice, au cours des 3 mois précédant son embauche par cette entreprise utilisatrice ; </p><p>– en application de l'article L. 1251-39, alinéa 2, du code du travail, la durée de la mission de travail temporaire effectuée dans l'entreprise utilisatrice, lorsque celle-ci a continué à faire travailler le salarié temporaire sans avoir conclu un contrat de travail ou sans nouveau contrat de mise à disposition.</p><p><i>L'indemnité de licenciement est calculée sur la moyenne mensuelle des appointements ainsi que des avantages et gratifications contractuels, dont l'ingénieur ou cadre a bénéficié au cours de ses 12 derniers mois précédant la notification du licenciement. Toutefois, si, à la date de fin du préavis, exécuté ou non, l'ancienneté de l'ingénieur ou cadre est inférieure à 8 années, l'indemnité de licenciement pourra être calculée sur la moyenne des 3 derniers mois si cette formule est plus avantageuse pour l'intéressé ; dans ce cas, toute prime ou gratification à périodicité supérieure au mois, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion. En cas de suspension du contrat de travail, pour quelque cause que ce soit, au cours des 12 ou 3 mois, il est retenu, au titre de chacune de ces périodes de suspension, la valeur de la rémunération que l'ingénieur ou cadre aurait gagnée s'il avait travaillé durant la période de suspension considérée, à l'exclusion de toutes les sommes destinées à se substituer aux salaires perdus – telles que les indemnités de maladie – éventuellement perçues par l'intéressé au titre de la période de suspension.</i><a shape='rect' href='#RENVOI_KALIARTI000005836201_1'> (1)</a></p><p>L'indemnité de licenciement est payable, en principe, lors du départ de l'entreprise ; toutefois, lorsque son montant est supérieur à celui de l'indemnité légale de licenciement calculée conformément aux articles L. 1234-9, L. 1234-11, R. 1234-1 et R. 1234-2 du code du travail et excède 3 mois, la partie qui excède le montant de l'indemnité légale de licenciement peut être versée en plusieurs fois dans un délai maximum de 3 mois à dater du départ de l'entreprise. </p><p>Les dispositions du présent article 29 ont un caractère impératif au sens des articles L. 2252-1, alinéa 1, et L. 2253-3, alinéa 2, du code du travail.</p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000005836201_1' title='RENVOI_KALIARTI000005836201_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article R. 1234-4 du code du travail.  <br/>(Arrêté du 17 décembre 2010, art. 1er)</i></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 21 juin 2010, étendu par arrêté du 17 décembre 2010 (JORF du 24 décembre 2010)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Rupture conventionnelle",
                "id": "KALISCTA000023173737",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023173735",
                    "cid": "KALIARTI000023173689",
                    "num": "30 bis",
                    "intOrdre": 1073741823,
                    "content": "<p>En cas de rupture conventionnelle du contrat de travail à durée indéterminée d'un ingénieur ou cadre, dans les conditions prévues par les articles L. 1237-11 et suivants du code du travail, l'indemnité spécifique de rupture conventionnelle prévue par l'article L. 1237-13, alinéa 1, du code du travail est au moins égale à l'indemnité de licenciement prévue par l'article 29. </p><p>Lorsque le contrat de travail à durée indéterminée faisant l'objet de la rupture conventionnelle contient une clause de non-concurrence, l'employeur ne peut se décharger de l'indemnité de non-concurrence, en libérant l'ingénieur ou cadre de l'interdiction de concurrence, que par une mention expresse figurant dans la convention de rupture. </p><p>Les dispositions du présent article 30 bis ont un caractère impératif au sens des articles L. 2252-1, alinéa 1, et L. 2253-3, alinéa 2, du code du travail.</p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Ajouté par accord du 21 juin 2010, étendu par arrêté du 17 décembre 2010 (JORF du 24 décembre 2010)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Retraite",
                "id": "KALISCTA000005749869",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023173739",
                    "cid": "KALIARTI000005836204",
                    "num": "31",
                    "intOrdre": 171796,
                    "content": "<p></p><p></p><div align='center'>1. Définition <br/></div><p>Constitue un départ volontaire à la retraite le fait par un salarié de résilier unilatéralement son contrat de travail à durée indéterminée pour bénéficier d'une pension de vieillesse. </p><p>Le départ volontaire à la retraite ne constitue pas une démission. </p><p align='center'><br/>2. Délai de prévenance </p><p>En cas de départ volontaire à la retraite, l'ingénieur ou cadre respecte un délai de prévenance d'une durée de : </p><p>– 1 mois, pour une ancienneté inférieure à 2 ans à la date de notification du départ à la retraite ; </p><p>– 2 mois, pour une ancienneté d'au moins 2 ans à la date de notification du départ à la retraite. </p><p align='center'><br/>3. Indemnité de départ à la retraite </p><p>Le départ volontaire à la retraite ouvre droit, pour l'ingénieur ou cadre, à une indemnité de départ à la retraite, qui ne sera pas inférieure au barème ci-après : </p><p>– 0,5 mois après 2 ans ; </p><p>– 1 mois après 5 ans ; </p><p>– 2 mois après 10 ans ; </p><p>– 3 mois après 20 ans ; </p><p>– 4 mois après 30 ans ; </p><p>– 5 mois après 35 ans ; </p><p>– 6 mois après 40 ans.</p><p>L'indemnité de départ à la retraite est calculée sur la moyenne mensuelle des appointements ainsi que des avantages et gratifications contractuels, dont l'ingénieur ou cadre a bénéficié au cours de ses 12 derniers mois de présence dans l'établissement avant la notification de son départ volontaire à la retraite.L'ancienneté de l'ingénieur ou cadre est appréciée à la date de fin du délai de prévenance, exécuté ou non. </p><p>Par dérogation à l'article 10, la durée des contrats de travail antérieurs avec la même entreprise n'est pas prise en compte pour la détermination de l'ancienneté servant au calcul de l'indemnité de départ à la retraite. Toutefois, sont prises en compte, le cas échéant, pour le calcul de cette ancienneté : </p><p>– en application de l'article L. 1243-11, alinéa 2, du code du travail, la durée du contrat de travail à durée déterminée avec la même entreprise, lorsque la relation de travail s'est poursuivie après l'échéance du terme de ce contrat ; </p><p>– en application de l'article L. 1244-2, alinéa 3, du code du travail, la durée des contrats de travail à durée déterminée à caractère saisonnier successifs avec la même entreprise, lorsque la relation de travail s'est poursuivie après l'échéance du terme du dernier de ces contrats ; </p><p>– en application de l'article L. 1251-38, alinéa 1, du code du travail, la durée des missions de travail temporaire effectuées par le salarié, dans l'entreprise utilisatrice, au cours des 3 mois précédant son embauche par cette entreprise utilisatrice ; </p><p>– en application de l'article L. 1251-39, alinéa 2, du code du travail, la durée de la mission de travail temporaire effectuée dans l'entreprise utilisatrice, lorsque celle-ci a continué à faire travailler le salarié temporaire sans avoir conclu un contrat de travail ou sans nouveau contrat de mise à disposition. <br/></p><p align='center'><br/>4. Portée de l'article 31 </p><p>Les dispositions du présent article 31 ont un caractère impératif au sens des articles L. 2252-1, alinéa 1, et L. 2253-3, alinéa 2, du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 21 juin 2010, étendu par arrêté du 17 décembre 2010 (JORF du 24 décembre 2010)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Départ volontaire à la retraite",
                "id": "KALISCTA000023173748",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023173739",
                    "cid": "KALIARTI000005836204",
                    "num": "31",
                    "intOrdre": 171796,
                    "content": "<p></p><p></p><div align='center'>1. Définition <br/></div><p>Constitue un départ volontaire à la retraite le fait par un salarié de résilier unilatéralement son contrat de travail à durée indéterminée pour bénéficier d'une pension de vieillesse. </p><p>Le départ volontaire à la retraite ne constitue pas une démission. </p><p align='center'><br/>2. Délai de prévenance </p><p>En cas de départ volontaire à la retraite, l'ingénieur ou cadre respecte un délai de prévenance d'une durée de : </p><p>– 1 mois, pour une ancienneté inférieure à 2 ans à la date de notification du départ à la retraite ; </p><p>– 2 mois, pour une ancienneté d'au moins 2 ans à la date de notification du départ à la retraite. </p><p align='center'><br/>3. Indemnité de départ à la retraite </p><p>Le départ volontaire à la retraite ouvre droit, pour l'ingénieur ou cadre, à une indemnité de départ à la retraite, qui ne sera pas inférieure au barème ci-après : </p><p>– 0,5 mois après 2 ans ; </p><p>– 1 mois après 5 ans ; </p><p>– 2 mois après 10 ans ; </p><p>– 3 mois après 20 ans ; </p><p>– 4 mois après 30 ans ; </p><p>– 5 mois après 35 ans ; </p><p>– 6 mois après 40 ans.</p><p>L'indemnité de départ à la retraite est calculée sur la moyenne mensuelle des appointements ainsi que des avantages et gratifications contractuels, dont l'ingénieur ou cadre a bénéficié au cours de ses 12 derniers mois de présence dans l'établissement avant la notification de son départ volontaire à la retraite.L'ancienneté de l'ingénieur ou cadre est appréciée à la date de fin du délai de prévenance, exécuté ou non. </p><p>Par dérogation à l'article 10, la durée des contrats de travail antérieurs avec la même entreprise n'est pas prise en compte pour la détermination de l'ancienneté servant au calcul de l'indemnité de départ à la retraite. Toutefois, sont prises en compte, le cas échéant, pour le calcul de cette ancienneté : </p><p>– en application de l'article L. 1243-11, alinéa 2, du code du travail, la durée du contrat de travail à durée déterminée avec la même entreprise, lorsque la relation de travail s'est poursuivie après l'échéance du terme de ce contrat ; </p><p>– en application de l'article L. 1244-2, alinéa 3, du code du travail, la durée des contrats de travail à durée déterminée à caractère saisonnier successifs avec la même entreprise, lorsque la relation de travail s'est poursuivie après l'échéance du terme du dernier de ces contrats ; </p><p>– en application de l'article L. 1251-38, alinéa 1, du code du travail, la durée des missions de travail temporaire effectuées par le salarié, dans l'entreprise utilisatrice, au cours des 3 mois précédant son embauche par cette entreprise utilisatrice ; </p><p>– en application de l'article L. 1251-39, alinéa 2, du code du travail, la durée de la mission de travail temporaire effectuée dans l'entreprise utilisatrice, lorsque celle-ci a continué à faire travailler le salarié temporaire sans avoir conclu un contrat de travail ou sans nouveau contrat de mise à disposition. <br/></p><p align='center'><br/>4. Portée de l'article 31 </p><p>Les dispositions du présent article 31 ont un caractère impératif au sens des articles L. 2252-1, alinéa 1, et L. 2253-3, alinéa 2, du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 21 juin 2010, étendu par arrêté du 17 décembre 2010 (JORF du 24 décembre 2010)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Départ avant 65 ans",
                "id": "KALISCTA000005749871",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023173750",
                    "cid": "KALIARTI000005836210",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<br/><div align='center'>1. Définition <br/></div><p align='left'><br/>Constitue une mise à la retraite le fait par un employeur de résilier unilatéralement, dans les conditions et sous les réserves prévues par l'article L. 1237-5 du code du travail, le contrat de travail à durée indéterminée d'un salarié. <br/><br/>La mise à la retraite ne constitue pas un licenciement. <br/></p><p align='center'><br/>2. Délai de prévenance </p><p align='left'><br/>En cas de mise à la retraite, l'employeur respecte un délai de prévenance d'une durée de : </p><p align='left'><br/>– 1 mois, pour une ancienneté inférieure à 2 ans à la date de notification de la mise à la retraite ; <br/><br/>– 2 mois, pour une ancienneté d'au moins 2 ans à la date de notification de la mise à la retraite. </p><p align='center'><br/>3. Indemnité de mise à la retraite </p><p align='left'><br/>La mise à la retraite ouvre droit, pour l'ingénieur ou cadre, à une indemnité de mise à la retraite. <br/><br/>En application de l'article L. 1237-7 du code du travail, l'indemnité de mise à la retraite est au moins égale à l'indemnité légale de licenciement calculée conformément aux articles L. 1234-9, L. 1234-11, R. 1234-1 et R. 1234-2 du code du travail. <br/><br/>En tout état de cause, l'indemnité de mise à la retraite ne sera pas inférieure au barème ci-après : <br/></p><p align='left'><br/>– 0,5 mois après 2 ans ; <br/><br/>– 1 mois après 5 ans ; <br/><br/>– 2 mois après 10 ans ; <br/><br/>– 3 mois après 20 ans ; <br/><br/>– 4 mois après 30 ans ; <br/><br/>– 5 mois après 35 ans ; <br/><br/>– 6 mois après 40 ans.<br/><br/>L'indemnité de mise à la retraite est calculée sur la moyenne mensuelle des appointements ainsi que des avantages et gratifications contractuels, dont l'ingénieur ou cadre a bénéficié au cours de ses 12 derniers mois de présence dans l'établissement avant la notification de sa mise à la retraite.L'ancienneté de l'ingénieur ou cadre est appréciée à la date de fin du délai de prévenance, exécuté ou non. <br/><br/>Par dérogation à l'article 10, la durée des contrats de travail antérieurs avec la même entreprise n'est pas prise en compte pour la détermination de l'ancienneté servant au calcul de l'indemnité de mise à la retraite. Toutefois, sont prises en compte, le cas échéant, pour le calcul de cette ancienneté : </p><p align='left'><br/>– en application de l'article L. 1243-11, alinéa 2, du code du travail, la durée du contrat de travail à durée déterminée avec la même entreprise, lorsque la relation de travail s'est poursuivie après l'échéance du terme de ce contrat ; <br/><br/>– en application de l'article L. 1244-2, alinéa 3, du code du travail, la durée des contrats de travail à durée déterminée à caractère saisonnier successifs avec la même entreprise, lorsque la relation de travail s'est poursuivie après l'échéance du terme du dernier de ces contrats ; <br/><br/>– en application de l'article L. 1251-38, alinéa 1, du code du travail, la durée des missions de travail temporaire effectuées par le salarié, dans l'entreprise utilisatrice, au cours des 3 mois précédant son embauche par cette entreprise utilisatrice ; <br/><br/>– en application de l'article L. 1251-39, alinéa 2, du code du travail, la durée de la mission de travail temporaire effectuée dans l'entreprise utilisatrice, lorsque celle-ci a continué à faire travailler le salarié temporaire sans avoir conclu un contrat de travail ou sans nouveau contrat de mise à disposition. <br/></p><p align='center'><br/>4. Portée de l'article 32 </p><p align='left'><br/>Les dispositions du présent article 32 ont un caractère impératif au sens des articles L. 2252-1, alinéa 1, et L. 2253-3, alinéa 2, du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 21 juin 2010, étendu par arrêté du 17 décembre 2010 (JORF du 24 décembre 2010)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Mise à la retraite",
                "id": "KALISCTA000023173754",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023173750",
                    "cid": "KALIARTI000005836210",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<br/><div align='center'>1. Définition <br/></div><p align='left'><br/>Constitue une mise à la retraite le fait par un employeur de résilier unilatéralement, dans les conditions et sous les réserves prévues par l'article L. 1237-5 du code du travail, le contrat de travail à durée indéterminée d'un salarié. <br/><br/>La mise à la retraite ne constitue pas un licenciement. <br/></p><p align='center'><br/>2. Délai de prévenance </p><p align='left'><br/>En cas de mise à la retraite, l'employeur respecte un délai de prévenance d'une durée de : </p><p align='left'><br/>– 1 mois, pour une ancienneté inférieure à 2 ans à la date de notification de la mise à la retraite ; <br/><br/>– 2 mois, pour une ancienneté d'au moins 2 ans à la date de notification de la mise à la retraite. </p><p align='center'><br/>3. Indemnité de mise à la retraite </p><p align='left'><br/>La mise à la retraite ouvre droit, pour l'ingénieur ou cadre, à une indemnité de mise à la retraite. <br/><br/>En application de l'article L. 1237-7 du code du travail, l'indemnité de mise à la retraite est au moins égale à l'indemnité légale de licenciement calculée conformément aux articles L. 1234-9, L. 1234-11, R. 1234-1 et R. 1234-2 du code du travail. <br/><br/>En tout état de cause, l'indemnité de mise à la retraite ne sera pas inférieure au barème ci-après : <br/></p><p align='left'><br/>– 0,5 mois après 2 ans ; <br/><br/>– 1 mois après 5 ans ; <br/><br/>– 2 mois après 10 ans ; <br/><br/>– 3 mois après 20 ans ; <br/><br/>– 4 mois après 30 ans ; <br/><br/>– 5 mois après 35 ans ; <br/><br/>– 6 mois après 40 ans.<br/><br/>L'indemnité de mise à la retraite est calculée sur la moyenne mensuelle des appointements ainsi que des avantages et gratifications contractuels, dont l'ingénieur ou cadre a bénéficié au cours de ses 12 derniers mois de présence dans l'établissement avant la notification de sa mise à la retraite.L'ancienneté de l'ingénieur ou cadre est appréciée à la date de fin du délai de prévenance, exécuté ou non. <br/><br/>Par dérogation à l'article 10, la durée des contrats de travail antérieurs avec la même entreprise n'est pas prise en compte pour la détermination de l'ancienneté servant au calcul de l'indemnité de mise à la retraite. Toutefois, sont prises en compte, le cas échéant, pour le calcul de cette ancienneté : </p><p align='left'><br/>– en application de l'article L. 1243-11, alinéa 2, du code du travail, la durée du contrat de travail à durée déterminée avec la même entreprise, lorsque la relation de travail s'est poursuivie après l'échéance du terme de ce contrat ; <br/><br/>– en application de l'article L. 1244-2, alinéa 3, du code du travail, la durée des contrats de travail à durée déterminée à caractère saisonnier successifs avec la même entreprise, lorsque la relation de travail s'est poursuivie après l'échéance du terme du dernier de ces contrats ; <br/><br/>– en application de l'article L. 1251-38, alinéa 1, du code du travail, la durée des missions de travail temporaire effectuées par le salarié, dans l'entreprise utilisatrice, au cours des 3 mois précédant son embauche par cette entreprise utilisatrice ; <br/><br/>– en application de l'article L. 1251-39, alinéa 2, du code du travail, la durée de la mission de travail temporaire effectuée dans l'entreprise utilisatrice, lorsque celle-ci a continué à faire travailler le salarié temporaire sans avoir conclu un contrat de travail ou sans nouveau contrat de mise à disposition. <br/></p><p align='center'><br/>4. Portée de l'article 32 </p><p align='left'><br/>Les dispositions du présent article 32 ont un caractère impératif au sens des articles L. 2252-1, alinéa 1, et L. 2253-3, alinéa 2, du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 21 juin 2010, étendu par arrêté du 17 décembre 2010 (JORF du 24 décembre 2010)"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "VII. - Application",
            "id": "KALISCTA000005717810",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Avantages acquis",
                "id": "KALISCTA000005749872",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836212",
                    "cid": "KALIARTI000005836212",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'application de la présente convention ne peut être, en aucun cas, la cause de la réduction des avantages individuels acquis dans l'établissement antérieurement à sa mise en vigueur.<p></p><p></p>   Les dispositions de la présente convention s'imposent aux rapports nés des contrats individuels ou collectifs, sauf si les clauses de ces contrats sont plus favorables que celles de la convention.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 12 septembre 1983, étendu par arrêté du 12 décembre 1983 (JO du 24 décembre 1983)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Différends collectifs. - Conciliation",
                "id": "KALISCTA000005749873",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836213",
                    "cid": "KALIARTI000005836213",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p>Toutes les réclamations collectives nées de l'application de la présente convention qui n'auront pu être réglées sur le plan des entreprises seront soumises par la partie la plus diligente à la commission paritaire de conciliation instituée à l'alinéa suivant.</p><p>La commission paritaire de conciliation comprendra un représentant de chacune des organisations syndicales d'ingénieurs et cadres signataires de la présente convention et d'un nombre égal de représentants patronaux désignés par l'union des industries métallurgiques et minières de la construction mécanique, électrique et métallurgique et des industries qui s'y rattachent (UIMM).</p><p>Pour faciliter la tenue des réunions, chacune des organisations ci-dessus visées pourra désigner des suppléants en nombre égal au nombre des sièges des titulaires dont elle dispose.</p><p>Le secrétariat de la commission sera assuré par l'UIMM.</p><p>La commission paritaire de conciliation, saisie par la partie la plus diligente, se réunit obligatoirement dans un délai qui ne peut excéder 3 jours ouvrables à partir de la date de la demande. La commission entend les parties et se prononce dans un délai qui ne peut excéder 5 jours francs à partir de la date de sa première réunion pour examiner l'affaire.</p><p>Lorsqu'un accord est intervenu devant la commission de conciliation, un procès-verbal en est dressé sur-le-champ ; il est signé des membres présents de la commission, ainsi que des parties ou, le cas échéant, de leurs représentants.</p><p>Si les parties ne se mettent pas d'accord sur tout ou partie du litige, un procès-verbal de non-conciliation précisant les points sur lesquels le différend persiste est aussitôt dressé ; il est signé des membres présents de la commission ainsi que des parties présentes ou de leurs représentants s'il y a lieu.</p><p>La non-comparution de la partie qui a introduit la requête aux fins de conciliation vaut renonciation à sa demande, sauf cas de force majeure.</p><p>Dans le cas de conflits nés de l'application de la présente convention, les parties contractantes s'engagent jusqu'à la fin de la procédure de conciliation à ne décider ou provoquer ni grève, ni lock-out.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 12 septembre 1983, étendu par arrêté du 12 décembre 1983 (JO du 24 décembre 1983)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Date d'application",
                "id": "KALISCTA000005749874",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836214",
                    "cid": "KALIARTI000005836214",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention collective nationale annule et remplace les accords des 3 novembre 1969, 8 décembre 1969, 30 juin 1971.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 12 septembre 1983, étendu par arrêté du 12 décembre 1983 (JO du 24 décembre 1983)"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1291248000000,
            "title": "Avenant du 21 juin 2010 relatif à la période d'essai, à l'indemnité de licenciement et à la mise à la retraite",
            "id": "KALITEXT000023158068",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe I : Accord du 12 septembre 1983 relatif au champ d'application professionnel ",
            "id": "KALITEXT000005673474",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe II : Accord du 12 septembre 1983 relatif à l'affectation à l'étranger",
            "id": "KALITEXT000005673476",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord national du 22 novembre 1982 relatif à la retraite",
            "id": "KALITEXT000005673472",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 19 décembre 2003 relatif à la retraite",
            "id": "KALITEXT000005673478",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 3 mars 2006 relatif au temps de travail",
            "id": "KALITEXT000005670292",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1560902400000,
            "title": "Accord du 8 janvier 2019 relatif aux salaires minimaux garantis pour l'année 2019",
            "id": "KALITEXT000038655225",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1547596800000,
            "title": "Accord du 13 juillet 2018 sur le barème des appointements minimaux garantis pour l'année 2018",
            "id": "KALITEXT000038014600",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1496620800000,
            "title": "Accord du 20 janvier 2017 relatif aux salaires minimaux garantis pour l'année 2017",
            "id": "KALITEXT000034851628",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1464652800000,
            "title": "Accord du 28 janvier 2016 relatif aux salaires minimaux garantis pour l'année 2016",
            "id": "KALITEXT000032611649",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1431475200000,
            "title": "Accord du 27 janvier 2015 relatif aux salaires annuels minimaux pour l'année 2015",
            "id": "KALITEXT000030590738",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1404086400000,
            "title": "Accord du 22 janvier 2014 relatif aux salaires minimaux pour l'année 2014",
            "id": "KALITEXT000029149206",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1372896000000,
            "title": "Accord du 5 mars 2013 relatif aux salaires minimaux garantis pour l'année 2013",
            "id": "KALITEXT000027662899",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1336348800000,
            "title": "Accord du 25 janvier 2012 relatif aux salaires minimaux pour l'année 2012",
            "id": "KALITEXT000025805179",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1304553600000,
            "title": "Accord du 22 décembre 2010 relatif aux salaires minimaux pour l'année 2011",
            "id": "KALITEXT000023950269",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1243382400000,
            "title": "Accord du 5 février 2009 relatif aux salaires au 1er janvier 2009",
            "id": "KALITEXT000020669584",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1212019200000,
            "title": "Avenant du 20 décembre 2005 relatif au barème des appointements minimaux à partir de l'année 2006",
            "id": "KALITEXT000018878690",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1210204800000,
            "title": "Accord du 13 décembre 2007 relatif aux appointements annuels minimaux pour l'année 2008 (1)",
            "id": "KALITEXT000018772337",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 21 décembre 2004 relatif au barème des appointements minimaux garantis à partir de 2005 (1)",
            "id": "KALITEXT000005673518",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 14 décembre 2006 relatif au barème des appointements minimaux garantis (1)",
            "id": "KALITEXT000005673522",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}