{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la promotion immobilière du 18 mai 1988.  Etendue par arrêté du 4 novembre 1988 JORF 15 novembre 1988.",
    "id": "KALICONT000005635181",
    "num": "1512",
    "categorisation": [
      "Construction-promotion"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la promotion immobilière du 18 mai 1988.  Etendue par arrêté du 4 novembre 1988 JORF 15 novembre 1988.",
        "id": "KALITEXT000024535143",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000005727782",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005754230",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860221",
                    "cid": "KALIARTI000005860219",
                    "num": "1er",
                    "intOrdre": 85898,
                    "content": "<p>La présente convention nationale règle les rapports entre les employeurs et les employés des entreprises assurant principalement une activité de promotion immobilière ou une activité de constructeur de maisons individuelles.</p><p>Sont considérées comme entreprises de promotion immobilière pour la présente convention les entreprises prenant l'initiative de réalisations immobilières et coordonnant les opérations nécessaires à l'étude, l'exécution et la mise à la disposition des usagers de programmes de construction (ces entreprises sont en principe référencées, dans le cadre de la nomenclature d'activités française, NAF, sous les codes 70-1 A, ou 70-1 B, ou 70-1 C, ou 70-1 D). Sont également visées par la présente convention les entreprises assurant une activité d'aménageurs et de lotisseurs et qui sont classées en principe au code 70-01 C).</p><p>Sont considérées comme entreprises de construction de maisons individuelles pour la présente convention les entreprises dont l'activité principale est la conception, la commercialisation, auprès de maîtres d'ouvrage particuliers, de maisons individuelles en application des dispositions des articles L. 231-1 et suivants et L. 232-1 et suivants du code de la construction et de l'habitation. (Ces entreprises sont à ce jour référencées en principe, dans le cadre de la nomenclature d'activités française, NAF, sous les codes 70-1 A, 45-2 A, 45-2 B).</p><p>Sont exclus du champ d'application de la présente convention les organismes d'HLM.</p><p>La présente convention s'applique sur le territoire métropolitain et les départements d'outre-mer même si l'entreprise est domiciliée en dehors de ce champ territorial.</p><p>Par employés, il faut entendre tous les collaborateurs salariés à l'exception de ceux bénéficiant du statut de V.R.P. La présente convention s'applique également aux employés visés ci-dessus engagés sur le territoire métropolitain et envoyés en déplacement en dehors du territoire.</p><p>En cas de difficulté, la Commission nationale paritaire d'interprétation pourra être saisie par la partie la plus diligente.</p><font color='#808080' size='1'><em>NOTA : Arrêté du 7 décembre 2004 :</em></font><font color='#808080' size='1'><em><p>Avenant étendu à l'exclusion du secteur de la construction des maisons individuelles.</p></em></font>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 16 du 5 février 2003 BO conventions collectives 2003-10 étendu par arrêté du 7 décembre 2004 JORF 26 décembre 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée - Dénonciation - Prévision.",
                "id": "KALISCTA000005754231",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860223",
                    "cid": "KALIARTI000005860223",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention prend effet au 1er juillet 1988, sauf les articles 18 et 19 qui prendront effet au 1er janvier 1989. Elle est conclue pour une durée d'un an et se poursuivra ensuite par tacite reconduction d'année en année. L'organisation qui entendra dénoncer la présente convention devra le notifier aux autres signataires par lettre recommandée avec accusé de réception au plus tard 3 mois avant l'expiration de la période annuelle en cours. En cas de dénonciation émanant de la totalité des signataires employeurs ou de la totalité des signataires salariés, la présente convention restera en vigueur jusqu'à la signature entre les parties concernées d'une nouvelle convention ou, à défaut, au plus tard pendant un an.<p></p><p></p>   Si la dénonciation émane d'une partie seulement des signataires employeurs ou des signataires salariés, la présente convention collective continuera de produire effet entre les autres signataires et les auteurs de la dénonciation continueront d'être liés par la présente convention collective pendant un an.<p></p><p></p>   Les demandes de modification de la présente convention collective pourront être présentées à toute époque de l'année. Elles seront notifiées aux autres organisations liées par la convention collective par lettre recommandée avec accusé de réception.<p></p><p></p>   Toutefois, ce n'est qu'au cours de la période du 1er avril au 30 juin que le début de l'examen en réunion paritaire des demandes de modification est rendu obligatoire. Afin de permettre l'organisation d'une première réunion paritaire avant le 30 juin, les parties s'engagent à présenter avant le 1er juin leurs éventuelles demandes de modification.<p></p><p></p>   Si une demande de modification portant sur un ou des articles de la convention collective est présentée d'un commun accord entre au moins une organisation syndicale de salariés et au moins une organisation syndicale patronale, une première réunion paritaire devra alors être provoquée dans le mois suivant la réception de cette demande afin de discuter de cette proposition de modification.<p></p><p></p>   Toute demande de modification devra indiquer les articles dont la révision est demandée et devra être accompagnée d'un projet de nouvelle rédaction de ces articles.<p></p><p></p>   Tant qu'aucun accord n'aura abouti sur les articles soumis à modification, les dispositions correspondantes antérieurement conclues continueront de s'appliquer. Si aucun accord n'est conclu dans les trois mois suivant la première réunion paritaire, quelle que soit la date de cette réunion, la demande de modification sera réputée caduque.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Avantages acquis.",
                "id": "KALISCTA000005754232",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860224",
                    "cid": "KALIARTI000005860224",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>Les avantages prévus par la présente convention ne peuvent se cumuler avec les avantages déjà existants dans les entreprises à la date d'effet de la présente convention : seules les dispositions les plus favorables aux salariés seront appliquées.</p><p>La notion d'avantages acquis s'apprécie pour l'ensemble du personnel, type d'avantage par type d'avantage.</p><p>L'application de la présente convention ne peut être la cause d'une suppression des usages ou des avantages individuels ou collectifs acquis par le personnel en fonction antérieurement à la date d'effet de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Liberté d'opinion et droit syndical",
            "id": "KALISCTA000005727783",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Liberté d'opinion.",
                "id": "KALISCTA000005754233",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860225",
                    "cid": "KALIARTI000005860225",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties liées par la présente convention reconnaissent la liberté d'opinion.<p></p><p></p>   Elles s'engagent à ne pas prendre en considération les opinions politiques ou philosophiques, les croyances religieuses, les origines sociales, raciales ou professionnelles des employés dans leurs rapports de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Liberté syndicale.",
                "id": "KALISCTA000005754234",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860226",
                    "cid": "KALIARTI000005860226",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties liées par la présente convention reconnaissent le droit par tous employeurs ou salariés de se regrouper en syndicat professionnel en vue de la défense collective de leurs intérêts.<p></p><p></p>   Les décisions prises notamment en ce qui concerne l'embauchage, la répartition du travail, l'avancement, les sanctions ou le congédiement ne pourront se fonder sur le fait qu'un salarié appartient ou n'appartient pas à un syndicat, exerce ou n'exerce pas un mandat syndical.<p></p><p></p>   Les syndicats ont la liberté, dans les conditions législatives et réglementaires en vigueur, d'exercer leur action à l'intérieur de l'entreprise. L'exercice de cette liberté ne peut avoir pour conséquence des actes contraires à la loi.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Autorisations d'absence.",
                "id": "KALISCTA000005754235",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860227",
                    "cid": "KALIARTI000005860227",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout employé appelé par une organisation syndicale signataire de la présente convention à exercer un mandat à temps complet impliquant la cessation de ses fonctions dans une entreprise de promotion immobilière appliquant la présente convention bénéficiera d'une suspension de son contrat de travail dans la limite de trois années. A l'issue de cette suspension de son contrat, il sera réintégré dans l'entreprise à l'emploi occupé précédemment ou à un emploi équivalent à condition qu'il formule sa demande dans le mois suivant l'expiration de son mandat.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Embauche - Contrat de travail",
            "id": "KALISCTA000005727785",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Embauche - Période d'essai",
                "id": "KALISCTA000005754236",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020959615",
                    "cid": "KALIARTI000005860228",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Au moment de l'embauche, une lettre d'engagement ou un contrat de travail est conclu en double exemplaire : un exemplaire pour l'employeur ou son représentant et un exemplaire pour le salarié nouvellement engagé.</p><p>Cette lettre d'engagement, ou ce contrat de travail, fait référence à la présente convention collective dont un exemplaire est remis au salarié au moment de son embauche. Il en est de même du règlement intérieur et des accords d'entreprise s'ils existent.</p><p>Pour le personnel déjà inscrit dans les effectifs au moment de la mise en application de la présente convention collective, le texte de la convention collective est tenu à la disposition du personnel par l'employeur ou son représentant.</p><p>De même, les avenants à la présente convention collective seront tenus à la disposition de l'ensemble du personnel dans l'entreprise par l'employeur ou son représentant. Le texte de la convention collective et ses avenants seront remis au comité d'entreprise, aux délégués du personnel et aux délégués syndicaux existant dans l'entreprise.</p><p>La lettre d'engagement ou le contrat de travail comportera au moins des précisions relatives aux éléments suivants :</p><p>- la période d'essai ;</p><p>- les fonctions et qualifications attribuées ;</p><p>- les éléments de la rémunération et la durée du travail à laquelle ils se rapportent (temps complet, temps partiel, rémunération forfaitaire) ;</p><p>- la durée de l'engagement ;</p><p>- la référence à la visite médicale d'embauche ;</p><p>- le lieu de travail et les déplacements éventuels ;</p><p>- le cas échéant, des clauses particulières.</p><p>La période d'essai des engagements à durée indéterminée est de :</p><p>- 1 mois de travail effectif pour les postes de travail classés niveau I ;</p><p>- 2 mois de travail effectif pour les postes de travail classés niveau II ;</p><p>- 2 mois pouvant être portés à 3 mois de travail effectif par accord lors de l'embauche pour les postes de travail classés niveau III ;</p><p>- 4 mois de travail effectif pour les postes de travail classés niveau IV renouvelable une fois pour une durée maximale de 3 mois. ;</p><p>- 3 mois pouvant être augmentés jusqu'à 6 mois par accord lors de l'embauche pour les postes de travail classés aux niveaux V et VI.</p><p>La période d'essai peut être renouvelée une fois pour une durée de travail effectif qui ne peut, au plus, excéder la durée de la période initiale. Ce renouvellement fait l'objet d'un accord écrit entre le salarié et l'employeur ou son représentant, avant le terme de la période d'essai initiale.</p><p>Compte tenu qu'il s'agit de travail effectif, le déroulement de la période d'essai est suspendu en cas d'absence du salarié et son terme est donc reporté d'autant.</p><p>La rupture de la période d'essai est soumise aux délais de prévenance prévus par la loi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Ancienneté",
                "id": "KALISCTA000005754237",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860229",
                    "cid": "KALIARTI000005860229",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'ancienneté dans l'entreprise dont il est question dans les différents articles de la présente convention collective s'entend du temps pendant lequel le salarié y a été employé depuis son dernier engagement. Le changement d'échelon ou de niveau n'interrompt pas le calcul de l'ancienneté.<p></p><p></p>   Toutefois, le temps passé au service national n'est pas pris en compte en cas de réintégration dans l'entreprise.<p></p><p></p>   Le temps passé en congé parental est pris en compte pour moitié dans la détermination des avantages liés à l'ancienneté.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Mutations géographiques.",
                "id": "KALISCTA000005754238",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860230",
                    "cid": "KALIARTI000005860230",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il est demandé à l'employeur et au salarié de prévoir et de régler dans les contrats de travail, lettres d'engagement ou avenants ultérieurs les modalités des déplacements et mutations, notamment au niveau des conditions de remboursement des frais ainsi engagés par le salarié. Cette question peut aussi être traitée par voie d'accord d'entreprise.<p></p><p></p>   Pour les déplacements, c'est-à-dire modification temporaire du lieu de travail qui peut être d'une durée inférieure à la journée, les salariés bénéficient du remboursement des frais de déplacement ainsi occasionnés selon des modalités propres à l'entreprise.<p></p><p></p>   Pour les mutations, c'est-à-dire transfert du lieu de travail, les salariés ne peuvent être mutés dans des endroits éloignés qu'avec leur accord, sauf si cette question des mutations avait été abordée dans la lettre ou contrat d'embauche ou par avenant ultérieur. Dans le cadre de la préparation de la mutation, sous réserve des dispositions conventionnelles ou contractuelles déjà existantes dans l'entreprise, employeur et salarié devront traiter la question de l'indemnisation des frais provoqués par cette mutation (notamment frais de déménagement éventuel, de transport, de séjour).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Mutations professionnelles temporaires.",
                "id": "KALISCTA000005754239",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860231",
                    "cid": "KALIARTI000005860231",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salariés peuvent être amenés à occuper temporairement des emplois classés aux différents échelons du niveau correspondant au poste occupé habituellement.<p></p><p></p>   Si le changement temporaire de poste consiste à occuper un poste classé à un niveau inférieur, le salarié conserve le bénéfice de sa rémunération habituelle.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre IV : Congés",
            "id": "KALISCTA000005727786",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Congés annuels",
                "id": "KALISCTA000005754240",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860233",
                    "cid": "KALIARTI000005860233",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les congés annuels sont attribués sur la base de deux jours et demi ouvrables par mois de travail effectif ou périodes assimilées.<p></p><p></p>   La période ordinaire de prise des congés annuels se situe entre le 1er mai et le 31 octobre. L'ordre des départs en congés annuels ou la date de fermeture est fixé après consultation du personnel et des délégués du personnel. Il est porté à la connaissance du personnel au plus tard le 1er avril pour les congés pris entre le 1er mai et le 31 octobre.<p></p><p></p>   Pour les congés pris en dehors de la période 1er mai-31 octobre, la demande doit être présentée à l'employeur au plus tard un mois avant.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Congés pour événements familiaux.",
                "id": "KALISCTA000005754241",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860234",
                    "cid": "KALIARTI000005860234",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout salarié bénéficie, sur justification et à l'occasion des événements familiaux ci-dessous, d'une autorisation d'absence de :<p></p><p></p>   - 6 jours ouvrables pour le mariage du salarié ;<p></p><p></p>   - 3 jours ouvrables pour le décès du conjoint ou d'un enfant ;<p></p><p></p>   - 1 jour ouvrable pour le mariage d'un enfant ;<p></p><p></p>   - 2 jours ouvrables pour le décès du père ou de la mère du salarié ou de son conjoint ;<p></p><p></p>   - 3 jours en cas de naissance ou d'adoption.<p></p><p></p>   Ces jours d'absence n'entraînent pas de réduction de la rémunération. Ils sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel.<p></p><p></p>   Par accord avec son employeur, tout salarié pourra, à l'occasion de ces événements familiaux et en fonction des circonstances (éloignement du lieu de la cérémonie, lien de parenté du défunt, date de cet événement...) bénéficier d'un allongement de cette autorisation d'absence, soit rémunéré avec imputation sur son droit à congés annuels, soit non rémunéré.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre V : Maladie, accident, maternité",
            "id": "KALISCTA000005727787",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Maladie, accident",
                "id": "KALISCTA000005754242",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027240336",
                    "cid": "KALIARTI000005860235",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>Afin de permettre à l'entreprise de prendre éventuellement les dispositions nécessaires, le salarié en arrêt de travail doit prévenir ou faire prévenir son employeur dès que possible et justifier son absence dans les quarante-huit heures par la production d'un certificat médical. De même, il doit prévenir son employeur dès qu'il connaît sa date de reprise ou en cas de prolongation de l'indisponibilité. </p><p>Le droit au complément de salaire défini ci-après est subordonné au respect des conditions fixées par l'article 7 de la loi du 19 janvier 1978 relative à la mensualisation. </p><p><i>A partir de 1 an d'ancienneté en cas d'arrêt de travail pour maladie, maladie professionnelle, accident non professionnel, accident de trajet ou de travail justifié auprès de l'employeur dans les conditions ci-dessus, les salariés bénéficient du maintien de leurs appointements fixes pendant 1 mois. Au-delà de 6 ans d'ancienneté, le maintien de ces appointements sera assuré pendant 2 mois et pendant 3 mois au-delà de 11 ans.</i><a shape='rect' href='#RENVOI_KALIARTI000005860235_1'> (1)</a></p><p>Ce maintien du salaire s'applique sans délai de carence en cas d'accident du travail ou de trajet ou de maladie professionnelle et à compter du quatrième jour d'absence dans les autres cas. </p><p>Ce maintien des appointements s'entend déduction faite des indemnités journalières servies par la sécurité sociale et le cas échéant par le régime de prévoyance de l'entreprise. En cas d'hospitalisation ou autre cause, si les indemnités journalières versées par la sécurité sociale sont réduites, elles seront réputées être servies intégralement pour le calcul du complément de salaire. Le droit à complément de salaire n'existe pas si la sécurité sociale ne verse pas ou plus les indemnités journalières. </p><p>Pour bénéficier des droits à compléments de salaire, définis ci-dessus, le salarié doit justifier de l'ancienneté requise au premier jour de l'arrêt de travail. </p><p>Si, au cours d'une période de douze mois consécutifs, le salarié connaît plusieurs arrêts de travail, il ne pourra prétendre à une durée totale de maintien du salaire supérieure à celle correspondant à son ancienneté et définie par le présent article. </p><p>L'indisponibilité pour raisons de maladie ou accident non professionnel ne constitue pas une rupture du contrat de travail mais une suspension de celui-ci pendant six mois consécutifs. Au-delà, le contrat de travail peut être rompu si les nécessités du service obligent au remplacement définitif de l'employé absent. </p><p>L'indemnité de licenciement est alors versée dans les conditions prévues par l'article 16 de la présente convention.</p><p><font color='#808080'><em></em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005860235_1' title='RENVOI_KALIARTI000005860235_1'></a>(1) Alinéa étendu sous réserve de l'application des dispositions des articles D. 1226-1 et D. 1226-2 du code du travail.<br/><br/>(Arrêté du 8 octobre 2013 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Maternité - Adoption",
                "id": "KALISCTA000005754243",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860236",
                    "cid": "KALIARTI000005860236",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>Pendant le congé maternité tel que défini par le code du travail, après 2 ans d'ancienneté, les salariées bénéficient du maintien de leurs appointements fixes sous déduction des indemnités journalières versées par la sécurité sociale et le cas échéant par le régime de prévoyance de l'entreprise.</p><p>La condition de 2 ans d'ancienneté sera appréciée au premier jour du congé maternité tel que défini par le code du travail.</p><p>Les règles régissant le congé parental, le travail à mi-temps, le congé postnatal et l'adoption sont celles prévues par les dispositions législatives réglementaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre VI : Rupture du contrat de travail",
            "id": "KALISCTA000005727788",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Rupture du contrat de travail.",
                "id": "KALISCTA000005754244",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860238",
                    "cid": "KALIARTI000005860237",
                    "num": "15",
                    "intOrdre": 85898,
                    "content": "<p>Sauf en cas de faute grave ou lourde, un préavis doit être respecté pour rompre le contrat de travail, en dehors de la période d'essai. Ce préavis est de 1 mois pour les non-cadres de niveau I et II, de 2 mois pour les non-cadres de niveaux III et de 3 mois pour les cadres.</p><p>Conformément à la loi, le préavis est porté à 2 mois en cas de licenciement d'un non-cadre de niveaux I et II, ayant au moins 2 ans d'ancienneté.</p><p>Si une partie ne respecte pas le préavis, elle doit à l'autre partie une indemnité pour inexécution du préavis correspondant à la rémunération qui aurait été perçue si le préavis avait été exécuté jusqu'à son terme, sans préjudice de toute action judiciaire ou autre.</p><p>Toutefois, en cas de licenciement, sous réserve d'en informer son employeur au moins 1 semaine à l'avance (au moins 2 semaines à l'avance s'il s'agit d'un cadre), le salarié qui aura effectué au moins la moitié du préavis pourra quitter l'entreprise en étant rémunéré jusqu'au dernier jour de travail effectué.</p><p>Pendant le préavis, tout salarié peut bénéficier d'heures de recherche d'emploi à raison de 2 heures par jour ouvré pour les personnes travaillant à temps complet. Les salariés travaillant au moins 20 heures et au plus 32 heures par semaine peuvent bénéficier d'heures de recherche d'emploi dans la limite de 20 heures par mois de préavis. Ces heures de recherche d'emploi peuvent être prises de façon groupée par accord entre l'employeur et le salarié.</p><p>Le moment de la journée où peuvent être utilisées ces heures de recherche d'emploi est fixé par accord entre l'employeur et le salarié. A défaut d'accord, ces heures sont fixées un jour au gré de l'employeur, un jour au gré du salarié.</p><p>Le droit aux heures de recherche d'emploi n'est pas ouvert dès lors que le salarié a trouvé un nouvel emploi ou en cas de départ à la retraite.</p><p>En cas de licenciement, l'utilisation de ces heures de recherche d'emploi n'entraîne pas de réduction de la rémunération.</p><p>Conformément aux dispositions législatives, tout licenciement individuel doit être précédé d'un entretien préalable après convocation écrite par l'employeur. Il en est de même en cas de licenciement collectif pour motifs économiques portant sur moins de 10 salariés dans le cadre de la loi du 30 décembre 1986.</p><p>La rupture est notifiée à l'autre partie par lettre recommandée ou par lettre remise contre décharge.</p><p>En cas de licenciement, à défaut d'indication du ou des motifs sur la lettre de notification de la rupture, l'employeur devra indiquer par écrit ce ou ces motifs si le salarié écrit pour les demander.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 12 du 4 juillet 2001 en vigueur à l'extension BO conventions collectives 2001-42 étendu par arrêté du 10 décembre 2001 JORF 19 décembre 2001 à l'exception du secteur de la construction des maisons individuelles."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Indemnités de licenciement",
                "id": "KALISCTA000005754245",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027240345",
                    "cid": "KALIARTI000005860239",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>A partir de 1 année d'ancienneté au sein de l'entreprise, le salarié licencié, sauf hypothèse de faute grave ou lourde, bénéficie d'une indemnité de licenciement qui se calcule de la façon suivante :<br/></p><p>-pour la tranche jusqu'à 5 ans : 0,2 mois par année d'ancienneté ;</p><p>-pour la tranche au-delà de 5 ans : 0,25 mois par année à compter de la 6e année ;</p><p>-pour la tranche au-delà de 10 ans : 0,33 mois par année à compter de la 11e année. </p><p>En cas d'année incomplète, l'indemnité sera déterminée au prorata du nombre de mois. </p><p><i>Cette indemnité se calcule sur la rémunération mensuelle moyenne brute des 12 derniers mois complets précédant la date de rupture du contrat de travail, étant précisé que toute prime, d'une périodicité différente que le mois, qui aurait été versée pendant cette période sera prise en compte pro rata temporis.</i> <a shape='rect' href='#RENVOI_KALIARTI000005860239_1'> (1)</a></p><p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005860239_1'></a>(1) Le dernier paragraphe est étendu sous réserve de l'application des dispositions de l'article R. 1234-4 du code du travail.<br/>  <br/>(Arrêté du 8 octobre 2013 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Indemnité de départ en retraite.",
                "id": "KALISCTA000005754246",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027240353",
                    "cid": "KALIARTI000005860240",
                    "num": "17",
                    "intOrdre": 85898,
                    "content": "<p>En cas de départ à la retraite à son initiative, l'employé, s'il justifie de 10 années d'ancienneté dans l'entreprise, bénéficie d'une indemnité de départ à la retraite égale à la moitié de l'indemnité de licenciement prévue par la présente convention collective. <br/><br/>Dans les conditions définies par la loi, l'indemnité de mise à la retraite ne peut être inférieure à l'indemnité de licenciement prévue par la loi. <br/><br/>Le préavis à respecter en cas de départ ou de mise à la retraite est celui prévu en cas de licenciement par l'article 15.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VII : Rémunération - Classifications",
            "id": "KALISCTA000005727790",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Rémunération - Frais professionnels.",
                "id": "KALISCTA000005754247",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860243",
                    "cid": "KALIARTI000005860243",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective prévoit des salaires minima pour les différents niveaux et échelons définis dans la classification.</p><p>Chaque salarié doit recevoir au moins le salaire minimum correspondant à son niveau et à son échelon.</p><p>Au moins une fois par an, à l'initiative de la délégation patronale qui présentera alors les informations prévues par l'article L. 132-12 du code du travail, les organisations syndicales signataires ou adhérentes à la présente convention collective se réuniront pour définir les nouvelles valeurs du point.</p><p>Deux valeurs de point sont définies. L'une, multipliée par le coefficient 100, détermine le salaire minimum national professionnel mensuel. L'autre valeur de point est multipliée par la différence de points entre le coefficient de l'échelon et le coefficient 100. Les salaires minima sont obtenus à partir de l'addition des deux montants en résultant.</p><p>Les collaborateurs cadres classés niveau VI bénéficient d'une rémunération fixée par leur contrat individuel de travail qui règle leur situation d'ensemble.</p><p>Conformément à l'article 28, aucune discrimination fondée sur le sexe ne peut être pratiquée en matière de salaires pour un poste égal. En cas de difficultés à ce sujet, leur règlement sera recherché d'abord dans l'entreprise, puis au niveau des commissions paritaires qui auront pu être créées en application de l'article 27.</p><p>En matière de remboursement de frais professionnels, chaque entreprise définit le système qu'elle entend pratiquer (non-remboursement ou prise en charge totale ou partielle au réel ou sous forme d'indemnité forfaitaire). Toutefois, il est rappelé aux employeurs et aux salariés l'obligation d'assurer le véhicule personnel pour son utilisation à des fins professionnelles pendant le temps de travail, la charge de cette assurance devant être convenue entre les deux parties.</p><p>Cas particulier des personnes rémunérées à la commission</p><p>Ce sont le contrat individuel de travail et/ou les accords ou usages internes à l'entreprise qui définissent les conditions de rémunération de cette catégorie de collaborateurs participant aux ventes. Compte tenu qu'ils sont rémunérés, en totalité ou en partie, à la commission, les parties liées par la présente convention collective définissent le montant mensuel garanti de l'avance sur commissions qui doit leur être versée, comprenant, le cas échéant, la partie fixe de la rémunération selon les modalités définies dans l'entreprise en fonction des commissions réelles dues.</p><p>Ces personnes sont classées à un niveau et à un échelon en fonction de la classification prévue par la présente convention collective. Par contre, les deux valeurs de point (jusqu'au coefficient 100 et au-delà) ne leur sont pas applicables. La négociation annuelle visée ci-dessus sera l'occasion d'une définition du montant mensuel garanti de ces avances sur commissions qui s'imputera sur les commissions à venir.</p><p>Un montant mensuel garanti d'avances sur commissions est défini distinctement pour les non-cadres et les cadres. Il est fixé à 4 750 F pour les non-cadres et à 7 000 F pour les cadres.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Classifications.",
                "id": "KALISCTA000005754248",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860245",
                    "cid": "KALIARTI000005860244",
                    "num": "19",
                    "intOrdre": 85898,
                    "content": "<p>Préambule</p><p>Le classement d'un emploi est opéré dans le cadre des différents niveaux et échelons indiqués par le présent article 19. C'est l'emploi tel qu'occupé qui détermine son classement, lequel permet ensuite de fixer un salaire minimum conventionnel.</p><p>Les syndicats signataires de la convention collective, dans le cadre de la valorisation du lien entre formation et emploi, demandent aux entreprises de prendre en compte :</p><p>- la formation initiale, qu'elle soit spécialisée en immobilier ou généraliste ;</p><p>- les actions de formation permettant de suivre les évolutions de la profession par suite des innovations technologiques qui modifient profondément les emplois couverts par la convention collective ;</p><p>- les formations complémentaires dans le cadre d'un plan annuel de formation élaboré par l'entreprise en concertation avec le personnel et ses représentants ou dans le cadre des congés individuels de formation selon les dispositions légales applicables ;</p><p>- l'expérience liée, selon le cas, à des emplois occupés dans le secteur de l'immobilier.</p><p>Ces différentes sources contribuent à définir des niveaux d'entrée dans l'entreprise en termes de classification et de rémunération. Elles contribuent également à permettre le changement d'échelon et/ou de niveau en cours de carrière dans l'entreprise.</p><p>CLASSIFICATIONS</p><p>--------------------------</p><p>Niveau 1 </p><p>--------------------------</p><p>D'après des consignes simples et détaillées fixant la nature du travail et les modes opératoires à appliquer, il exécute des tâches facilement contrôlables caractérisées par leur simplicité, leur répétitivité ou leur similitude conformément à des procédures indiquées.</p><p>Il est placé sous le contrôle direct d'un agent autre auprès duquel il peut avoir un recours permanent.</p><p>Le travail demandé correspond au niveau de la scolarité obligatoire. --------------------------</p><p>EXEMPLES DE TÂCHES</p><p>Exemples de tâches de niveau 1 </p><p>--------------------------</p><p>- personnel de nettoyage et d'entretien ;</p><p>- coursier ;</p><p>- employé de bureau ;</p><p>- dactylo ;</p><p>- reprographe ;</p><p>- télécopiste ;</p><p>- employé de service ;</p><p>- standardiste ;</p><p>- hôtesse standardiste ;</p><p>- hôtesse d'accueil. </p><p>--------------------------</p><p>-----------</p><p>Echelon 1 (coefficient 100) </p><p>-----------</p><p>Le travail est caractérisé par l'exécution d'opérations simples répondant à des exigences clairement définies de qualité et rapidité. Les consignes détaillées imposent le mode opératoire. </p><p>Le contrôle est limité à une vérification de conformité. </p><p>Le temps d'adaptation sur le lieu de travail n'excède pas une semaine. </p><p>-----------</p><p>Echelon 2 (coefficient 110) </p><p>-----------</p><p>Le travail est caractérisé par la combinaison et la succession d'opérations diverses nécessitant de l'attention en raison de leur nature ou de leur variété. </p><p>Les consignes détaillées fixent le mode opératoire. </p><p>Les interventions portent sur les vérifications de conformité.</p><p>Le temps d'adaptation sur le lieu de travail n'excède pas un mois. --------------------------</p><p>Niveau 2 </p><p>--------------------------</p><p>D'après des instructions indiquant les tâches à accomplir, il exécute un travail qualifié se composant d'opérations variées à enchaîner de façon cohérente, il est amené à prendre des initiatives.</p><p>Le travail demandé correspond au niveau de fin d'études secondaires.</p><p>-----------</p><p>Echelon 1 (coefficient 123) </p><p>-----------</p><p>Le travail est caractérisé par la combinaison d'opérations nécessitant des connaissances professionnelles. La recherche de la conformité du travail peut comporter des difficultés courantes impliquant une prise d'initiatives dans le cadre des instructions reçues ou nécessiter des opérations de vérification.</p><p>Le contrôle immédiat du travail peut être différé dans le temps. --------------------------</p><p>EXEMPLES DE TÂCHES</p><p>Exemples de tâches de niveau 2 </p><p>--------------------------</p><p>- employé de bureau ;</p><p>- sténo-dactylo ;</p><p>- aide-comptable ;</p><p>- hôtesse standardiste ;</p><p>- comptable ;</p><p>- secrétaire ;</p><p>- pupitreur ;</p><p>- vérificateur ;</p><p>- dessinateur ;</p><p>- métreur ;</p><p>- hôtesse de vente ;</p><p>- télé-vendeuse ;</p><p>- négociateur ou vendeur 1er degré ;</p><p>- prospecteur foncier. </p><p>--------------------------</p><p>-----------</p><p>Echelon 2 (coefficient 143) </p><p>-----------</p><p>Le travail nécessite de solides connaissances professionnelles ou de l'expérience et se caractérise par l'exécution de tâches qualifiées. </p><p>La solution des difficultés nécessite une prise d'initiatives.</p><p>-----------</p><p>Echelon 3 (coefficient 163) </p><p>-----------</p><p>Le travail se caractérise par l'exécution de tâches très qualifiées nécessitant une compétence complète dans la fonction ou une bonne expérience et des connaissances dans les activités connexes. </p><p>Lorsqu'il y a responsabilité technique du travail réalisé par un personnel de moindre qualification, elle peut comporter l'organisation et le contrôle des personnes dirigées. </p><p>Le salarié classé à ce niveau doit savoir faire preuve d'initiative, doit savoir choisir les moyens d'exécution appropriés et les mettre en oeuvre en vue de l'objectif à atteindre. </p><p>--------------------------</p><p>Niveau 3 </p><p>--------------------------</p><p>Placé sous la responsabilité d'un supérieur hiérarchique, lequel peut être le chef d'entreprise lui-même, d'après des directives constituant le cadre d'ensemble de l'activité et définissant l'objectif du travail, accompagnées d'instructions particulières dans le cas de problèmes nouveaux, il assure ou coordonne la réalisation de travaux d'ensemble ou d'une partie plus ou moins importante d'un ensemble complexe selon l'échelon.</p><p>L'activité est généralement constituée par l'étude, la mise au point, l'exploitation de projets ou produits, ou de moyens ou de procédés comportant une part d'innovation.</p><p>Ces travaux nécessitent la prise en compte de données et de contraintes d'ordre technique, commercial, administratif et économique ainsi que du coût des solutions proposées.</p><p>--------------------------</p><p>EXEMPLES DE TÂCHES</p><p>Exemples de tâches de niveau 3 </p><p>--------------------------</p><p>- comptable 2e échelon ;</p><p>- secrétaire de direction ;</p><p>- adjoint administratif, technique, commercial, financier ou juridique ;</p><p>- analyste programmeur ;</p><p>- surveillant de travaux ;</p><p>- coordonnateur de travaux ;</p><p>- inspecteur de travaux ;</p><p>- agent foncier ;</p><p>- négociateur ou vendeur 2e degré ;</p><p>- attaché commercial. </p><p>--------------------------</p><p>Il a une large responsabilité dans les domaines de son secteur d'activité et assure l'animation professionnelle d'un ou de plusieurs groupes soit directement, soit par l'intermédiaire de responsables de niveaux différents. </p><p>Il bénéficie d'une large autonomie dans l'organisation de son travail. </p><p>Le travail demandé correspond au niveau Bac + 2 IUT ou BTS. </p><p>-----------</p><p>Echelon 1 (coefficient 176) </p><p>-----------</p><p>Le travail est caractérisé par la responsabilité d'activités diversifiées, la conception des méthodes et de l'organisation du travail afin de parvenir aux objectifs dans les meilleures conditions de temps et de coût. </p><p>Le recours à l'autorité hiérarchique est de règle en cas de difficulté technique ou de divergence par rapport aux objectifs. </p><p>-----------</p><p>Echelon 2 (coefficient 203) </p><p>-----------</p><p>Le travail est caractérisé par un esprit d'initiative et d'adaptation.</p><p>L'élaboration de solutions adaptées peut mener à proposer des modifications de certaines caractéristiques des dispositions initialement arrêtées. </p><p>Classification de trois niveaux de cadres</p><p>Définition des cadres </p><p>Sont cadres, les salariés possédant une compétence technique, administrative, juridique, commerciale ou financière et exerçant par délégation de l'employeur une responsabilité et généralement un commandement sur les collaborateurs de l'entreprise.</p><p>Les cadres assument des fonctions pour lesquelles sont définis les politiques ou les objectifs généraux pour l'exercice de leur spécialité ou pour la gestion d'un ou plusieurs secteurs d'activité de l'entreprise.</p><p>Ces fonctions réclament des titulaires des compétences techniques et des aptitudes à participer à la gestion économique de leur secteur d'activité, un esprit de créativité et d'innovation.</p><p>Elles comportent une autonomie importante et l'obligation de prendre après recherche et analyse des informations les initiatives nécessaires pour faire face à des situations nouvelles par le choix des moyens et des méthodes à mettre en oeuvre.</p><p>Les décisions prises ont des conséquences sur les hommes, l'activité et les résultats de l'entreprise.</p><p>Les cadres doivent faire preuve vis-à-vis de leurs collaborateurs de qualité de formation, d'animation et de motivation. Ils prennent des décisions propres à animer et à coordonner l'activité de leurs subordonnés qu'ils ont la responsabilité de former, d'informer, de faire progresser et de faire participer à l'action commune selon leurs aptitudes.</p><p>Les cadres n'exerçant pas un commandement peuvent être classés à l'un ou l'autre des niveaux des cadres en raison de leur spécialisation ou de leur responsabilité.</p><p>La compétence nécessaire à l'exercice de ces fonctions est acquise </p><p>- par l'obtention d'un diplôme de second cycle de l'enseignement supérieur ;</p><p>- ou par l'expérience personnelle éventuellement complétée par des études professionnelles.</p><p>Niveau IV</p><p>Cadre diplômé débutant ou bénéficiant d'un statut de cadre en raison de son expérience.</p><p>Il participe à l'organisation et au fonctionnement d'un service. S'il a été nommé cadre en raison de son expérience, il peut aussi diriger une équipe ou un service.</p><p>Echelon 1 (coefficient 300)</p><p>Cadre diplômé débutant ou cadre acquérant cette qualité en raison notamment de son expérience.</p><p>Echelon 2 (coefficient 390)</p><p>Cadre justifiant d'une certaine maîtrise des connaissances et des techniques nécessaires à l'exercice de sa fonction.</p><p>Niveau V</p><p>Ce niveau correspond à un niveau de cadre expérimenté.</p><p>C'est un cadre qui assume la responsabilité de l'organisation, de l'activité, de la discipline et en général du fonctionnement d'un service ou de plusieurs services.</p><p>Echelon 1 (coefficient 457)</p><p>Cadre confirmé qui dirige un service qui éventuellement peut être limité à une seule personne.</p><p>Echelon 2 (coefficient 590)</p><p>Cadre très confirmé ayant la responsabilité d'un service important par son caractère stratégique ou éventuellement par son effectif, voire d'une direction.</p><p>Echelon 3 (coefficient 723)</p><p>Cadre de niveau supérieur ayant la responsabilité d'une direction.</p><p>Niveau VI</p><p>Dans les entreprises disposant de structures importantes, collaborateur direct du chef d'entreprise qui participe à la direction générale de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 9 du 4 janvier 1999 BO conventions collectives 99-6 étendu par arrêté du 23 mars 1999 JORF 1er avril 1999."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Titre VIII : Durée et aménagement du temps de travail",
            "id": "KALISCTA000005727791",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Jours fériés",
                "id": "KALISCTA000005754249",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860246",
                    "cid": "KALIARTI000005860246",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>Le chômage des jours déclarés fériés par la loi n'entraîne pas la réduction de la rémunération, à condition d'avoir été présent ou en absence autorisée par l'employeur le dernier jour de travail précédant le jour férié et le premier jour de travail suivant le jour férié.</p><p>Cette condition de présence ou d'absence autorisée n'est pas applicable pour le 1er Mai.</p><p>Sauf compensation ou avantage différent résultant d'un accord collectif ou individuel appliqué dans l'entreprise, les heures de travail effectuées un jour férié donneront lieu à une récupération d'une durée identique à prendre selon des modalités à définir entre l'entreprise et le salarié concerné.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Travail du dimanche",
                "id": "KALISCTA000005754250",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860247",
                    "cid": "KALIARTI000005860247",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il est rappelé que le travail du dimanche ne peut s'effectuer que dans le cadre des dispositions législatives et réglementaires en vigueur en ce qui concerne les autorisations.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée du travail",
                "id": "KALISCTA000005754251",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860248",
                    "cid": "KALIARTI000005860248",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>La répartition de la durée du travail s'effectue dans le cadre des dispositions législatives et réglementaires applicables. Toutefois, les parties liées par la présente convention collective recommandent l'adoption au niveau de l'entreprise des modalités les mieux adaptées aux besoins de celle-ci et aux souhaits des collaborateurs.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Titre IX : Conditions de travail, d'emploi et de rémunération de certaines catégories de salariés",
            "id": "KALISCTA000005727793",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Travail temporaire",
                "id": "KALISCTA000005754252",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860249",
                    "cid": "KALIARTI000005860249",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les conditions de recours aux travailleurs temporaires (soit salariés d'entreprises de travail temporaire, soit salariés engagés par l'entreprise sous contrat à durée déterminée), leurs conditions de travail, d'emploi et de rémunération sont régies par les dispositions législatives et réglementaires en vigueur.<p></p><p></p>   Les parties rappellent que le recours au travail temporaire ne peut avoir pour objet de pourvoir à titre définitif un poste permanent.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Médecine du travail",
                "id": "KALISCTA000005754253",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860250",
                    "cid": "KALIARTI000005860250",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p>Les parties liées par la présente convention rappellent la mission du médecin du travail telle que définie par les dispositions législatives et réglementaires en vigueur et, notamment, dans le cadre de son action sur le milieu de travail, le rôle du médecin du travail de conseiller l'employeur, les salariés, les représentants du personnel en ce qui concerne l'amélioration des conditions de vie et de travail dans l'entreprise. En particulier, le médecin du travail est consulté sur les projets de modifications apportées aux équipements et, dans ce cadre, les entreprises qui emploient du personnel, à temps complet ou à temps partiel, à des écrans de visualisation consulteront le médecin du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Protection de la maternité.",
                "id": "KALISCTA000005754254",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860251",
                    "cid": "KALIARTI000005860251",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les conditions de travail, d'emploi et de rémunération des salariées enceintes et, d'une manière générale, leur statut dans l'entreprise sont régis par les dispositions législatives et réglementaires en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Travail à temps partiel.",
                "id": "KALISCTA000005754255",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860252",
                    "cid": "KALIARTI000005860252",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p>Dans le cadre des dispositions législatives en vigueur, des horaires de travail à temps partiel peuvent être pratiqués.</p><p>Le contrat de travail des salariés à temps partiel est un contrat écrit. Il mentionne notamment :</p><p>- la qualification du salarié ;</p><p>- les éléments de rémunération ;</p><p>- la durée du travail ;</p><p>- la répartition de la durée du travail entre les jours de la semaine (ou, le cas échéant, les semaines du mois) ;</p><p>- les conditions de la modification éventuelle de cette répartition ;</p><p>- la possibilité d'effectuer des heures complémentaires.</p><p>Les salariés employés à temps partiel bénéficient des droits reconnus aux salariés à temps complet par la loi, la présente convention collective et les conventions ou accords collectifs d'entreprise ou d'établissement sous réserve, en ce qui concerne les droits d'origine conventionnelle, des modalités spécifiques qui pourraient être instituées par la présente convention collective ou par les conventions ou accords d'entreprise ou d'établissement.</p><p>Pour la détermination des droits liés à l'ancienneté, la durée de celle-ci est décomptée pour les salariés à temps partiel comme s'ils étaient occupés à temps complet.</p><p>L'indemnité de licenciement et l'indemnité de départ à la retraite des salariés ayant été occupés à temps complet et à temps partiel dans la même entreprise sont calculées proportionnellement aux périodes d'emploi effectuées selon l'une ou l'autre de ces deux modalités depuis leur entrée dans l'entreprise.</p><p>La période d'essai des salariés à temps partiel ne peut avoir une durée calendaire supérieure à celle des salariés à temps complet. Compte tenu de la durée de leur travail et de leur ancienneté dans l'entreprise, la rémunération des salariés à temps partiel est proportionnelle à celle du salarié qui, à qualification égale, occupe à temps complet un emploi équivalent dans l'établissement ou l'entreprise.</p><p>Les salariés à temps partiel qui souhaitent occuper ou reprendre un emploi à temps complet et les salariés à temps complet qui souhaitent occuper ou reprendre un emploi à temps partiel dans le même établissement ou dans la même entreprise ont priorité pour l'attribution d'un emploi ressortissant à leur catégorie professionnelle ou d'un emploi équivalent. Ces salariés manifesteront leur intention par lettre adressée à l'employeur et cette manifestation de volonté sera valable pour une durée indéterminée tant que le salarié ne l'aura pas annulée ou tant qu'il n'aura pu être donné satisfaction à sa demande.</p><p>Quand l'employeur disposera d'un poste vacant, soit à temps partiel, soit à temps complet, il en informera par lettre les salariés concernés en indiquant la date de prise de fonctions dans ce nouveau poste et en fixant un délai de réponse qui, sauf urgence, ne sera pas inférieur à huit jours à compter de la présentation de cette lettre aux salariés concernés. Si la proposition présentée par l'employeur doit entraîner un changement d'établissement, ce délai de réponse, sauf urgence, ne sera pas inférieur à un mois.</p><p>La proposition ainsi présentée par l'employeur sera adressée à tous les salariés ayant manifesté l'intention visée ci-dessus et susceptibles d'occuper cet emploi vacant correspondant à leur catégorie professionnelle ou équivalant à celui qu'ils occupent déjà.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Commissions paritaires.",
                "id": "KALISCTA000005754256",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860254",
                    "cid": "KALIARTI000005860254",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les commissions paritaires de la promotion immobilière pourront être instituées par les organisations syndicales d'employeurs et de salariés, signataires ou adhérentes à la présente convention à un niveau qu'elles détermineront alors : régional, départemental ou local. Ces commissions paritaires auront pour mission d'examiner les questions relatives aux conditions de travail et d'emploi qui pourraient se soulever dans leur ressort géographique.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Titre X : Droit au travail et égalité professionnelle",
            "id": "KALISCTA000005727794",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Egalité professionnelle entre les femmes et les hommes.",
                "id": "KALISCTA000005754257",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860255",
                    "cid": "KALIARTI000005860255",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux dispositions législatives et réglementaires en vigueur, aucune discrimination fondée sur le sexe ne sera pratiquée, notamment en matière de responsabilités, de promotion et de salaires.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Droit au travail des personnes handicapées.",
                "id": "KALISCTA000005754258",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860256",
                    "cid": "KALIARTI000005860256",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p>Dans le cadre des dispositions législatives et réglementaires en vigueur, les parties liées par la présente convention collective s'engagent à promouvoir le droit au travail et à la formation de toute personne handicapée en état d'exercer un emploi dans les entreprises de promotion immobilière.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Egalité de traitement entre les salariés étrangers et français.",
                "id": "KALISCTA000005754259",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860257",
                    "cid": "KALIARTI000005860257",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans le cadre des dispositions législatives et réglementaires en vigueur, les parties liées par la présente convention collective affirment le principe de cette égalité de traitement dans l'entreprise.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Titre XI : Formation professionnelle et apprentissage",
            "id": "KALISCTA000005727795",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860258",
                "cid": "KALIARTI000005860258",
                "num": "31",
                "intOrdre": 21474,
                "content": "<p></p>   Les salariés effectuent des stages de formation dans le cadre du plan de formation de l'entreprise.<p></p><p></p>   Ils disposent également d'un droit au congé individuel de formation dans les conditions prévues par la réglementation en vigueur.<p></p><p></p>   Conformément à l'article L. 932-2 du code du travail, les parties liées par la présente convention collective se réuniront pour négocier sur les objectifs et les moyens de la formation professionnelle des salariés, notamment en faveur des jeunes.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Titre XII : Délégués du personnel",
            "id": "KALISCTA000005727797",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860259",
                "cid": "KALIARTI000005860259",
                "num": "32",
                "intOrdre": 21474,
                "content": "<p></p>   Les dispositions relatives aux délégués du personnel (nombre, élection, exercice et cessation du mandat, garanties, etc.) sont réglées par les lois et décrets en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Titre XIII : Comité d'entreprise",
            "id": "KALISCTA000005727798",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860260",
                "cid": "KALIARTI000005860260",
                "num": "33",
                "intOrdre": 21474,
                "content": "<p></p>   Les dispositions relatives au comité d'entreprise, au financement des activités sociales et culturelles du comité d'entreprise sont réglées par les lois et décrets en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Titre XIV : Comité d'hygiène, de sécurité et des conditions de travail",
            "id": "KALISCTA000005727799",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860262",
                "cid": "KALIARTI000005860262",
                "num": "34",
                "intOrdre": 21474,
                "content": "<p></p>Les comités d'hygiène, de sécurité et des conditions de travail sont institués et fonctionnent dans les conditions législatives, réglementaires et conventionnelles en vigueur. <p></p><p></p>Les représentants du personnel au         CHSCT dans les établissements d'au moins 300 salariés bénéficient de la formation nécessaire à l'exercice de leurs missions dans les conditions prévues par les dispositions législatives et réglementaires. <p></p><p></p>Dans les établissements de moins de 300 salariés, cette formation est prise en charge par l'entreprise dans les conditions et limites suivantes. Cette formation a pour objet de développer l'aptitude à déceler et à mesurer les risques professionnels et la capacité d'analyser les conditions de travail. Elle est réservée à ceux qui n'ont encore jamais reçu cette formation dans l'entreprise. <p></p><p></p>Le congé de formation est pris en une seule fois, sauf accord contraire entre l'employeur et le représentant du personnel. Il ne peut excéder cinq jours. La demande de congé avec tous les renseignements nécessaires doit être présentée à l'employeur au moins trente jours avant le début du stage. Les absences à ce titre sont imputées sur le contingent maximum de jours susceptibles d'être pris au titre du congé de formation économique, sociale et syndicale. Le congé est de droit sauf si l'employeur estime, après avis du comité d'entreprise, que cette absence pourrait avoir des conséquences préjudiciables sur la bonne marche de l'entreprise. La formation doit être assurée par un des organismes figurant sur la liste prévue par l'article R. 236-18 du code du travail.A l'issue de la formation, cet organisme remet une attestation d'assiduité que le représentant du personnel remet à son employeur.<p></p><p></p>L'entreprise prend en charge la rémunération et les frais de stage dans les limites réglementaires prévues pour les établissements de plus de 300 salariés dans la limite d'un salarié par année civile pour les établissements de 50 à 299 salariés.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Titre XV : Commissions paritaires nationales",
            "id": "KALISCTA000005727800",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Commission paritaire nationale de conciliation.",
                "id": "KALISCTA000005754264",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023401969",
                    "cid": "KALIARTI000005860263",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p>Il est institué une commission paritaire nationale de conciliation. Elle est composée de : </p><p align='left'>- pour les employés, de représentants désignés par chacune des organisations syndicales signataires de la présente convention. Le maintien du salaire et le remboursement des frais de déplacement sont accordés dans la limite de deux salariés par organisation syndicale. Les représentants salariés informeront leur employeur de la date et de la durée de leur absence pour participer à la commission paritaire nationale de conciliation dès qu'ils en auront connaissance et au plus tard deux semaines avant la date de la réunion paritaire. De plus, ils remettront à leur employeur une justification établie par l'organisation patronale chargée du secrétariat de cette commission attestant leur présence à la réunion paritaire. Chaque organisation syndicale fait son affaire des accidents dont pourraient être victimes ses représentants à l'occasion des déplacements justifiés par ces réunions paritaires. Pour les représentants des employés issus d'une entreprise appliquant la convention collective de la promotion-construction, le maintien de la rémunération est assuré par l'entreprise qui les emploie. Pour les représentants des salariés issus d'une entreprise ne relevant pas de la convention collective de la promotion-construction, le maintien de la rémunération est assuré par la FPC par remboursement à l'employeur des salaires et charges sur production des documents établissant ces montants ; </p><p>- pour les employeurs, de représentants de chacune des organisations syndicales signataires. </p><p>La commission a pour mission de rechercher amiablement la solution des conflits collectifs et individuels de travail susceptibles de survenir entre les employeurs et les salariés liés par la présente convention et qui pourraient lui être soumis par l'une ou l'autre des organisations signataires de la convention collective.</p><p>Chaque organisation pourra n'être représentée que par un seul délégué. Dans tous les cas, le nombre de voix de la délégation employés d'une part, et de la délégation employeurs d'autre part, sera égal, quel que soit le nombre d'organisations signataires présentes.</p><p>La commission devra se réunir à la demande de la partie la plus diligente dans les 3 semaines qui suivront la demande de convocation et ses avis devront être pris dans les 15 jours suivant la première réunion à la majorité simple des présents. A défaut de majorité, il est dressé un constat de carence.</p><p>La commission établit le cas échéant un projet de protocole d'accord qui est soumis aux parties intéressées. En cas d'impossibilité de réaliser un accord, un constat de désaccord est établi par le secrétaire de la commission et communiqué aux parties.</p><p>La FNPC est chargée du secrétariat de cette commission (envoi des convocations, organisation de la réunion, rédaction des procès-verbaux et des constats de désaccord ou d'accord...).</p><p>La commission se dotera d'un règlement intérieur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Commission paritaire nationale d'interprétation.",
                "id": "KALISCTA000005754265",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036744572",
                    "cid": "KALIARTI000005860264",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p align='left'>Il est institué une commission paritaire permanente de négociation et d'interprétation. </p><p align='center'><br/>Composition de la commission </p><p align='left'><br/>Cette commission est composée de deux collèges : <br/><br/>–   un collège “ salariés ” comprenant un représentant de chacune des organisations syndicales de salariés représentatives dans le champ de la présente convention, étant entendu que les organisations affiliées à une même confédération ne seront représentées que par un seul membre. Un suppléant peut être désigné dans les mêmes conditions. Il assiste aux réunions. Il reçoit de façon permanente les documents échangés entre la délégation patronale et la délégation salariale ; <br/><br/>–   un collège “ employeurs ” comprenant un nombre total de représentants égal à celui du collège salariés et désignés par la ou les organisations patronales représentatives. <br/><br/>Les membres de la commission sont mandatés par chacune des organisations intéressées pour siéger et prendre position. <br/><br/>La commission paritaire permanente de négociation et d'interprétation de la branche est réunie, sur convocation, au moins trois fois par an et autant que nécessaire en vue des négociations. <br/><br/>Les convocations aux réunions paritaires se feront par courrier électronique. <br/><br/>Lorsque des documents sont nécessaires à la préparation et à la tenue des réunions, ces derniers seront transmis par courrier électronique à toutes les organisations syndicales représentatives au niveau de la branche, dans la mesure du possible au moins 15 jours calendaires avant la réunion. <br/><br/>Les organisations syndicales souhaitant recevoir sur papier les convocations et les documents susvisés devront en faire la demande expresse auprès du secrétariat. Il leur appartiendra de se munir de ces documents à chaque réunion d'une commission ad hoc. </p><p align='center'><br/>Missions </p><p align='left'><br/>La commission représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics. <br/><br/>Elle exerce un rôle de veille sur les conditions de travail et l'emploi. <br/><br/>Elle établit un rapport annuel d'activité qu'elle verse dans la base de données nationale des accords. <br/><br/><i>Ce rapport comprend un bilan des accords collectifs d'entreprise conclus sur le temps de travail, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées. Pour ce faire, les entreprises entrant dans le champ d'application géographique et professionnel de la convention collective nationale de la promotion immobilière, sont tenues de communiquer à la commission les accords collectifs d'entreprise conclus sur les thèmes ci-dessus.</i> <a shape='rect' href='#RENVOI_KALIARTI000005860264_1'> (1)</a><br/><br/>La CPPNI peut rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif. <br/><br/>En dehors des cas où elle siège en tant que commission de négociation ou d'interprétation où les règles de validité des accords collectifs sont applicables, elle se prononce à la majorité des membres présents ou représentés. <br/><br/>Lorsqu'elle se prononce pour interpréter les termes de la convention collective, la commission ne siège qu'avec des représentants des organisations signataires de la présente convention. <br/><br/>Pour contacter la CPPNI, son adresse postale est à la FPI, 106, rue de l'Université, 75007 Paris. Son adresse électronique est : cppni @ fpifrance. fr. <br/><br/>L'ensemble des accords reçus par le secrétariat de la CPPNI seront accessibles aux partenaires sociaux, dans le respect des dispositions légales et réglementaires relatives à la protection des données personnelles.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005860264_1'></a>(1) L'alinéa 4 du paragraphe « Missions » est étendu sous réserve du respect des dispositions de l'article L. 2232-9 du code du travail.  <br/>(Arrêté du 29 juin 2018 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Commission paritaire permanente de négociation et d'interprétation"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Titre XVI : Négociations ultérieures",
            "id": "KALISCTA000005727801",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Garanties des salariés d'entreprises appelés à participer aux réunions paritaires.",
                "id": "KALISCTA000005754266",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860265",
                    "cid": "KALIARTI000005860265",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p>Les dispositions qui suivent s'appliquent aux réunions paritaires annuelles relatives à la négociation des salaires ainsi qu'aux réunions des commissions nationales paritaires de conciliation et d'interprétation qui interviendront à compter de l'entrée en application de la présente convention collective.</p><p>Les délégations patronale et salariale signataires de la présente convention collective seront composées dans les conditions prévues pour la commission paritaire de conciliation. Il en sera de même pour les questions relatives au salaire, aux frais de déplacement et aux modalités de l'absence des salariés appartenant à des entreprises de promotion immobilière participant éventuellement à ces réunions paritaires.</p><p>Pour les réunions paritaires annuelles relatives aux salaires, elles se dérouleront l'après-midi de façon à permettre aux différentes délégations de préparer le matin cette négociation. Le temps passé en réunion le matin sera considéré comme faisant partie de la réunion paritaire pour le maintien du salaire.</p><p>Si un salarié mandaté par une organisation syndicale de salariés fait l'objet d'une procédure de licenciement individuel dans les douze mois qui suivent la dernière réunion paritaire à laquelle il a participé, cette organisation syndicale a la possibilité d'en informer les autres organisations signataires de la présente convention et la commission nationale paritaire de conciliation doit alors être réunie dans un délai de deux semaines à compter du jour où la FNPC a été saisie de cette demande. L'organisation syndicale demandant la réunion de la commission paritaire nationale de conciliation doit adresser à chaque organisation signataire de la convention toutes informations utiles sur la procédure de licenciement (nom du salarié et entreprise concernés, motifs).</p><p>Cette réunion de la commission paritaire nationale de conciliation ne peut être provoquée que si le salarié concerné n'est pas investi d'un mandat subordonnant son licenciement à l'autorisation de l'inspecteur du travail territorialement compétent.</p><p>La commission paritaire nationale de conciliation est réunie afin d'émettre un avis sur la procédure de licenciement envisagée. Afin de permettre à la commission de conciliation d'émettre un avis avant que ne soit notifié le licenciement, l'entreprise concernée par cette procédure de licenciement doit alors suspendre la procédure de licenciement dans l'attente de l'avis qui pourra être rendu par la commission paritaire de conciliation sans être liée par cet avis. Si toutefois la commission paritaire de conciliation n'avait pu émettre un avis dans le délai d'un mois suivant le jour prévu pour l'entretien préalable auquel le salarié concerné aura été convoqué par l'employeur concerné, ce dernier peut alors notifier le licenciement.</p><p><font color='#808080' size='1'><em>NB La première phrase du deuxième alinéa de l'article 37 est étendue sous réserve de l'application de l'article L. 133-1 du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Titre XVII : Dispositions finales",
            "id": "KALISCTA000005727802",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Dépôt",
                "id": "KALISCTA000005754267",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860267",
                    "cid": "KALIARTI000005860267",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p>Cinq exemplaires signés des parties seront déposés à la diligence de la fédération nationale des promoteurs-constructeurs auprès de la direction départementale du travail et de l'emploi de Paris.</p><p>Un exemplaire sera également déposé au secrétariat-greffe du conseil de prud'hommes de Paris.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Demande d'extension",
                "id": "KALISCTA000005754268",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005860268",
                    "cid": "KALIARTI000005860268",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties conviennent de demander l'extension de la présente convention collective.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039109938"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038378008"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038378019"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036740742"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036740764"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036740724"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034157071"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034135609"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031496766"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030732895"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027223337"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026287738"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025276465"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 19 octobre 2011 relatif aux régimes de prévoyance et de frais de santé",
            "id": "KALITEXT000025168188"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 178956970,
                "title": "Préambule",
                "id": "KALISCTA000025168191",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025168217",
                    "cid": "KALIARTI000025168217",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les partenaires sociaux ont souhaité mettre en place des régimes conventionnels de protection sociale relatifs à des prestations complémentaires au régime obligatoire de sécurité sociale en cas d'incapacité temporaire de travail, d'invalidité, de décès, ainsi qu'en cas de frais médicaux, chirurgicaux et d'hospitalisation pour l'ensemble des salariés de la branche promotion immobilière, estimant que cette couverture était un élément indispensable de protection des salariés.<br/>Les partenaires sociaux ont défini les principes suivants :</p><p align='left'>– l'égalité de couverture entre les cadres et les non-cadres ;<br/>– une cotisation frais de santé uniforme quelle que soit la situation de famille du salarié ;<br/>– le financement par mutualisation du dispositif de portabilité dans le cadre de l'accord national interprofessionnel du 11 janvier 2008 ;<br/>– le bénéfice de l'ensemble des garanties au profit des salariés en arrêt de travail lors de la mise en place du régime.<br/>Afin d'assurer l'égalité de l'ensemble des entreprises et des salariés de la branche dans la mise en œuvre des objectifs poursuivis et de simplifier la mise en place de la couverture des garanties définies par le présent accord, les partenaires sociaux ont estimé nécessaire d'organiser la mutualisation des risques auprès d'un organisme assureur désigné.<br/>Un appel d'offres a été conduit auprès de sept organismes assureurs. L'organisme assureur retenu par la commission mixte nationale est Malakoff Médéric Prévoyance, associé à l'OCIRP pour la rente éducation.<br/>Dans un souci de simplicité de rédaction, il sera utilisé les termes « garanties de prévoyance » pour la couverture des risques incapacité temporaire de travail, invalidité et décès, et « garantie frais de santé » pour la garantie remboursement complémentaire des frais de soins de santé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 268435455,
                "title": "Objet",
                "id": "KALISCTA000026664976",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026381969",
                    "cid": "KALIARTI000025168192",
                    "num": "1er",
                    "intOrdre": 1073741823,
                    "content": "Le présent accord a pour objet d'instituer au bénéfice du personnel tel que défini à l'article 3.1 des entreprises appliquant la convention collective de la promotion immobilière : <br/><p align='left'><br/>- un régime de prévoyance couvrant les risques : incapacité temporaire de travail, invalidité, décès ou invalidité absolue définitive ; <br/><br/>- un régime frais de santé permettant le remboursement de tout ou partie des frais médicaux, chirurgicaux et d'hospitalisation, en complément d'un régime de base de la sécurité sociale. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 402653182,
                "title": "Champ d'application",
                "id": "KALISCTA000026664977",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025168193",
                    "cid": "KALIARTI000025168193",
                    "num": "2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/>Le présent accord s'applique aux entreprises relevant de la convention collective de la promotion immobilière.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 536870910,
                "title": "Article 3 Affiliation des salariés. – Prise d'effet des garanties",
                "id": "KALISCTA000026664849",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "3.1. Personnel assuré",
                    "id": "KALISCTA000026664857",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026665798",
                        "cid": "KALIARTI000026665227",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p align='justify' dir='ltr'>Bénéficie du régime de prévoyance et du régime frais de santé l'ensemble du personnel, salarié ou assimilé salarié au regard de la sécurité sociale, des entreprises entrant dans le champ d'application de la convention collective nationale de la promotion immobilière.</p><p align='justify' dir='ltr'>L'affiliation du salarié aux régimes conventionnels est obligatoire et prend effet à compter de la date d'effet de l'adhésion de l'entreprise pour les salariés présents à l'effectif à cette date, et ultérieurement à la date de leur embauche.</p><p align='justify' dir='ltr'>Quel que soit leur âge ou leur date d'embauche, les salariés en arrêt de travail indemnisés par la sécurité sociale (maladie, accident, maternité, paternité) au moment de la prise d'effet du contrat sont bénéficiaires des garanties. L'entreprise devra alors leur adresser les documents nécessaires à leur affiliation.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "3.2. Caractère obligatoire de l'affiliation et cas de dispenses",
                    "id": "KALISCTA000026664865",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026665229",
                        "cid": "KALIARTI000026665229",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p> Dès lors que l'entreprise adhère aux régimes conventionnels, tous ses salariés sont tenus d'être affiliés aux régimes.<br/>L'accord  prévoit néanmoins des cas de dispense d'affiliation au régime frais de  santé conformément aux dispositions réglementaires en vigueur ; ceux-ci  sont précisés à l'article 6.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2013265919,
                    "title": "3.3. Bénéficiaires des prestations",
                    "id": "KALISCTA000026664868",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026665230",
                        "cid": "KALIARTI000026665230",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>Les bénéficiaires des prestations du régime de prévoyance sont précisés à l'article 5. <br/>Les bénéficiaires des prestations du régime frais de santé sont précisés à l'article 6. <br/>Lorsqu'ils sont bénéficiaires, le conjoint, le partenaire de Pacs et le concubin s'entendent selon les définitions suivantes :</p><p align='left'>-le conjoint est l'époux du participant non séparé de corps judiciairement ;<br/>-le partenaire lié par un Pacs est la personne liée au salarié par un pacte civil de solidarité tel que défini à l'article 515-1 du code civil;<br/>-le concubin est la personne vivant en couple avec le salarié au moment de l'évènement ouvrant droit aux prestations. La définition du concubinage est celle retenue par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006070721&idArticle=LEGIARTI000006428462&dateTexte=&categorieLien=cid'>article 515-8 du code civil</a>. Le concubinage doit avoir été notoire et continu pendant une durée d'au moins 2 ans jusqu'à l'évènement ouvrant droit aux prestations, les concubins ne devant, ni l'un ni l'autre, être par ailleurs mariés ou liés par un Pacs. Aucune durée minimale de vie commune n'est exigée si un enfant au moins est né ou à naître de la vie commune.</p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2080374783,
                    "title": "3.4. Conditions de maintien des garanties en cas de suspension du contrat de travail",
                    "id": "KALISCTA000026664869",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026665237",
                        "cid": "KALIARTI000026665237",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p> Le bénéfice des garanties de prévoyance et frais de santé est maintenu  au profit du salarié dont le contrat de travail est suspendu, quelle  qu'en soit la cause, dès lors que le salarié bénéficie, pendant cette  période, soit d'un maintien de salaire total ou partiel, soit du  versement par la sécurité sociale d'indemnités journalières ou d'une  pension d'invalidité ou rente d'incapacité.<br/>Lorsque le  contrat de travail est suspendu sans maintien de rémunération ni  indemnisation par le régime général de sécurité sociale, les garanties  sont suspendues. Il en est ainsi notamment pour le congé sabbatique, le  congé pour création d'entreprise, le congé parental d'éducation.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2113929215,
                    "title": "3.5. Conditions de maintien des garanties en cas de rupture du contrat de travail",
                    "id": "KALISCTA000026664870",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 536870911,
                        "title": "3.5.1. Mutualisation de la portabilité de la couverture en cas de rupture du contrat de travail ouvrant droit à l'assurance chômage",
                        "id": "KALISCTA000026664871",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000034155660",
                            "cid": "KALIARTI000026665239",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "<p align='left'>En  cas de cessation du contrat de travail, non consécutive à une faute  lourde, ouvrant droit à prise en charge par le régime d'assurance  chômage, le salarié bénéficie du maintien à titre gratuit de la  couverture prévoyance et frais de santé dans les conditions prévues par  l'article L. 911-8 du code de la sécurité sociale. </p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 536870911,
                        "title": "3.5.1. Portabilité de la couverture en cas de rupture du contrat de travail ouvrant droit à l'assurance chômage",
                        "id": "KALISCTA000034155658",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000034155660",
                            "cid": "KALIARTI000026665239",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "<p align='left'>En  cas de cessation du contrat de travail, non consécutive à une faute  lourde, ouvrant droit à prise en charge par le régime d'assurance  chômage, le salarié bénéficie du maintien à titre gratuit de la  couverture prévoyance et frais de santé dans les conditions prévues par  l'article L. 911-8 du code de la sécurité sociale. </p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1342177279,
                        "title": "3.5.2. Maintien de la couverture frais de santé en application de la loi Evin",
                        "id": "KALISCTA000026664872",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000036784826",
                            "cid": "KALIARTI000026665240",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "<p>L'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000709057&idArticle=LEGIARTI000006756598&dateTexte=&categorieLien=cid'>article 4 de la loi n° 89-1009 du 31 décembre 1989</a>dite loi Evin définit des droits au salarié pour la couverture frais de santé. Ainsi, l'ancien salarié bénéficiaire d'une rente d'incapacité ou d'invalidité, d'une pension de retraite ou, s'il est privé d'emploi, d'un revenu de remplacement, peut demander le maintien de sa couverture à titre individuel. Il doit pour ce faire en faire la demande dans les 6 mois qui suivent la rupture de son contrat de travail. Si le salarié bénéficie de la portabilité de la couverture mentionnée à l'alinéa précédent, le délai de 6 mois s'applique à l'issue de la période de portabilité.</p><p>La couverture peut également être maintenue en cas de décès du salarié, au profit de ses ayants droit, pendant une durée de 12 mois à compter du décès, sous réserve que les ayants droit en fassent la demande dans un délai de 6 mois à compter du décès.</p><p>Le taux de cotisation proposé à l'ancien salarié ou aux ayants droit d'un salarié décédé ne peut être supérieur à 100 % des tarifs globaux applicables aux salariés actifs la première année, à 125 % des tarifs globaux applicables aux salariés actifs la deuxième année et à partir de la troisième année la cotisation est plafonnée à 150 % des tarifs globaux applicables aux salariés actifs.</p><p>Le financement de cette couverture est à la charge exclusive du participant.</p><p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1744830463,
                        "title": "3.5.3. Maintien de la garantie décès aux participants en arrêt de travail",
                        "id": "KALISCTA000026664873",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000026665892",
                            "cid": "KALIARTI000026665241",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "<p>Les salariés qui sont en arrêt de travail pour maladie ou accident à la date de cessation de leur contrat de travail (ou anciens salariés à la date d'expiration de la période de portabilité), ouvrant droit à prestations complémentaires du régime conventionnel de prévoyance, bénéficient du maintien des garanties décès en cas de survenance du décès avant le terme de la période d'incapacité de travail ou d'invalidité telle que définie par le présent accord.</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026665238",
                        "cid": "KALIARTI000026665238",
                        "num": null,
                        "intOrdre": 268435455,
                        "content": "<p align='left'>La rupture du contrat de travail qui lie le salarié à l'entreprise adhérente entraîne la cessation des garanties :</p><p align='left'>– prévoyance à la date de rupture du contrat de travail ;<br/>– frais de santé à l'expiration du mois au cours duquel prend fin le contrat de travail.<br/>Cependant,  un dispositif de portabilité a été créé par accord national  interprofessionnel pour les salariés dont la rupture du contrat de  travail ouvre droit à l'assurance chômage. Par ailleurs, la loi Evin a  défini une obligation pour l'assureur de proposer au salarié le maintien  de sa couverture sous certaines conditions.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2145386495,
                    "title": "3.6. Information des salariés",
                    "id": "KALISCTA000026664874",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026665242",
                        "cid": "KALIARTI000026665242",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p>Une notice d'information établie par l'organisme assureur, conformément <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745704&dateTexte=&categorieLien=cid'>à l'article L. 932-6 du code de la sécurité sociale</a>, pour chaque régime conventionnel, sera remise par l'entreprise à chaque salarié afin de lui faire connaître les caractéristiques du régime (détail des garanties, formalités de prise en charge, exclusions …). <br/>Il en sera de même en cas de modification du régime.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 805306365,
                "title": "Article 4 Financement des régimes",
                "id": "KALISCTA000026664854",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1342177279,
                    "title": "4.1. Taux de cotisation du régime de prévoyance",
                    "id": "KALISCTA000026664881",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026665243",
                        "cid": "KALIARTI000026665243",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>L'assiette de cotisation du régime de prévoyance est constituée du salaire brut servant de base aux cotisations de sécurité sociale, dans la limite du plafond de la tranche C.<br/>Pour les salariés indemnisés par le régime conventionnel, les indemnités versées par le régime n'entrent pas dans l'assiette de cotisation.<br/>Le taux de cotisation du régime de prévoyance est fixé en pourcentage des tranches A, B et C, ces tranches étant définies comme suit :<br/></p><p align='left'>– tranche A ou TA : tranche de salaire limitée au plafond annuel de la sécurité sociale en vigueur ;<br/>– tranche B ou TB : tranche de salaire comprise entre une fois et quatre fois le plafond annuel de la sécurité sociale ;<br/>– tranche C ou TC : tranche de salaire comprise entre quatre fois et huit fois le plafond annuel de la sécurité sociale.<br/></p><p align='right'>(En pourcentage.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th><br/></th><th>Tranche A</th><th>Tranche B</th><th>Tranche C</th></tr><tr><td align='left'>Décès/IAD* (y compris double effet*)</td><td align='center'>0,49</td><td align='center'>0,49</td><td align='center'>0,50</td></tr><tr><td align='left'>Décès/IAD* accidentel</td><td align='center'>0,17</td><td align='center'>0,17</td><td align='center'>0,18</td></tr><tr><td align='left'>Frais d'obsèques</td><td align='center'>0,02</td><td align='center'>0,02</td><td align='center'>–</td></tr><tr><td align='left'>Rente éducation</td><td align='center'>0,20</td><td align='center'>0,20</td><td align='center'>0,20</td></tr><tr><td align='left'>Incapacité temporaire de travail</td><td align='center'>0,33</td><td align='center'>0,75</td><td align='center'>0,89</td></tr><tr><td align='left'>Invalidité</td><td align='center'>0,29</td><td align='center'>0,63</td><td align='center'>0,74</td></tr><tr><td align='left'>Total</td><td align='center'>1,50</td><td align='center'>2,26</td><td align='center'>2,51</td></tr><tr><td colSpan='4' align='left'>(*) IAD : invalidité absolue et définitive.<br/>(*) Double effet : il s'agit de la garantie décès versée en cas de décès du conjoint du salarié simultané ou postérieur au décès du salarié.</td></tr></tbody></table></center></div>Ces taux incluent la reprise des risques en cours pour les entreprises rejoignant le régime conventionnel dans les délais fixés à l'article 7, ainsi que la mutualisation du financement de la portabilité.",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1744830463,
                    "title": "4.2. Taux de cotisation du régime frais de santé",
                    "id": "KALISCTA000026664882",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026665244",
                        "cid": "KALIARTI000026665244",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p> Les taux de cotisation du régime frais de santé sont fixés en  pourcentage du plafond mensuel de sécurité sociale (PMSS) en vigueur,  celui-ci évoluant chaque année.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1946157055,
                    "title": "4.2.1. Régime collectif : personnel salarié",
                    "id": "KALISCTA000026664883",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000038411188",
                        "cid": "KALIARTI000026665291",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>Pour le régime collectif des salariés, la structure de cotisation est la suivante :</p><p align='left'>– cotisation obligatoire unique famille (hors conjoint non à charge) ;<br/>\n– cotisation facultative conjoint non à charge.</p><p align='left'>La cotisation est forfaitaire, mensuelle et non proratisable, due pour tout salarié affilié, en activité ou bénéficiant d'un maintien de garantie pendant la suspension du contrat de travail (cf. art. 3.4) au 1er jour du mois civil.</p><p align='left'>a) Cotisation obligatoire</p><center><table border='1'><tbody><tr><th></th><th>France<br/>\n\t\t\thors Alsace-Moselle</th><th>Alsace-Moselle</th></tr><tr><td align='center'>Tarif unique famille</td><td align='center'>3,25 % PMSS</td><td align='center'>2,14 % PMSS</td></tr></tbody></table></center><p align='left'>b) Cotisation facultative</p><center><table border='1'><tbody><tr><th></th><th>France<br/>\n\t\t\thors Alsace-Moselle</th><th>Alsace-Moselle</th></tr><tr><td align='center'>Conjoint non à charge</td><td align='center'>1,81 % PMSS</td><td align='center'>1,20 % PMSS</td></tr></tbody></table></center>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2046820351,
                    "title": "4.2.2. Régime individuel : bénéficiaires loi Evin",
                    "id": "KALISCTA000026664884",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000038411186",
                        "cid": "KALIARTI000026665246",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>Pour le régime individuel des bénéficiaires « loi Evin » visés à l'article 3.5.2, la structure de cotisation est la suivante :</p><p align='left'>– isolé : ancien salarié ;<br/>\n– famille : ancien salarié et ses ayants droit au sens de la sécurité sociale ;<br/>\n– conjoint non à charge.</p><p align='left'>La cotisation est forfaitaire, mensuelle et non proratisable, due pour tout bénéficiaire ayant cette qualité au 1er jour du mois civil.</p><p align='left'>La cotisation est fixée à :<br/>\na) Ayants droit d'un salarié décédé, chômeurs et invalides</p><p align='right'>(En pourcentage du PMSS.)</p><center><table border='1'><tbody><tr><th>Taux contractuels</th><th colspan='2'>Ayants droit d ’ un salarié décédé,<br/>\n\t\t\tchômeurs et invalides</th></tr><tr><td></td><td align='center'>France hors Alsace-Moselle</td><td align='center'>Alsace-Moselle</td></tr><tr><td align='center'>Isolé 1re année</td><td align='center'>1,75</td><td align='center'>1,17</td></tr><tr><td align='center'>Isolé 2e année</td><td align='center'>2,18</td><td align='center'>1,46</td></tr><tr><td align='center'>Isolé à partir de la 3e année</td><td align='center'>2,18</td><td align='center'>1,46</td></tr><tr><td align='center'>Famille</td><td align='center'>4,77</td><td align='center'>3,04</td></tr><tr><td align='center'>Conjoint non à charge</td><td align='center'>2,26</td><td align='center'>1,50</td></tr></tbody></table></center><p align='left'></p><p align='left'>b) Retraités et préretraités</p><p align='right'>(En pourcentage du PMSS.)</p><center><table border='1'><tbody><tr><th>Taux contractuels</th><th colspan='2'>Retraités et préretraités</th></tr><tr><td></td><td align='center'>France hors Alsace-Moselle</td><td align='center'>Alsace-Moselle</td></tr><tr><td align='center'>Isolé 1re année</td><td align='center'>1,75</td><td align='center'>1,17</td></tr><tr><td align='center'>Isolé 2e année</td><td align='center'>2,18</td><td align='center'>1,46</td></tr><tr><td align='center'>Isolé à partir de la 3e année</td><td align='center'>2,62</td><td align='center'>1,75</td></tr><tr><td align='center'>Famille</td><td align='center'>5,72</td><td align='center'>3,65</td></tr><tr><td align='center'>Conjoint non à charge</td><td align='center'>2,71</td><td align='center'>1,80</td></tr></tbody></table></center>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2097151999,
                    "title": "4.3. Répartition des cotisations\n",
                    "id": "KALISCTA000026664885",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026665247",
                        "cid": "KALIARTI000026665247",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p>La cotisation frais de santé obligatoire (tarif unique famille) est prise en charge à hauteur de 45 % par le salarié et 55 % par l'employeur.<br/>La cotisation facultative frais de santé du conjoint non à charge est prise en charge à 100 % par le salarié.<br/>La cotisation prévoyance est prise en charge à 50 % par le salarié et 50 % par l'employeur, étant précisé que la cotisation finançant la garantie incapacité temporaire de travail est mise à la charge du salarié en totalité à l'exception de la cotisation sur tranche A du personnel cadre qui est soumise aux dispositions conventionnelles rappelées ci-après.<br/>Les partenaires sociaux rappellent que le personnel relevant des articles 4 et 4 bis de la convention collective nationale des cadres du 14 mars 1947 est soumis aux dispositions de l'article 7 de cette convention qui prévoient le versement à un organisme assureur d'une cotisation égale à 1,50 % de la tranche A des rémunérations, à la charge de l'employeur. En outre, cette cotisation doit être affectée par priorité à la couverture d'avantages en cas de décès. Chaque entreprise est donc tenue de veiller au respect de cette obligation.<br/>Le versement de la totalité de la cotisation incombe à l'employeur, y compris la cotisation due par le salarié en cas d'affiliation du conjoint non à charge. La participation du salarié au financement des régimes est précomptée sur son salaire mensuellement.<br/>En application de l'article L. 932-9 du code de la sécurité sociale, l'organisme assureur procédera, le cas échéant, au recouvrement des cotisations dues par l'entreprise en cas de non-paiement dans les délais.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2122317823,
                    "title": "4.4. Conditions du maintien des taux de cotisation",
                    "id": "KALISCTA000026664888",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026665248",
                        "cid": "KALIARTI000026665248",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "Les taux prévoyance et frais de santé sont fixés pour 3 ans à compter du  premier jour du trimestre qui suit la parution de l'arrêté d'extension,  pour autant que l'environnement législatif ou réglementaire soit  inchangé.<br/> \t\t\t\t\t\tToute modification du taux de cotisation proposée  par l'organisme assureur désigné devra faire l'objet d'une révision du  présent accord.",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2134900735,
                    "title": "4.5. Taux d'appel",
                    "id": "KALISCTA000034155664",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000038411183",
                        "cid": "KALIARTI000034155611",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>Pour la période du 1er janvier au 31 décembre 2019, les cotisations frais de santé et prévoyance stipulées aux articles 4.1 et 4.2 font l'objet d'un taux d'appel.</p><p align='left'>Les cotisations sont en conséquence appelées aux taux suivants pour la période du 1er janvier au 31 décembre 2019 :</p><p align='center'>Taux de cotisation du régime de prévoyance</p><center><table border='1'><tbody><tr><th>Personnel relevant des articles 4 et 4 bis<br/>\n\t\t\tde la convention collective nationale du 14 mars 1947</th><th>Tranche A</th><th>Tranche B</th><th>Tranche C</th></tr><tr><td align='center'>Décès/ IAD (*), y compris double effet (**)</td><td align='center'>0,42 %</td><td align='center'>0,42 %</td><td align='center'>0,43 %</td></tr><tr><td align='center'>Décès/ IAD (*) accidentel</td><td align='center'>0,15 %</td><td align='center'>0,15 %</td><td align='center'>0,16 %</td></tr><tr><td align='center'>Frais d'obsèques</td><td align='center'>0,02 %</td><td align='center'>0,02 %</td><td></td></tr><tr><td align='center'>Rente éducation</td><td align='center'>0,17 %</td><td align='center'>0,17 %</td><td align='center'>0,17 %</td></tr><tr><td align='center'>Incapacité temporaire de travail</td><td align='center'>0,39 %</td><td align='center'>0,46 %</td><td align='center'>0,68 %</td></tr><tr><td align='center'>Invalidité</td><td align='center'>0,35 %</td><td align='center'>0,38 %</td><td align='center'>0,56 %</td></tr><tr><td align='center'>Total</td><td align='center'>1,50 %</td><td align='center'>1,60 %</td><td align='center'>2,00 %</td></tr></tbody></table></center><center><table border='1'><tbody><tr><th>Personnel ne relevant pas des articles 4 et 4 bis<br/>\n\t\t\tde la convention collective nationale du 14 mars 1947</th><th>Tranche A</th><th>Tranche B</th></tr><tr><td align='center'>Décès/ IAD (*), y compris double effet (**)</td><td align='center'>0,46 %</td><td align='center'>0,42 %</td></tr><tr><td align='center'>Décès/ IAD (*) accidentel</td><td align='center'>0,15 %</td><td align='center'>0,15 %</td></tr><tr><td align='center'>Frais d'obsèques</td><td align='center'>0,02 %</td><td align='center'>0,02 %</td></tr><tr><td align='center'>Rente éducation</td><td align='center'>0,13 %</td><td align='center'>0,17 %</td></tr><tr><td align='center'>Incapacité temporaire de travail</td><td align='center'>0,23 %</td><td align='center'>0,46 %</td></tr><tr><td align='center'>Invalidité</td><td align='center'>0,21 %</td><td align='center'>0,38 %</td></tr><tr><td align='center'>Total</td><td align='center'>1,20 %</td><td align='center'>1,60 %</td></tr><tr><td colspan='3'>(*) IAD : invalidité absolue et définitive.<br/>\n\t\t\t(**) Double effet : il s'agit de la garantie décès versée en cas de décès du conjoint du salarié simultané ou postérieur au décès du salarié.</td></tr></tbody></table></center><p align='left'><br/>\nLes partenaires sociaux rappellent que le personnel relevant des articles 4 et 4 bis de la convention collective nationale des cadres du 14 mars 1947 bénéficie des dispositions de l'article 7 de cette convention, qui prévoit le versement à un organisme assureur d'une cotisation égale à 1,50 % de la tranche A des rémunérations, à la charge de l'employeur.</p><p align='left'>Cela étant, les signataires prennent acte que la référence à la convention du 14 mars 1947 est appelée à devenir obsolète, du fait de la fusion des régimes de retraite AGIRC et ARRCO à effet du 1er janvier 2019. Toutefois, à la date de signature du présent avenant, force est de constater que le cadre réglementaire dans lequel s'inscrit la définition des bénéficiaires d'un régime collectif obligatoire de prévoyance complémentaire n'est pas encore totalement connu. Ces incertitudes portent, tant sur les dispositions qui pourraient se substituer à la définition du statut de cadre et au bénéfice d'une couverture minimale de prévoyance (1,50 % TA), que sur la réglementation relative aux critères permettant de définir une catégorie objective. Une fois connus les éléments qui permettront une transposition pérenne des intitulés de catégories bénéficiaires, les partenaires sociaux étudieront les modifications éventuelles à apporter à l'accord.</p><p>Taux de cotisation du régime frais de santé :</p><p align='center'><br/>\nRégime collectif : personnel salarié</p><p align='right'>(En pourcentage du PMSS.)</p><center><table border='1'><tbody><tr><th></th><th>France hors Alsace-Moselle</th><th>Alsace-Moselle</th></tr><tr><td align='center'>Tarif unique famille (cotisation obligatoire)</td><td align='center'>2,28</td><td align='center'>1,50</td></tr><tr><td align='center'>Conjoint non à charge (cotisation facultative)</td><td align='center'>1,27</td><td align='center'>0,84</td></tr></tbody></table></center><p align='center'></p><p align='center'>Régime individuel : bénéficiaires loi Evin</p><p align='right'>(En pourcentage du PMSS.)</p><center><table border='1'><tbody><tr><th>Taux d’appel</th><th colspan='2'>Ayants droit d’un salarié décédé,<br/>\n\t\t\tchômeurs et invalides</th></tr><tr><td></td><td align='center'>France hors Alsace-Moselle</td><td align='center'>Alsace-Moselle</td></tr><tr><td align='center'>Isolé 1re année</td><td align='center'>1,02</td><td align='center'>0,68</td></tr><tr><td align='center'>Isolé 2e année</td><td align='center'>1,27</td><td align='center'>0,85</td></tr><tr><td align='center'>Isolé à partir de la 3e année</td><td align='center'>1,53</td><td align='center'>1,02</td></tr><tr><td align='center'>Famille</td><td align='center'>3,34</td><td align='center'>2,13</td></tr><tr><td align='center'>Conjoint non à charge</td><td align='center'>1,58</td><td align='center'>1,05</td></tr></tbody></table></center><p align='right'><br/>\n(En pourcentage du PMSS.)</p><center><table border='1'><tbody><tr><th>Taux d’appel</th><th colspan='2'>Retraités et préretraités</th></tr><tr><td></td><td align='center'>France hors Alsace-Moselle</td><td align='center'>Alsace-Moselle</td></tr><tr><td align='center'>Isolé 1re année</td><td align='center'>1,23</td><td align='center'>0,82</td></tr><tr><td align='center'>Isolé 2e année</td><td align='center'>1,53</td><td align='center'>1,02</td></tr><tr><td align='center'>Isolé à partir de la 3e année</td><td align='center'>1,83</td><td align='center'>1,23</td></tr><tr><td align='center'>Famille</td><td align='center'>4,00</td><td align='center'>2,56</td></tr><tr><td align='center'>Conjoint non à charge</td><td align='center'>1,90</td><td align='center'>1,26</td></tr></tbody></table></center>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1029002577,
                "title": "Article 5 Régime de prévoyance",
                "id": "KALISCTA000026664856",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "5.1. Dispositions générales et définitions",
                    "id": "KALISCTA000026664890",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 536870911,
                        "title": "5.1.2. Revalorisation des prestations",
                        "id": "KALISCTA000026664892",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000026665251",
                            "cid": "KALIARTI000026665251",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "Les prestations incapacité temporaire de travail et invalidité sont  revalorisées selon la périodicité et le taux fixés par le conseil  d'administration de Malakoff Médéric Prévoyance.<br/>Les  prestations rente éducation, assurées par l'OCIRP, sont revalorisées  selon le taux et la périodicité décidés par le conseil d'administration  de cette union.",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1073741823,
                        "title": "5.1.1. Salaire de référence",
                        "id": "KALISCTA000026664891",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000026665250",
                            "cid": "KALIARTI000026665250",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "<p>Les prestations hors frais d'obsèques sont calculées sur la base du salaire de référence. La prestation frais d'obsèques est calculée en pourcentage du plafond mensuel de la sécurité sociale.<br/>Le salaire de référence est égal au salaire brut soumis à cotisations pour le régime de prévoyance au cours des 12 mois civils ayant précédé le mois du décès ou l'arrêt de travail ouvrant droit à prestation (le cas échéant reconstitué en cas d'embauche remontant à moins de 12 mois ou d'arrêt de travail survenu pendant cette période), dans la limite du plafond de la tranche C.<br/>Pour les pensions d'invalidité, le salaire de référence est déterminé sur la base du salaire net.<br/>Pour le décès survenant à l'issue d'un arrêt de travail indemnisé par la sécurité sociale, la base de calcul des prestations est, le cas échéant, revalorisée dans les conditions visées à l'article 5.1.2.<br/>Pour les anciens salariés bénéficiant du dispositif de portabilité, la période de référence est constituée des 12 mois précédant le mois de la cessation du contrat de travail.</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1610612735,
                        "title": "5.1.3. Enfants à charge",
                        "id": "KALISCTA000026664893",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000026665894",
                            "cid": "KALIARTI000026665252",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "<p></p>Pour l'application des garanties décès et rente  éducation, sont considérés comme enfants à charge à la date de  l'événement ouvrant droit à prestations, les enfants du participant,  qu'ils soient légitimes, naturels, adoptifs, reconnus : <br/><p align='left'><br/>– jusqu'à leur 18e anniversaire, sans condition ; <br/><br/>– jusqu'à leur 26e anniversaire sous la condition, soit : <br/><br/>– de poursuivre des études dans un établissement d'enseignement secondaire, supérieur ou professionnel ; <br/><br/>– d'être en apprentissage ; <br/><br/>–  de poursuivre une formation professionnelle en alternance, dans le  cadre d'un contrat d'aide à l'insertion professionnelle des jeunes  associant, d'une part, des enseignements généraux professionnels ou  technologiques dispensés pendant le temps de travail, dans des  organismes publics ou privés de formation, et, d'autre part,  l'acquisition d'un savoir-faire par l'exercice en entreprise d'une ou  plusieurs activités professionnelles en relation avec les enseignements  reçus ; <br/><br/>– d'être, préalablement à l'exercice d'un  premier emploi rémunéré, inscrits auprès de Pôle emploi comme demandeurs  d'emploi ou stagiaires de la formation professionnelle ; <br/><br/>–  d'être employés dans un ESAT (établissement et service d'aide par le  travail) ou dans un atelier protégé en tant que travailleurs handicapés ;  <br/><br/>– sans limitation de durée en cas d'invalidité de  l'enfant à charge avant son 26e anniversaire, équivalente à l'invalidité  de 2e ou 3e catégorie de la sécurité sociale justifiée par un avis  médical ou tant qu'il bénéficie de l'allocation d'adulte handicapé et  qu'il est titulaire de la carte d'invalide civil. <br/><br/>Sont également considérés comme à charge : </p><br/>– les enfants nés viables postérieurement au décès du participant et dont la filiation avec celui-ci est établie ; <br/><br/>–  les enfants recueillis, c'est-à-dire ceux du conjoint, du partenaire  lié par un Pacs, du concubin, de l'ex-conjoint, qui ont vécu au foyer du  participant jusqu'à la date de l'événement ouvrant droit à prestations  et répondent aux conditions ci-dessus.<p></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1879048191,
                        "title": "5.1.4. Exclusions de garanties. – Déchéance",
                        "id": "KALISCTA000026664894",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000026665253",
                            "cid": "KALIARTI000026665253",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "<p align='left'>Au titre de la garantie incapacité de travail – invalidité, les faits intentionnellement causés ou provoqués par le participant ne sont pas couverts.<br/>Au titre des garanties capital décès et rente éducation, sont exclus les sinistres résultant :</p><p align='left'>– de participations aux guerres civiles et étrangères, quel que soit le lieu où se déroulent les évènements et quels que soient les protagonistes dès lors que le participant y prend une part active ;<br/>– de la désintégration du noyau atomique ou de radiations ionisantes, quelles qu'en soient l'origine et l'intensité.<br/>Outre les exclusions précisées au paragraphe précédent, les prestations de la garantie capital décès liées au caractère accidentel du décès ou de l'invalidité absolue et définitive ne sont pas dues si cet accident résulte de l'une des causes suivantes :</p><p align='left'>– état d'ivresse constaté médicalement par un taux d'alcoolémie susceptible d'être pénalement sanctionné par la législation française en vigueur pour la conduite d'un véhicule et si le participant est reconnu comme étant responsable de l'accident ;<br/>– usage de stupéfiants ou produits toxiques non prescrits médicalement ;<br/>– pratique d'ULM, deltaplane, parapente, parachutisme, saut à l'élastique et toute autre forme de vol libre ;<br/>– participation à des concours ou essais, courses, matches, compétitions sportives, lorsque cette participation comporte l'utilisation de véhicules, d'embarcations à moteur ou de moyens de vol aérien ;<br/>– pratique de toute activité sportive non représentée par une fédération sportive ;<br/>– pratique de sports à titre professionnel ;<br/>– activités professionnelles sous la mer ;<br/>– rixes, sauf en cas de légitime défense ;<br/>– émeutes quel que soit le lieu où se déroulent les évènements et quels que soient les protagonistes dès lors que le participant y prend une part active ;<br/>– fabrication et manipulation d'explosifs, de munitions ou de feux d'artifices.<br/>Le bénéficiaire qui a été condamné pénalement pour avoir commis ou fait commettre un homicide sur la personne du participant est déchu du bénéfice des garanties, celles-ci produisant leurs effets au profit des autres bénéficiaires.</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 2013265919,
                        "title": "5.1.5. Plafonds de garantie",
                        "id": "KALISCTA000026664895",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000026665254",
                            "cid": "KALIARTI000026665254",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "<p align='left'>Le montant maximum des prestations garanties à un même  participant, capitaux et capitaux constitutifs de rentes, est limité à  100 fois le plafond annuel de la sécurité sociale. En cas de dépassement  de ce plafond, le différentiel viendra en déduction du montant des  prestations dans l'ordre de priorité suivant :</p><p align='left'>– montant de la majoration en cas d'origine accidentelle du décès (ou IAD) ;<br/>– montant du capital décès toutes causes (ou IAD) ;<br/>– montant des capitaux constitutifs des rentes éducation.</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2139095039,
                    "title": "5.2. Garantie capital décès",
                    "id": "KALISCTA000026664896",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 268435455,
                        "title": "5.2.2. En cas d'invalidité absolue définitive (IAD)",
                        "id": "KALISCTA000026664898",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000026665257",
                            "cid": "KALIARTI000026665257",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "<p> En cas d'invalidité absolue définitive, le participant peut demander à  percevoir lui-même et par anticipation le capital prévu en cas de décès  toutes causes, y compris les majorations éventuelles pour enfants à  charge.<br/>L'invalidité absolue et définitive est  caractérisée par l'incapacité définitive d'exercer une activité  professionnelle procurant un revenu et qui oblige à avoir recours à  l'assistance d'une tierce personne pour effectuer les actes ordinaires  de la vie courante. Elle correspond à la reconnaissance par la sécurité  sociale d'une invalidité de 3e catégorie ou d'une incapacité permanente  professionnelle au taux de 100 %, avec majoration pour assistance d'une  tierce personne.<br/>Le versement anticipé met fin à la garantie en cas de décès du participant.</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 536870911,
                        "title": "5.2.1. En cas de décès toutes causes",
                        "id": "KALISCTA000026664897",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000026665256",
                            "cid": "KALIARTI000026665256",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "<p align='left'>En cas de décès du participant, quelle qu'en soit la cause, il est versé un capital dont le montant est fixé à :</p><p align='left'>– quelle que soit la situation de famille : 250 % du salaire de référence ;<br/>– majoration par enfant à charge (dès le premier enfant) : 50 % du salaire de référence.<br/>Le  capital, hors majorations pour enfants à charge, est versé, sauf  désignation expresse d'un ou plusieurs bénéficiaires, dans l'ordre de  priorité suivant :</p><p align='left'>– au conjoint du participant, non  séparé de corps par jugement définitif, ou à la personne liée au  participant par un pacte civil de solidarité ;<br/>– à défaut, aux enfants du participant, nés ou à naître, vivants ou représentés par parts égales entre eux ;<br/>– à défaut aux ascendants à charge du participant, par parts égales entre eux ;<br/>–  à défaut, aux parents du participant, par parts égales entre eux et en  cas de décès de l'un d'entre eux, au survivant pour la totalité ;<br/>– à défaut, aux héritiers du participant, à proportion de leur part héréditaire.<br/>Les majorations pour enfants à charge sont obligatoirement versées à ceux-ci, par parts égales entre eux.</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1342177279,
                        "title": "5.2.3. Origine accidentelle du décès ou de l'IAD",
                        "id": "KALISCTA000026664899",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000026665258",
                            "cid": "KALIARTI000026665258",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "<p> Lorsque le décès toutes causes ou l'invalidité absolue définitive est  imputable à un accident et survient dans un délai de 12 mois après cet  accident, il est versé un capital supplémentaire d'un montant égal à  celui du capital décès toutes causes.<br/>On entend par  accident toute atteinte corporelle indépendante de la volonté du  participant provenant de l'action soudaine et fortuite d'une cause  extérieure.</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1744830463,
                        "title": "5.2.4. En cas de décès simultané ou postérieur du conjoint (double effet)",
                        "id": "KALISCTA000026665901",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000026665902",
                            "cid": "KALIARTI000026665902",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "<p> En cas de décès simultané des deux conjoints, il est versé aux enfants à  charge du participant un deuxième capital d'un montant égal à celui du  capital décès toutes causes (hors majoration pour accident), réparti par  parts égales entre les enfants.<br/>Ce deuxième capital est  également versé lorsque le décès du conjoint survient postérieurement à  celui du participant. Il est alors versé par parts égales aux enfants  initialement à charge du participant qui demeureraient à la charge du  conjoint à la date de son décès, sous réserve que ce dernier n'ait pas  contracté de nouvel engagement, qu'il s'agisse d'un mariage, Pacs ou  concubinage.<br/>Pour l'application de cet article, le  partenaire lié par un Pacs et le concubin sont assimilés au conjoint  (définition art. 3.3).</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2143158271,
                    "title": "5.3. Garantie frais d'obsèques",
                    "id": "KALISCTA000026664900",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026665259",
                        "cid": "KALIARTI000026665259",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p> Il est versé une allocation pour frais d'obsèques en cas de décès du  participant, du conjoint ainsi que d'un enfant à charge. Son montant est  fixé à 100 % du plafond mensuel de la sécurité sociale en vigueur au  jour du décès.<br/>En cas de décès d'un enfant de moins de  12 ans ou d'une personne sous tutelle, l'allocation correspond au  montant des frais d'obsèques réellement engagés dans la limite de 100 %  du plafond mensuel de la sécurité sociale en vigueur au jour du décès.<br/>Pour  l'application de cet article, le partenaire lié par un Pacs et le  concubin sont assimilés au conjoint (définition art. 3.3).</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2147221503,
                    "title": "5.4. Garantie rente éducation",
                    "id": "KALISCTA000026664901",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026665260",
                        "cid": "KALIARTI000026665260",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p></p><p align='left'>En cas de décès ou d'invalidité absolue et définitive du  participant, il est versé une rente éducation, trimestriellement  d'avance, au bénéfice de chaque enfant à charge dont le montant annuel  est le suivant :</p><p align='left'>– jusqu'au 18e anniversaire : 8 % du salaire de référence ;<br/>– de 18 ans jusqu'au 26e anniversaire : 12 % du salaire de référence.<br/>La rente est doublée pour les orphelins de père et de mère.<br/>Au-delà de 26 ans, la rente est versée viagèrement pour les enfants handicapés.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2147352575,
                    "title": "5.5. Garantie incapacité temporaire de travail. – Invalidité",
                    "id": "KALISCTA000026664902",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 536870911,
                        "title": "5.5.1. Dispositions communes",
                        "id": "KALISCTA000026664903",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000026665262",
                            "cid": "KALIARTI000026665262",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "<p>La garantie vise à assurer un complément de revenus aux salariés indemnisés par la sécurité sociale au titre d'un arrêt de travail pour maladie ou accident de la vie privée, accident du travail ou maladie professionnelle.<br/>Les prestations versées par l'assureur ne peuvent, en s'ajoutant à tout autre revenu (sécurité sociale, salaire en cas de reprise d'activité à temps partiel, autre organisme de prévoyance collective, régime d'assurance chômage), permettre au participant de disposer de ressources supérieures à la rémunération nette qu'il aurait perçue s'il avait continué à travailler. Lorsque le participant relève du dispositif de portabilité, cette règle de cumul est appliquée aux indemnités journalières complémentaires par rapport au montant net des allocations que le régime d'assurance chômage aurait versées pour la même période.<br/>Lorsque la sécurité sociale suspend ou supprime ses prestations, les prestations du régime de prévoyance sont de même suspendues ; lorsque la sécurité sociale réduit ses prestations, le régime de prévoyance ne compense pas cette minoration.<br/>Les prestations du régime conventionnel sont versées tant que sont versées les prestations de la sécurité sociale qu'elles complètent, et au plus tard jusqu'à la liquidation de la pension vieillesse du participant (ou à défaut de liquidation effective, l'âge auquel le participant peut faire valoir ses droits à la retraite à taux plein).<br/>L'organisme assureur peut réaliser un contrôle médical de l'état de santé du participant.</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1342177279,
                        "title": "5.5.2. Incapacité temporaire de travail",
                        "id": "KALISCTA000026664905",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000026665263",
                            "cid": "KALIARTI000026665263",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "<p align='left'>En cas d'incapacité temporaire de travail, les  indemnités journalières complémentaires à celles de la sécurité sociale  sont versées :</p>– en relais de la période de maintien  de salaire par l'employeur au titre des obligations conventionnelles  (art. 13 de la convention collective), pour les salariés ayant au moins 1  an d'ancienneté dans l'entreprise ;<br/>– à compter du 91e jour d'arrêt de travail continu pour les salariés ayant moins de 1 an d'ancienneté.<br/>Pour  les participants bénéficiant du dispositif de portabilité, la franchise  est déterminée en fonction de l'ancienneté acquise à la date de  cessation du contrat de travail (en cas d'ancienneté supérieure à 1 an,  la période de maintien de salaire est donc reconstituée fictivement).<br/>Le  montant de l'indemnité journalière, fixée en pourcentage du 365e du  salaire de référence, sous déduction des prestations brutes de la  sécurité sociale (et du salaire en cas de reprise d'activité à temps  partiel), est de 80 % du salaire de référence",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1744830463,
                        "title": "5.5.3. Invalidité",
                        "id": "KALISCTA000026664906",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000036784833",
                            "cid": "KALIARTI000026665264",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "<p align='left'>Il est versé, trimestriellement à terme échu, une pension complémentaire d'invalidité aux participants indemnisés par la sécurité sociale au titre d'une pension d'invalidité de 1re, 2e ou 3e catégorie (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742597&dateTexte=&categorieLien=cid'>art. L. 341-4 du code de la sécurité sociale</a>), ou d'une rente d'accident du travail ou maladie professionnelle dont le taux d'incapacité permanente est au moins égal à 33 %. <br/>Le montant de la pension annuelle est fixé en pourcentage du salaire de référence, sous déduction des prestations brutes de la sécurité sociale : </p><p align='left'>– invalidité 1re catégorie, rente accident du travail ou maladie professionnelle dont le taux varie entre 33 % et 65 % : 60 % du salaire de référence (base nette), sous déduction des prestations brutes de sécurité sociale. <br/>– invalidité 2e ou 3e catégorie, rente accident du travail ou maladie professionnelle dont le taux est égal ou supérieur à 66 % : 100 % du salaire de référence (base nette).</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026664889",
                    "cid": "KALIARTI000026664889",
                    "num": null,
                    "intOrdre": 536870911,
                    "content": "Le régime de prévoyance organise l'indemnisation du participant ou de  ses ayants droit en cas de décès, d'incapacité temporaire de travail et  d'invalidité du participant.<br/>Les prestations sont  versées par l'organisme assureur dans les conditions du contrat  collectif obligatoire qui liera les organismes assureurs désignés à  l'entreprise.",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1230329168,
                "title": "Article 6 Régime de frais de santé",
                "id": "KALISCTA000026664876",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 536870911,
                    "title": "6.1. Objet, cadre juridique et réglementaire du régime conventionnel",
                    "id": "KALISCTA000026664912",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026665265",
                        "cid": "KALIARTI000026665265",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "La garantie frais de santé a pour objet d'assurer le remboursement de  tout ou partie des frais de santé pris en charge par le régime général  de la sécurité sociale (ou autre régime de base tels que le régime  Alsace-Moselle, le régime des étudiants). Certains actes ne faisant pas  l'objet d'une prise en charge de la sécurité sociale peuvent toutefois  être prévus, sous réserve qu'ils relèvent en tout état de cause de  spécialités ou actes à caractère thérapeutique.<br/>La garantie frais de santé est établie dans le cadre du dispositif relatif aux contrats dits responsables par référence aux articles L. 871-1, R. 871-1 et R. 871-2 du code de la sécurité sociale.<br/>Le  total des remboursements du régime conventionnel, des remboursements de  la sécurité sociale et de tout autre organisme complémentaire le cas  échéant, ainsi que les pénalités financières, la contribution  forfaitaire et les franchises médicales, ne peut excéder le montant des  dépenses engagées (hors forfait maternité).<br/>Les  remboursements indiqués ci-après sont exprimés en complément des  remboursements des régimes de base de la sécurité sociale, sauf quand il  s'agit d'actes hors nomenclature.",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "6.2. Dispenses d'affiliation",
                    "id": "KALISCTA000026664913",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026665914",
                        "cid": "KALIARTI000026665266",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>Par dérogation à l'obligation d'affiliation énoncée à  l'article 3.1, peuvent en être dispensés, dans le cadre des dispositions  réglementaires en vigueur, quelle que soit leur date d'embauche : </p><p align='left'><br/>-  les salariés et apprentis bénéficiaires d'un contrat d'une durée au  moins égale à 12 mois à condition de justifier par écrit en produisant  tous documents d'une couverture individuelle santé souscrite par  ailleurs ; <br/><br/>- les salariés et apprentis  bénéficiaires d'un contrat d'une durée inférieure à 12 mois, même s'ils  ne bénéficient pas d'une couverture individuelle souscrite par ailleurs  ; <br/><br/>- les salariés à temps partiel et  apprentis dont l'adhésion au régime \" frais de santé \" les conduirait à  s'acquitter d'une cotisation au moins égale à 10 % de leur rémunération  brute. Il est précisé que l'employeur peut dans cette hypothèse décider  de prendre intégralement à sa charge la cotisation sans remise en cause  du caractère collectif du contrat ; <br/><br/>-  les salariés bénéficiaires d'une couverture complémentaire en  application de l'article L. 861-3 ou d'une aide à l'acquisition d'une  complémentaire santé en application de l'article L. 863-1 et des  salariés couverts par une assurance individuelle frais de santé à la  date d'entrée en vigueur du présent accord ou à la date de leur embauche  si elle est postérieure. La dispense ne peut jouer que jusqu'à échéance  du contrat individuel ; <br/><br/>- à condition  de le justifier chaque année, les salariés qui bénéficient par  ailleurs, y compris en tant qu'ayants droit, d'une couverture collective  relevant d'un dispositif de prévoyance complémentaire conforme à un de  ceux fixés par arrêté du ministre chargé de la sécurité sociale. <br/><br/>Le  salarié doit fournir à son employeur les justificatifs de la dispense  d'affiliation dont il se prévaut, à la date de mise en place des  garanties dans l'entreprise ou lors de son embauche si elle est  postérieure et le cas échéant chaque année suivante. <br/><br/>Tout salarié ne fournissant pas les justificatifs devra être obligatoirement affilié. <br/><br/>Le  salarié peut ultérieurement renoncer à se prévaloir de la dispense et  demander à être affilié au régime, sa décision étant alors irrévocable.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2013265919,
                    "title": "6.3. Bénéficiaires",
                    "id": "KALISCTA000026664914",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000038411181",
                        "cid": "KALIARTI000026665267",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p>La cotisation obligatoire “ tarif unique famille ” visée à l'article 4 permet de couvrir les bénéficiaires suivants :</p><p>– le participant (salarié ou ancien salarié affilié) ;</p><p>– les ayants droit du participant ci-après définis :<br/>\n–– le conjoint, ou le partenaire lié par un Pacs ou le concubin (définitions à l'article 3.3), qui a conservé son statut d'ayant droit de l'assuré au sens de la sécurité sociale ou qui est en mesure de prouver qu'il n'exerce aucune activité professionnelle et ne perçoit aucun revenu (salaires, traitements ou revenus de remplacement) ;<br/>\n–– les enfants du participant et s'ils vivent au foyer ceux de son conjoint, qui remplissent les conditions cumulatives suivantes :<br/>\n––– être âgés de moins de 20 ans,<br/>\n––– bénéficiant d'un régime de sécurité sociale (du fait de l'affiliation du participant, de son conjoint ou d'une affiliation personnelle) ;<br/>\n––– être fiscalement à sa charge c'est-à-dire pris en compte pour l'application du quotient familial ou qui perçoivent une pension alimentaire qu'il déduit fiscalement de son revenu global.</p><p>Cette limite d'âge est portée à 26 ans pour les enfants qui remplissent l'une des conditions suivantes :<br/>\n––– s'ils poursuivent leurs études et ne disposent pas de ressources propres provenant d'une activité salariée, sauf emplois occasionnels ou saisonniers durant les études ou emplois rémunérés mensuellement moins de 60 % du Smic ;<br/>\n––– s'ils suivent une formation en alternance ou se trouvent sous contrat unique d'insertion, d'apprentissage ou de professionnalisation ou tout contrat du même type sous réserve que la rémunération n'excède pas 60 % du Smic ;<br/>\n––– s'ils sont inscrits à Pôle emploi comme primo demandeurs d'emploi ou effectuent un stage préalablement à l'exercice d'un premier emploi rémunéré.</p><p>La limite d'âge est supprimée pour ses enfants qui bénéficient d'une allocation prévue par la législation sociale en faveur des handicapés ou qui sont titulaires de la carte d'invalidité prévue par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074069&idArticle=LEGIARTI000006797041&dateTexte=&categorieLien=cid' title='Code de l'action sociale et des familles - art. L241-3 (V)'>article L. 241-3 du code de l'action sociale et des familles</a>, sous réserve que l'invalidité ait été reconnue avant leur 21e anniversaire ou leur 26e anniversaire s'ils poursuivaient des études.</p><p>–– les ascendants vivant sous le même toit, bénéficiant d'un régime de sécurité sociale et fiscalement à charge du participant, c'est-à-dire pris en compte pour l'application du quotient familial ou qui perçoivent une pension alimentaire qu'il déduit de son revenu global.</p><p>Le conjoint, le concubin ou le partenaire de Pacs du participant, non couvert à titre obligatoire comme indiqué ci-dessus (dénommé “ conjoint non à charge ”), peut bénéficier des garanties du régime frais de santé, sur demande du participant, dans les conditions des articles 4.2.1 et 4.3.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2080374783,
                    "title": "6.4. Garanties frais de santé",
                    "id": "KALISCTA000026664915",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000036784835",
                        "cid": "KALIARTI000026665268",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p>Les prestations sont versées par l'organisme assureur dans les conditions du contrat qui le liera à l'entreprise. </p><p align='center'><br/>Régime frais de santé </p><p align='center'>Tableau des garanties </p><center><table border='1'><tbody><tr><th>Garanties <br/>« Contrat responsable » </th><th colspan='2'>Prestations <br/>Le montant des remboursements, <br/>acte par acte, est fixé ci-dessous <br/>dans la limite des frais réels, <br/>en complément du régime de base <br/>de la sécurité sociale </th></tr><tr><td colspan='3' align='center'>Hospitalisation médicale ou chirurgicale (1) </td></tr><tr><td></td><td align='center'>Secteur conventionné </td><td align='center'>Secteur non conventionné </td></tr><tr><td align='center'>Chirurgie, hospitalisation (2) </td><td align='center'>100 % FR limité à 150 % BR </td><td align='center'>80 % FR limité à 150 % BR </td></tr><tr><td align='center'>Frais de séjour, salle d'opération, pharmacie et autres frais médicaux </td><td align='center'>100 % FR <br/>limité à 150 % BR </td><td align='center'>80 % FR <br/>limité à 150 % BR </td></tr><tr><td align='center'>Actes de chirurgie (ADC), acte d'anesthésie et autres honoraires <strong>(2)</strong></td><td align='center'>-dans le cadre des dispositifs de pratique tarifaire <br/>maîtrisée prévus : <br/>100 % FR limité à 150 % BR<br/>-hors dispositifs de pratique tarifaire maîtrisée <br/>prévus (conventionnés et non conventionnés) : <br/>100 % FR limité à 100 % BR + TM </td><td align='center'>80 % FR <br/>limité à 100 % BR + TM </td></tr><tr><td align='center'>Forfait journalier hospitalier </td><td colspan='2' align='center'>pris en charge intégralement </td></tr><tr><td align='center'>Participation forfaitaire de l'assuré sur les actes techniques (y compris médecine de ville) </td><td colspan='2' align='center'>100 % de la participation forfaitaire </td></tr><tr><td align='center'>Chambre particulière de nuit y compris maternité </td><td colspan='2' align='center'>2 % PMSS par jour </td></tr><tr><td align='center'>Chambre particulière de jour y compris maternité </td><td colspan='2' align='center'>2 % PMSS par jour </td></tr><tr><td align='center'>Lit d'accompagnant pour enfant de moins de 12 ans </td><td colspan='2' align='center'>1 % PMSS par jour </td></tr><tr><td align='center'>Transport accepté par la SS </td><td align='center'>100 % TM </td><td align='center'>– </td></tr><tr><td colspan='3' align='center'>Actes médicaux </td></tr><tr><td align='center'>Généralistes (consultations-visites) <strong>(2)</strong></td><td colspan='2' align='center'><p>-dans le cadre des dispositifs de pratique tarifaire maîtrisée prévus : 110 % BR<br/>-hors dispositifs de pratique tarifaire maîtrisée prévus (conventionnés et non conventionnés) : 90 % BR </p></td></tr><tr><td align='center'>Spécialistes (consultations-visites) <strong>(2)</strong></td><td colspan='2' align='center'><p>-dans le cadre des dispositifs de pratique tarifaire maîtrisée prévus : 150 % BR<br/>-hors dispositifs de pratique tarifaire maîtrisée prévus (conventionnés et non conventionnés) : 100 % BR + TM </p></td></tr><tr><td align='center'>Frais pharmaceutiques </td><td colspan='2' align='center'>100 % BR – MR </td></tr><tr><td align='center'>Analyses </td><td colspan='2' align='center'>100 % BR </td></tr><tr><td align='center'>Auxiliaires médicaux </td><td colspan='2' align='center'>100 % BR </td></tr><tr><td align='center'>Actes d'imagerie médicale (ADI), actes d'échographie (ADE), Doppler … <strong>(2)</strong></td><td colspan='2' align='center'>-dans le cadre des dispositifs de pratique tarifaire maîtrisée prévus : 100 % BR<br/>-hors dispositifs de pratique tarifaire maîtrisée prévus (conventionnés et non conventionnés) : 80 % BR </td></tr><tr><td align='center'>Actes techniques médicaux <strong>(2)</strong></td><td colspan='2' align='center'>-dans le cadre des dispositifs de pratique tarifaire maîtrisée prévus : 100 % BR<br/>-hors dispositifs de pratique tarifaire maîtrisée prévus (conventionnés et non conventionnés) : 80 % BR </td></tr><tr><td align='center'>Orthopédie </td><td colspan='2' align='center'>200 % BR </td></tr><tr><td align='center'>Acoustique </td><td colspan='2' align='center'>200 % BR </td></tr><tr><td align='center'>Autres prothèses non dentaires </td><td colspan='2' align='center'>200 % BR </td></tr><tr><td colspan='3' align='center'>Cure thermale acceptée SS </td></tr><tr><td align='center'>Cure thermale prise en charge par la SS </td><td colspan='2' align='center'>10 % PMSS </td></tr><tr><td colspan='3' align='center'>Frais dentaires </td></tr><tr><td align='center'>Soins dentaires </td><td colspan='2' align='center'>100 % BR </td></tr><tr><td align='center'>Orthodontie acceptée par la SS <strong>(3) </strong></td><td colspan='2' align='center'>225 % BR </td></tr><tr><td align='center'>Prothèses dentaires remboursées par la SS <strong>(3) </strong></td><td colspan='2' align='center'>360 % BR </td></tr><tr><td align='center'>Inlays, onlays <strong>(3) </strong></td><td colspan='2' align='center'>100 % BR </td></tr><tr><td align='center'>Inlays core remboursés par la SS <strong>(3) </strong></td><td colspan='2' align='center'>150 % BR </td></tr><tr><td colspan='3' align='center'>Frais d'optique </td></tr><tr><td align='center'>Verres <strong>(4) </strong></td><td colspan='2' align='center'>Remboursement selon la grille ci-jointe </td></tr><tr><td align='center'>Monture <strong>(4) </strong></td><td colspan='2' align='center'>150 € tous les deux ans <strong>(4) </strong></td></tr><tr><td align='center'>Lentilles remboursées par la SS (la paire) </td><td colspan='2' align='center'>6 % PMSS par an et par personne </td></tr><tr><td align='center'>Lentilles correctrices prescrites non remboursées par la SS-y compris jetables (la paire) </td><td colspan='2' align='center'>7 % PMSS par an et par personne </td></tr><tr><td align='center'>Chirurgie de l'œil </td><td colspan='2' align='center'>15 % PMSS par œil par an et par bénéficiaire </td></tr><tr><td colspan='3' align='center'>Maternité, adoption </td></tr><tr><td align='center'>Naissance, ou adoption (enfant de moins de 10 ans) </td><td colspan='2' align='center'>20 % PMSS </td></tr><tr><td colspan='3' align='center'>Actes de prévention </td></tr><tr><td align='center'>Tout acte de prévention pris en charge par la SS <strong>(5) </strong></td><td colspan='2' align='center'>TM </td></tr><tr><td align='center'>Détartrage complet sus et sous gingival des dents </td><td colspan='2' align='center'>100 % BR </td></tr><tr><td align='center'>Dépistage de l'hépatite B </td><td colspan='2' align='center'>100 % BR </td></tr><tr><td align='center'>Consultation prescrite par un médecin chez un diététicien, pour un enfant de moins de 12 ans </td><td colspan='2' align='center'>30 € maximum </td></tr><tr><td align='center'>Vaccins prescrits sur ordonnance par un médecin </td><td colspan='2' align='center'>Dans la limite de 5 % PMSS par an et par personne </td></tr><tr><td align='center'>Sevrage tabagique prescrit par un médecin </td><td colspan='2' align='center'>100 € par an et par bénéficiaire </td></tr><tr><td align='center'>Examen de dépistage de l'ostéoporose entre 45 et 59 ans </td><td colspan='2' align='center'>50 € maximum par an et par bénéficiaire </td></tr><tr><td colspan='3' align='center'>Actes hors nomenclature </td></tr><tr><td align='center'>Implants (limité à 3 implants par an et par bénéficiaire) </td><td colspan='2' align='center'>30 % PMSS par implant </td></tr><tr><td align='center'>Médecine douce : ostéopathie, acupuncture, chiropractie <strong>(6) </strong></td><td colspan='2' align='center'>30 € par séance-maximum 4 par an et par bénéficiaire </td></tr><tr><td align='center'>Parodontologie </td><td colspan='2' align='center'>5 % PMSS par an et par personne </td></tr></tbody></table></center><p align='center'><br/>Grille optique </p><center><table border='1'><tbody><tr><th colspan='2'></th><th colspan='2'>Remboursement maximum de l'institution par verre pour les adultes (plus de 18 ans) (4) </th></tr><tr><th>Unifocaux/ <br/>multifocaux </th><th>Avec/ sans <br/>cylindre </th><th>Sphère </th><th>Remboursement <br/>en € par verre </th></tr><tr><td rowspan='7' align='center'>Unifocaux </td><td rowspan='3' align='center'>Sphérique </td><td align='center'>De – 6 à + 6 </td><td align='center'>145 € </td></tr><tr><td align='center'>De – 6,25 à – 10 <br/>ou de + 6,25 à + 10 </td><td align='center'>161 € </td></tr><tr><td align='center'>< à – 10 ou > à + 10 </td><td align='center'>226 € </td></tr><tr><td rowspan='2' align='center'>Cylindre < à 4 </td><td align='center'>De – 6 à + 6 </td><td align='center'>160 € </td></tr><tr><td align='center'>< à – 6 et > à + 6 </td><td align='center'>242 € </td></tr><tr><td rowspan='2' align='center'>Cylindre > à 4 </td><td align='center'>De – 6 à + 6 </td><td align='center'>161 € </td></tr><tr><td align='center'>< à – 6 et > à + 6 </td><td align='center'>242 € </td></tr><tr><td rowspan='4' align='center'>Multifocaux </td><td rowspan='2' align='center'>Sphérique </td><td align='center'>De – 4 à + 4 </td><td align='center'>194 € </td></tr><tr><td align='center'>< à – 4 ou > à + 4 </td><td align='center'>226 € </td></tr><tr><td rowspan='2' align='center'>Tout cylindre </td><td align='center'>De – 8 à + 8 </td><td align='center'>242 € </td></tr><tr><td align='center'>< à – 8 ou > à + 8 </td><td align='center'>242 € </td></tr></tbody></table></center><center><table border='1'><tbody><tr><th colspan='2'></th><th colspan='2'>Remboursement maximum de l'institution par verre pour les enfants (jusqu'à 17 ans inclus) (4) </th><th></th></tr><tr><th>Unifocaux/ <br/>multifocaux </th><th>Avec/ sans <br/>cylindre </th><th>Sphère </th><th>Remboursement <br/>(en € par verre) </th><th>Type de verre </th></tr><tr><td rowspan='7' align='center'>Unifocaux </td><td rowspan='3' align='center'>Sphérique </td><td align='center'>De – 6 à + 6 </td><td align='center'>97 € </td><td align='center'>Verre simple </td></tr><tr><td align='center'>De – 6,25 à – 10 <br/>ou de + 6,25 à + 10 </td><td align='center'>129 € </td><td align='center'>Verre complexe </td></tr><tr><td align='center'>< à – 10 ou > à + 10 </td><td align='center'>194 € </td><td align='center'>Verre complexe </td></tr><tr><td rowspan='2' align='center'>Cylindre < à 4 </td><td align='center'>De – 6 à + 6 </td><td align='center'>113 € </td><td align='center'>Verre simple </td></tr><tr><td align='center'>< à – 6 et > à + 6 </td><td align='center'>161 € </td><td align='center'>Verre complexe </td></tr><tr><td rowspan='2' align='center'>Cylindre > à 4 </td><td align='center'>De – 6 à + 6 </td><td align='center'>113 € </td><td align='center'>Verre complexe </td></tr><tr><td align='center'>< à – 6 et > à + 6 </td><td align='center'>161 € </td><td align='center'>Verre complexe </td></tr><tr><td rowspan='4' align='center'>Multifocaux </td><td rowspan='2' align='center'>Sphérique </td><td align='center'>De – 4 à + 4 </td><td align='center'>161 € </td><td align='center'>Verre complexe </td></tr><tr><td align='center'>< à – 4 ou > à + 4 </td><td align='center'>194 € </td><td align='center'>Verre très complexe </td></tr><tr><td rowspan='2' align='center'>Tout cylindre </td><td align='center'>De – 8 à + 8 </td><td align='center'>161 € </td><td align='center'>Verre complexe </td></tr><tr><td align='center'>< à – 8 ou > à + 8 </td><td align='center'>194 € </td><td align='center'>Verre très complexe </td></tr></tbody></table></center><center><table border='1'><tbody><tr><th>Frais couverts </th><th>Glossaire </th></tr><tr><td align='center'><p>Les remboursements indiqués s'entendent en complément de la Sécurité sociale dans la limite des frais engagés. </p><p>Les prestations sont exprimées en complément du remboursement effectué par le régime de base de la Sécurité sociale, étant précisé qu'elles sont ajustées pour le régime local Alsace-Moselle, de sorte que tout assuré bénéficie globalement d'un niveau de couverture strictement identique. </p><p>Les pénalités financières appliquées par la Sécurité sociale hors parcours de soins, la contribution forfaitaire et les franchises médicales, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745370&dateTexte=&categorieLien=cid'>article L. 871-1 du Code de la Sécurité sociale</a>, ne donnent pas lieu à remboursement complémentaire. </p><p>La prise en charge des prestations indiquées, remboursées par la Sécurité sociale, est assurée a minima au TM. <br/>La prise en charge des dépassements est limitée aux dépassements autorisés par la Sécurité sociale. </p><p>Pour les garanties exprimées en forfait, les prestations hors réseau et dans le réseau ne sont pas cumulatives. Il en est de même pour les garanties remboursées et non remboursées. Un seul des forfaits peut être utilisé dans les limites précisées. </p></td><td align='center'><p>FR : frais réels déduction faite du remboursement de la Sécurité sociale </p><p>SS : remboursement de la Sécurité sociale <br/>PMSS : plafond mensuel de la sécurité sociale (à titre indicatif au 1er janvier 2017 : 3269 €). <br/>BRSS : base de remboursement de la sécurité sociale. <br/>TM : différence entre la base de remboursement de la Sécurité sociale et le remboursement effectif de cet organisme à l'exclusion des pénalités financières, de la contribution forfaitaire et des franchises médicales. </p></td></tr></tbody></table></center><p>(1) Limitations à 30 jours par année civile, s'agissant d'un séjour d'un enfant en maison à caractère sanitaire ou en maison de cure thermale ; maison de santé pour maladies nerveuses et mentales : l'indemnisation est limitée à 30 jours par séjour. Ces limitations s'entendent hors « forfait journalier » et pour les postes concernés par ces limitations la prise en charge à hauteur du TM reste assurée au-delà des 30 jours. <br/>(2) Les dispositifs de pratique tarifaire maîtrisée prévus incluent le contrat d'accès aux soins (CAS), l'option pratique tarifaire maîtrisée (OPTAM) et l'OPTAM-CO pour les chirurgiens et obstétriciens. Le site ameli-direct. fr permet de vérifier si le professionnel de santé est signataire de l'un de ces dispositifs. <br/>(3) Pour les contrats complémentaires santé collectifs obligatoires, les garanties couvrent a minima le TM sur les actes concernés, avec en complément une prise en charge minimale de 25 % des dépassements sur les frais de soins dentaires prothétiques et de soins d'orthopédie dento-faciale. Cette règle s'applique également en cas de dépassement du plafond annuel pour les garanties qui y sont soumises. <br/>(4) Optique : Nous participons à la prise en charge d'un équipement optique, composé d'une monture et deux verres, tous les deux ans par bénéficiaire. Toutefois, pour les mineurs ou en cas de renouvellement justifié par une évolution de la vue, la prise en charge est annuelle. La périodicité de deux ans ou d'un an s'apprécie à compter de la date d'acquisition du précédent équipement optique pris en charge par votre contrat. En cas de demande de remboursement en deux temps, d'une part la monture et, d'autre part les verres, le point de départ de la période correspond à la date d'acquisition du 1er élément de l'équipement (monture ou verres). </p><p>L'évolution de la vue permettant de renouveler l'équipement selon une fréquence annuelle s'apprécie, soit sur la présentation d'une nouvelle prescription médicale portant une correction différente de la précédente soit sur la présentation de la prescription initiale comportant les mentions portées par l'opticien en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006747695&dateTexte=&categorieLien=cid'>article R. 165-1 du Code de la Sécurité sociale</a>. Les garanties optique respectent les planchers par équipement imposés par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000029436179&dateTexte=&categorieLien=cid'>article D. 911-1 4° du Code de la Sécurité sociale </a>portant sur la couverture minimale. </p><p>Les types de verres sont segmentés entre verres simples, complexes et très complexes selon le niveau de sphère et cylindre. <br/>(5) La prise en charge porte sur tout acte de prévention remboursé par la Sécurité sociale (liste disponible sur ameli. fr). <br/>(6) Les ostéopathes doivent être titulaires du titre d'ostéopathie dans le respect des lois et décrets qui régissent cette profession ; les chiropracteurs doivent être titulaires d'un diplôme délivré par une école en France et être membres de l'association française de chiropractie (AFC) ; les acupuncteurs doivent être médecins inscrits au conseil de l'ordre des médecins.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1420470949,
                "title": "Article 7 Gestion des régimes",
                "id": "KALISCTA000026664877",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "7.1. Désignation des organismes assureurs",
                    "id": "KALISCTA000026664917",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026665269",
                        "cid": "KALIARTI000026665269",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p align='left'> Les partenaires sociaux désignent en tant qu'assureurs :</p><p align='left'>–  l'OCIRP, l'organisme commun des institutions de rente et de prévoyance,  union d'institutions de prévoyance régie par le code de la sécurité  sociale, 10, rue Cambacérès, 75008 Paris, pour la garantie rente  éducation ;<br/>– Malakoff Médéric Prévoyance, institution  de prévoyance régie par le code de la sécurité sociale, 21, rue Laffitte  75009 Paris, pour les garanties de prévoyance capital décès, frais  d'obsèques et incapacité temporaire de travail – invalidité, ainsi que  pour la garantie frais de santé.<br/>Malakoff Médéric  Prévoyance est mandatée par l'OCIRP pour recueillir les adhésions des  entreprises et gérer le recouvrement des cotisations et le paiement des  prestations pour le compte de l'OCIRP.<br/>Une convention de  gestion formalise les engagements des partenaires sociaux et des  organismes assureurs pour l'assurance et la gestion du régime  conventionnel de prévoyance et du régime conventionnel de frais de  santé. La désignation peut être dénoncée par l'une ou l'autre partie, à  chaque échéance annuelle, sous réserve d'un préavis de 6 mois.<br/>La  mutualisation des risques couverts s'effectue entre l'ensemble des  organismes assureurs désignés. Les modalités d'organisation de la  mutualisation seront réexaminées par les partenaires sociaux dans le  délai maximum de 3 ans à compter de la date d'effet du présent accord,  dans le respect des dispositions de l'article L. 912-1 du code de la sécurité sociale. A cette fin, les parties signataires se réuniront spécialement au plus tard 6 mois avant l'échéance.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "7.2. Adhésion aux organismes assureurs désignés",
                    "id": "KALISCTA000026664918",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 536870911,
                        "title": "7.2.1. Adhésion obligatoire",
                        "id": "KALISCTA000026664919",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000026665272",
                            "cid": "KALIARTI000026665272",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "<p align='left'> Les entreprises en création ont l'obligation d'adhérer  auprès des organismes assureurs désignés dans le mois de l'embauche du  premier salarié.<br/>Les entreprises dépourvues, à la date  de signature du présent accord, de tout contrat collectif complémentaire  de prévoyance et de frais de santé doivent adhérer auprès des  organismes assureurs désignés dans un délai de 3 mois à compter du  premier jour du trimestre qui suit la date de parution de l'arrêté  d'extension du présent accord.<br/>Les entreprises  disposant, à la date de signature du présent accord, uniquement d'une  couverture prévoyance ou uniquement d'une couverture frais de santé,  obligatoire ou facultative, doivent adhérer auprès des organismes  assureurs désignés :</p><p align='left'>– au titre de la couverture  inexistante : dans un délai de 3 mois à compter du premier jour du  trimestre qui suit la parution de l'arrêté d'extension du présent accord  ;<br/>– au titre de la couverture existante : à effet du 1er janvier qui suit la parution de l'arrêté d'extension du présent accord.<br/>Les  entreprises disposant d'une couverture collective facultative  prévoyance et frais de santé doivent adhérer auprès des organismes  assureurs désignés à compter du 1er janvier suivant la parution de  l'arrêté d'extension du présent accord.<br/>Les entreprises  entrant nouvellement dans le champ d'application du présent accord, par  suite d'un élargissement du champ d'application de la convention  collective ou par suite d'un changement d'activité (notamment lors  d'opérations de fusion ou de restructuration) doivent adhérer auprès des  organismes assureurs désignés dans un délai de 3 mois à compter du  premier jour du trimestre qui suit leur entrée dans le champ  d'application de l'accord. Néanmoins, les entreprises disposant déjà  d'une couverture prévoyance et/ou frais de santé bénéficient d'un délai  fixé au 1er janvier qui suit leur entrée dans le champ d'application du  présent accord pour adhérer auprès des organismes assureurs désignés au  titre de la ou des couvertures existantes.</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 805306367,
                        "title": "7.2.2. Dérogation à l'obligation d'adhésion",
                        "id": "KALISCTA000026664920",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000026665922",
                            "cid": "KALIARTI000026665273",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "<p align='left'>Les entreprises ayant instauré une couverture  obligatoire \" Prévoyance \" et \" Frais de santé \" avant la date de  signature de l'accord peuvent choisir de ne pas adhérer aux organismes  assureurs désignés sous réserve que toutes les garanties (hormis les  actes de prévention au titre de la garantie frais de santé) définies  dans leurs contrats soient supérieures aux garanties définies dans le  présent accord à la date d'effet de l'accord. </p><p>Pour déterminer si  la couverture assurée par un contrat antérieurement souscrit est plus  favorable que le régime défini par l'accord de branche, la comparaison  s'effectue : </p><p>- au titre de la prévoyance : garantie par garantie ; </p><p>- au titre des frais de santé : acte par acte, hors acte de prévention. </p><p>Les modalités de financement de la portabilité ne sont pas prises en compte dans la comparaison. </p><p>Les entreprises peuvent saisir la commission paritaire pour l'appréciation de la conformité de leurs contrats.</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 939524095,
                        "title": "7.2.3. Date d'effet et durée de l'adhésion",
                        "id": "KALISCTA000026664940",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000026665923",
                            "cid": "KALIARTI000026665274",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "<p> Si l'entreprise demande son adhésion dans le délai mentionné à l'article  7.2.1, l'organisme assureur désigné accorde sa garantie à la même date  d'effet que le présent accord.<br/>Si l'entreprise créée  après la date d'effet du présent accord adhère aux régimes  conventionnels dans le mois de l'embauche du premier salarié, ce salarié  bénéficie des garanties à la date de son embauche.<br/>L'adhésion  aux organismes assureurs désignés ne peut être résiliée tant que  l'accord est en vigueur et que l'entreprise entre dans son champ  d'application.<br/>Les entreprises qui le souhaiteront  pourront anticiper l'application du présent accord et s'affilier à  compter du 1er janvier 2012 aux régimes conventionnels auprès des  organismes assureurs désignés en bénéficiant des mêmes dispositions que  celles décrites au présent accord.</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2130706431,
                    "title": "7.2.4. Information des institutions représentatives du personnel",
                    "id": "KALISCTA000026664943",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026665275",
                        "cid": "KALIARTI000026665275",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p> Au sein de chaque entreprise, l'employeur informera les institutions  représentatives du personnel des modalités de mise en œuvre des  obligations nées du présent accord.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2139095039,
                    "title": "7.3. Reprise des encours au titre de la prévoyance",
                    "id": "KALISCTA000026664944",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 536870911,
                        "title": "7.3.1. En présence d'un contrat souscrit antérieurement",
                        "id": "KALISCTA000026664945",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000026665924",
                            "cid": "KALIARTI000026665277",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "<p align='left'> Sont pris en charge par les organismes désignés, pour  les salariés ou anciens salariés en arrêt de travail ainsi que les  bénéficiaires de prestations périodiques, déclarés par l'entreprise lors  de la souscription du contrat, dans \" l'état des risques en cours \" : </p><p>-  la revalorisation dans les conditions définies à l'article 5.5.2 des  prestations périodiques (indemnités journalières, rentes invalidité,  incapacité permanente professionnelle, rente éducation) en cours de  service, que le contrat de travail soit rompu ou non ; </p><p>- la  revalorisation des bases de calcul des différentes prestations relatives  à la couverture du risque décès dans les conditions du contrat ayant  fait l'objet d'une résiliation ; </p><p>- l'éventuel différentiel de  garanties pour le maintien des garanties décès si les garanties de la  précédente adhésion étaient inférieures aux dispositions du régime de  prévoyance conventionnel, si le contrat de travail n'est pas rompu ; </p><p>-  le maintien de la garantie décès pour les bénéficiaires de rentes  d'incapacité ou d'invalidité versées ou à verser par un précédent  assureur en cas de transfert d'engagement de celui-ci vers les  organismes désignés, que le contrat de travail soit rompu ou non. Dans  ce cas, le précédent organisme assureur transfère aux organismes  désignés les provisions qu'il a constituées au titre de ces garanties. </p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1342177279,
                        "title": "7.3.2. En l'absence d'un contrat souscrit antérieurement",
                        "id": "KALISCTA000026664946",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000026665278",
                            "cid": "KALIARTI000026665278",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "<p> Les salariés présents dans les effectifs, tels que définis à l'article  3, sont bénéficiaires de l'ensemble des garanties prévues au présent  accord, à la date d'effet de l'adhésion de l'entreprise.</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 1744830463,
                        "title": "7.3.3. Financement des risques en cours",
                        "id": "KALISCTA000026664947",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000026665279",
                            "cid": "KALIARTI000026665279",
                            "num": null,
                            "intOrdre": 1073741823,
                            "content": "<p> La cotisation définie à l'article 3.7 inclut la reprise des risques en  cours dans les conditions susvisées, pour les entreprises qui adhèrent  aux organismes désignés dans les délais fixés à l'article 7.2.<br/>Au-delà  de ces délais, les entreprises pourront être assujetties, après examen  des sinistres en cours, au versement à leur charge exclusive d'une prime  unique ou d'une surcotisation, ceci afin de tenir compte du risque  qu'ils représentent pour l'équilibre du régime mutualisé. Il en est de  même pour les entreprises visées à l'article 7.2.2 qui souhaiteraient  rejoindre le régime ultérieurement.</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2146959359,
                    "title": "7.4. Changement d'organisme assureur. – Conséquences au titre de la prévoyance",
                    "id": "KALISCTA000026665182",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026665925",
                        "cid": "KALIARTI000026665281",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>En cas de dénonciation ou non-renouvellement de la désignation, les dispositions suivantes s'appliquent.<br/>La garantie incapacité temporaire de travail – invalidité est maintenue aux participants en arrêt de travail pour maladie ou accident, dès lors que les prestations, immédiates ou différées (invalidité), sont acquises ou nées antérieurement à la date d'effet de la dénonciation ou du non-renouvellement.<br/>Ces participants bénéficient du maintien des garanties décès, à l'exclusion des prestations liées au décès d'une autre personne que le participant, en cas de survenance du décès avant le terme de la période d'incapacité de travail ou d'invalidité telle que définie par le présent accord. Le salaire de référence servant au calcul des prestations est figé à la date d'effet de la dénonciation ou du non-renouvellement.</p><p align='left'>Les prestations périodiques en cours de service (indemnités journalières, pension d'invalidité, rentes éducation) continuent d'être versées à leur niveau atteint à la date d'effet de la dénonciation ou du non renouvellement.<br/>Les partenaires sociaux organiseront la poursuite de la revalorisation des prestations en cours de service ainsi que du salaire de référence servant au calcul des prestations relatives à la couverture du risque décès maintenu, conformément aux dispositions de l'article L. 912-3 du code de la sécurité sociale.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1605020324,
                "title": "Article 8 Suivi du régime",
                "id": "KALISCTA000026664878",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026381994",
                    "cid": "KALIARTI000025168215",
                    "num": "8",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>La commission paritaire est chargée d'étudier l'ensemble des questions posées par l'application de cet accord et de veiller au bon fonctionnement des régimes.<br/>Cette commission se réunira au moins une fois par an à cet effet. Au cours de cette réunion, l'organisme assureur désigné présentera les comptes des régimes, incluant les maintiens individuels frais de santé en sortie de contrat collectif visés à l'article 3.5.2 (art. 4 loi Evin) ainsi qu'un rapport annuel portant sur tous les éléments d'ordre économique, financier et social nécessaires à l'appréciation de l'application du présent accord.<br/>L'organisme assureur désigné proposera, le cas échéant, des modifications à apporter aux dispositions du présent accord, de nature à permettre de renforcer ou rétablir l'équilibre des régimes conventionnels. La commission paritaire peut demander à l'organisme assureur de lui fournir toutes les informations et données chiffrées nécessaires à l'appréciation de l'équilibre du régime.<br/>L'organisme assureur désigné intègre le dispositif de portabilité aux résultats du régime dans son ensemble. Il présente également de manière isolée les résultats de ce dispositif.<br/>Un conseil indépendant pourra être désigné par la commission pour effectuer un suivi et un contrôle du régime, dans le cadre des missions qui lui auront été précisément attribuées par celle-ci, sa rémunération étant imputée au débit du compte de résultats.<br/>Les partenaires sociaux signataires devront, dans un délai qui ne pourra excéder 3 ans à compter de la date d'effet du présent accord, réexaminer le choix de l'organisme assureur désigné.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1786773497,
                "title": "Article 9 Date d'effet, durée de l'accord et formalités",
                "id": "KALISCTA000026664879",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026381996",
                    "cid": "KALIARTI000025168216",
                    "num": "9",
                    "intOrdre": 1073741823,
                    "content": "Le présent accord est conclu pour une durée indéterminée. <p>Les partenaires sociaux conviennent d'en demander l'extension. Il fait l'objet des formalités suivantes : <br/></p><p>- le délai de 15 jours pour l'éventuelle opposition prévue par la loi. A cette fin, il est communiqué à tous les syndicats dès sa signature ; </p><p>- le dépôt au ministère du travail et au conseil des prud'hommes de Paris. </p><p>Le présent accord prend effet le 1er janvier 2013, sous réserve de la publication de l'arrêté d'extension au <em>Journal officiel</em> avant le 31 décembre 2012. A défaut, il prend effet au premier jour du trimestre civil qui suit la publication de l'arrêté d'extension. </p><p>Le présent accord pourra être révisé sur demande écrite de l'un ou l'autre des signataires qui en indiquera les raisons et formulera une proposition de texte. L'examen de cette proposition devra se terminer dans les 6 mois suivant la réception de cette proposition. A défaut d'accord dans ce délai, la demande de révision deviendra caduque. </p><p>Le présent accord pourra être dénoncé par l'un ou l'autre des signataires dans les conditions définies par la loi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024462386"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024462402"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024454900"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023363392"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020950346"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019861363"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683348"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683351"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683353"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683355"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683357"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683359"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683361"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683363"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683365"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683367"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683369"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 10 novembre 2005 relatif à la formation professionnelle ",
            "id": "KALITEXT000005683371"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "I. - COMMISSION PARITAIRE NATIONALE DE L'EMPLOI ET DE LA FORMATION PROFESSIONNELLE (CPNEFP)",
                "id": "KALISCTA000005727835",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030745914",
                    "cid": "KALIARTI000005860321",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>L'évolution du dispositif législatif, réglementaire ou conventionnel, tant en matière d'emploi que dans le domaine de la formation professionnelle continue incite les partenaires sociaux à la mise en place d'une commission paritaire nationale de l'emploi et de la formation professionnelle, instance d'information réciproque, d'étude, de consultation et de concertation dans ces domaines.</p><p>Composition</p><p>Il est institué une commission paritaire nationale de conciliation. Elle est composée de : </p><p>- pour les employés, de représentants désignés par chacune des organisations syndicales signataires de la présente convention. Le maintien du salaire et le remboursement des frais de déplacement sont accordés dans la limite de deux salariés par organisation syndicale. Les représentants salariés informeront leur employeur de la date et de la durée de leur absence pour participer à la commission paritaire nationale de conciliation dès qu'ils en auront connaissance et au plus tard deux semaines avant la date de la réunion paritaire. De plus, ils remettront à leur employeur une justification établie par l'organisation patronale chargée du secrétariat de cette commission attestant leur présence à la réunion paritaire. Chaque organisation syndicale fait son affaire des accidents dont pourraient être victimes ses représentants à l'occasion des déplacements justifiés par ces réunions paritaires. Pour les représentants des employés issus d'une entreprise appliquant la convention collective de la promotion-construction, le maintien de la rémunération est assuré par l'entreprise qui les emploie. Pour les représentants des salariés issus d'une entreprise ne relevant pas de la convention collective de la promotion construction, le maintien de la rémunération est assuré par la FPC par remboursement à l'employeur des salaires et charges sur production des documents établissant ces montants ; </p><p>- pour les employeurs, de représentants de chacune des organisations syndicales signataires. </p><p>Fonctionnement</p><p>La commission est présidée, pour chacune de ses réunions, alternativement par le collège patronal et le collège salarial, la vice-présidence étant assurée par un représentant de l'autre collège. Chaque président est désigné par son collège. Le mandat du président est de 2 ans.</p><p>La première présidence sera assurée par un représentant de la délégation patronale.</p><p>La commission se réunit au moins une fois par an ; selon les besoins, elle se réunit plus souvent par accord entre au moins deux organisations syndicales, une de chaque collège. Le secrétariat est assuré par la délégation patronale.</p><p>Ses délibérations et ses avis sont arrêtés par accord entre le collège employeurs et au moins deux organisations syndicales du collège salariés. Seul le membre titulaire d'une organisation syndicale dispose d'un droit de vote, le suppléant ne votant qu'en son absence.</p><p>Les convocations doivent parvenir aux membres de la commission au moins 3 semaines avant la date de la réunion avec le compte rendu de la précédente réunion et tout document nécessaire à l'examen de l'ordre du jour.</p><p>Les suppléants sont convoqués en même temps et sont destinataires des mêmes documents que les membres titulaires.</p><p>Le temps passé à ces réunions par des salariés appartenant à des entreprises appliquant la convention collective nationale de la promotion-construction n'entraîne pas de réduction de leur rémunération. Par ailleurs, les frais de déplacement liés à ces réunions leur sont remboursés par la délégation patronale sur les bases suivantes :</p><p>- frais de déplacement sur la base du tarif SNCF 2e classe ;</p><p>- déjeuner : une allocation forfaitaire égale à 15 par repas ;</p><p>- si les circonstances liées à la réunion l'obligent, une allocation forfaitaire égale à 15 pour le dîner et, pour l'hébergement, une allocation forfaitaire égale à 55 .</p><p>Attributions</p><p>En application des accords nationaux interprofessionnels conclus jusqu'ici, la commission a pour mission générale d'étudier la situation de l'emploi dans la branche professionnelle et ses perspectives d'évolution et de participer à la réflexion et à son suivi sur les moyens de la formation.</p><p>Dans ce cadre ainsi défini, la commission exerce les missions particulières suivantes :</p><p>a) en matière professionnelle :</p><p>- promouvoir la politique de formation de la branche, participer à l'étude des moyens de cette formation ainsi que des moyens de perfectionnement et de réadaptation professionnels existants pour les différents niveaux de qualification, rechercher avec les pouvoirs publics et les organismes intéressés les mesures propres à assurer l'adaptation et le développement de ces moyens ;</p><p>- proposer des contenus pédagogiques conformes à l'évolution des qualifications requises par la profession ;</p><p>- procéder avec les pouvoirs publics à l'examen de l'évolution des diplômes ;</p><p>- concourir à la définition des modalités de mise en oeuvre de la certification professionnelle ;</p><p>- proposer des actions de formation à considérer comme prioritaires ;</p><p>- être consultée avant toute conclusion entre l'Etat et la branche de conventions d'aide à la formation, de contrats d'études sur les perspectives d'évolution des emplois et des qualifications, être informée des conclusions de ces études ;</p><p>- examiner le rapport annuel de l'organisme collecteur paritaire agréé pour sa partie spécifique relative à la branche ;</p><p>- élaborer et mettre à jour régulièrement la liste de branche des formations éligibles au compte personnel de formation.</p><p>b) En matière d'emploi :</p><p>- étudier périodiquement la situation et les perspectives d'évolution de l'emploi en termes quantitatifs et qualitatifs notamment dans leurs incidences sur la structure des qualifications et des besoins de formation ;</p><p>- établir annuellement un rapport sur la situation de l'emploi et son évolution, après avoir eu accès au rapport de branche présenté par la délégation patronale à la commission paritaire ;</p><p>- faire procéder, le cas échéant, à toute étude permettant une meilleure connaissance des réalités de l'emploi et de ses évolutions en ayant recours à des financements publics ;</p><p>- concourir à l'insertion professionnelle des jeunes et au maintien dans l'emploi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "II. - DIF (DROIT INDIVIDUEL À LA FORMATION)",
                "id": "KALISCTA000005727836",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036744534",
                    "cid": "KALIARTI000005860322",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p align='left'>Le compte personnel de formation concerne tous les actifs et fait partie intégrante du compte personnel d'activité. Il est ouvert dès l'entrée dans la vie professionnelle. </p><p align='center'><br/>Suivi du compte personnel de formation </p><p>Le compte personnel de formation est un compte individuel dont le suivi des droits est géré par un organisme extérieur à l'entreprise et commun à l'ensemble des bénéficiaires du compte personnel de formation. <br/><br/>Le bénéficiaire du CPF a accès à son compte via un site internet dédié (www. moncompteformation. gouv. fr, www. moncompteactivite. gouv. fr). <br/><br/>Le salarié doit procéder lui-même à l'activation de ce compte. Ce compte internet permet au salarié de connaître ses droits à CPF et d'accéder à la liste des actions éligibles au CPF. </p><p align='center'><br/>Acquisition des droits à CPF </p><p>Le salarié travaillant à temps complet acquiert 24 heures par année de travail à concurrence de 120 heures et, au-delà 12 heures par an à concurrence d'un total de 150 heures. Le CPF des salariés travaillant à temps partiel et/ ou une partie de l'année est alimenté à due proportion du temps de travail effectué. <br/><br/>L'alimentation du CPF se fait à hauteur de 48 heures par an et le plafond est porté à 400 heures pour le salarié qui n'a pas atteint un niveau de formation sanctionné par : <br/><br/>–   un diplôme classé au niveau V ; <br/>–   un titre professionnel enregistré et classé au niveau V du répertoire national des certifications professionnelles (RNCP) ; <br/>–   ou une certification reconnue par une convention collective nationale de branche. </p><p align='center'><br/>Utilisation des droits à CPF </p><p>L'utilisation des droits à CPF pour suivre une action de formation est de l'initiative du bénéficiaire. Pour les salariés, la demande de formation au titre du dispositif CPF est gérée par l'organisme paritaire collecteur agréé désigné par la branche. <br/><br/>Lorsque la durée de la formation envisagée est supérieure au nombre d'heures inscrites sur le compte, l'employeur peut accorder un abondement en heures complémentaires afin d'assurer le financement de la formation. Les conditions, modalités et critères d'abondement au compte personnel de formation pourront être précisés par la commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP) ou la section paritaire professionnelle (SPP) dans le respect des compétences de ces instances. <br/><br/>Lorsque la durée de la formation envisagée est supérieure au nombre d'heures inscrites sur le compte, une période de professionnalisation peut être mobilisée (sous réserve du respect des dispositions de l'accord du 10 novembre 2005 à la formation professionnelle modifié par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000030732895&categorieLien=cid'>avenant du 20 février 2015</a> relatives à la période de professionnalisation). Le CPF peut également être articulé avec le congé individuel de formation. <br/><br/>La procédure administrative de demande de CPF est formalisée par l'OPCA désigné par accord de branche. </p><p align='center'><br/>Actions éligibles </p><p>Les formations éligibles sont celles prévues dans les conditions définies par la réglementation. La liste des formations éligibles est accessible sur le site du CPF (www. moncompteformation. gouv. fr). </p><p align='center'><br/>CPF et temps de travail </p><p>Le CPF peut être utilisé pour suivre une action de formation sur le temps de travail ou hors temps de travail. <br/><br/>Lorsque la formation se déroule intégralement hors temps de travail, l'accord de l'employeur n'est pas requis. À la demande du salarié, l'employeur peut, s'il le souhaite, participer au financement de la formation hors temps de travail. <br/><br/>Pendant le temps de formation hors temps de travail, le salarié ne perçoit aucune rémunération mais bénéficie du maintien de la protection accident du travail. <br/><br/>Lorsque la formation se déroule en tout ou partie pendant le temps de travail, le salarié doit demander l'accord préalable de l'employeur sur le contenu et le calendrier de la formation. La demande du salarié et la réponse de l'employeur doivent respecter les délais fixés par le code du travail. <br/><br/>Les formations portant sur l'acquisition du socle de connaissances et de compétences ainsi que les actions d'évaluation des compétences organisées préalablement ou postérieurement à ces formations, et l'accompagnement à la validation des acquis de l'expérience (VAE) peuvent être de droit suivies sur le temps de travail (avec maintien de la rémunération) sous réserve de l'accord de l'employeur quant au calendrier de déroulement des actions. Il en est de même pour les formations demandées dans le cadre de l'abondement correctif (défini par l'article 4 de l'avenant du 20 février 2015 modifiant l'accord du 10 novembre 2005). </p><p align='center'><br/>Financement de la formation </p><p>La cotisation formation, égale à 1 % de la masse salariale pour les entreprises employant 11 salariés et plus, comprend une part de cotisation (0,2 %) dédiée au financement du compte personnel de formation. <br/><br/>L'action mise en œuvre dans le cadre du dispositif du CPF est financée par l'OPCA désigné par la branche selon les modalités définies par lui, dans le respect de la législation en vigueur. <br/><br/>Le financement de la formation contient conformément à la loi un taux de cotisation spécifique pour les entreprises de moins de 11 salariés. Pour celles dont l'effectif est supérieur, un autre taux s'applique conformément à la loi. Il n'y a pas lieu de prévoir d'autre modalité spécifique qui serait liée à la taille de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "II. - COMPTE PERSONNEL DE FORMATION (CPF)",
                "id": "KALISCTA000030745921",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036744534",
                    "cid": "KALIARTI000005860322",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p align='left'>Le compte personnel de formation concerne tous les actifs et fait partie intégrante du compte personnel d'activité. Il est ouvert dès l'entrée dans la vie professionnelle. </p><p align='center'><br/>Suivi du compte personnel de formation </p><p>Le compte personnel de formation est un compte individuel dont le suivi des droits est géré par un organisme extérieur à l'entreprise et commun à l'ensemble des bénéficiaires du compte personnel de formation. <br/><br/>Le bénéficiaire du CPF a accès à son compte via un site internet dédié (www. moncompteformation. gouv. fr, www. moncompteactivite. gouv. fr). <br/><br/>Le salarié doit procéder lui-même à l'activation de ce compte. Ce compte internet permet au salarié de connaître ses droits à CPF et d'accéder à la liste des actions éligibles au CPF. </p><p align='center'><br/>Acquisition des droits à CPF </p><p>Le salarié travaillant à temps complet acquiert 24 heures par année de travail à concurrence de 120 heures et, au-delà 12 heures par an à concurrence d'un total de 150 heures. Le CPF des salariés travaillant à temps partiel et/ ou une partie de l'année est alimenté à due proportion du temps de travail effectué. <br/><br/>L'alimentation du CPF se fait à hauteur de 48 heures par an et le plafond est porté à 400 heures pour le salarié qui n'a pas atteint un niveau de formation sanctionné par : <br/><br/>–   un diplôme classé au niveau V ; <br/>–   un titre professionnel enregistré et classé au niveau V du répertoire national des certifications professionnelles (RNCP) ; <br/>–   ou une certification reconnue par une convention collective nationale de branche. </p><p align='center'><br/>Utilisation des droits à CPF </p><p>L'utilisation des droits à CPF pour suivre une action de formation est de l'initiative du bénéficiaire. Pour les salariés, la demande de formation au titre du dispositif CPF est gérée par l'organisme paritaire collecteur agréé désigné par la branche. <br/><br/>Lorsque la durée de la formation envisagée est supérieure au nombre d'heures inscrites sur le compte, l'employeur peut accorder un abondement en heures complémentaires afin d'assurer le financement de la formation. Les conditions, modalités et critères d'abondement au compte personnel de formation pourront être précisés par la commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP) ou la section paritaire professionnelle (SPP) dans le respect des compétences de ces instances. <br/><br/>Lorsque la durée de la formation envisagée est supérieure au nombre d'heures inscrites sur le compte, une période de professionnalisation peut être mobilisée (sous réserve du respect des dispositions de l'accord du 10 novembre 2005 à la formation professionnelle modifié par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000030732895&categorieLien=cid'>avenant du 20 février 2015</a> relatives à la période de professionnalisation). Le CPF peut également être articulé avec le congé individuel de formation. <br/><br/>La procédure administrative de demande de CPF est formalisée par l'OPCA désigné par accord de branche. </p><p align='center'><br/>Actions éligibles </p><p>Les formations éligibles sont celles prévues dans les conditions définies par la réglementation. La liste des formations éligibles est accessible sur le site du CPF (www. moncompteformation. gouv. fr). </p><p align='center'><br/>CPF et temps de travail </p><p>Le CPF peut être utilisé pour suivre une action de formation sur le temps de travail ou hors temps de travail. <br/><br/>Lorsque la formation se déroule intégralement hors temps de travail, l'accord de l'employeur n'est pas requis. À la demande du salarié, l'employeur peut, s'il le souhaite, participer au financement de la formation hors temps de travail. <br/><br/>Pendant le temps de formation hors temps de travail, le salarié ne perçoit aucune rémunération mais bénéficie du maintien de la protection accident du travail. <br/><br/>Lorsque la formation se déroule en tout ou partie pendant le temps de travail, le salarié doit demander l'accord préalable de l'employeur sur le contenu et le calendrier de la formation. La demande du salarié et la réponse de l'employeur doivent respecter les délais fixés par le code du travail. <br/><br/>Les formations portant sur l'acquisition du socle de connaissances et de compétences ainsi que les actions d'évaluation des compétences organisées préalablement ou postérieurement à ces formations, et l'accompagnement à la validation des acquis de l'expérience (VAE) peuvent être de droit suivies sur le temps de travail (avec maintien de la rémunération) sous réserve de l'accord de l'employeur quant au calendrier de déroulement des actions. Il en est de même pour les formations demandées dans le cadre de l'abondement correctif (défini par l'article 4 de l'avenant du 20 février 2015 modifiant l'accord du 10 novembre 2005). </p><p align='center'><br/>Financement de la formation </p><p>La cotisation formation, égale à 1 % de la masse salariale pour les entreprises employant 11 salariés et plus, comprend une part de cotisation (0,2 %) dédiée au financement du compte personnel de formation. <br/><br/>L'action mise en œuvre dans le cadre du dispositif du CPF est financée par l'OPCA désigné par la branche selon les modalités définies par lui, dans le respect de la législation en vigueur. <br/><br/>Le financement de la formation contient conformément à la loi un taux de cotisation spécifique pour les entreprises de moins de 11 salariés. Pour celles dont l'effectif est supérieur, un autre taux s'applique conformément à la loi. Il n'y a pas lieu de prévoir d'autre modalité spécifique qui serait liée à la taille de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "III. - PROFESSIONNALISATION",
                "id": "KALISCTA000005727837",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036744531",
                    "cid": "KALIARTI000005860323",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p align='center'>3.1. Contrat de professionnalisation </p><p>Le contrat de professionnalisation est un contrat de travail associant une formation théorique dispensée en centre de formation et l'acquisition d'un savoir-faire sur un poste de travail en entreprise. Il peut être conclu à durée déterminée, et sa durée correspond alors à la durée de l'action de professionnalisation. Il peut également être conclu à durée indéterminée, l'action de formation se déroulant alors au début du contrat. <br/><br/>Le contrat de professionnalisation a pour objet de permettre d'acquérir une des qualifications prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904142&dateTexte=&categorieLien=cid'>article L. 6314-1 du code du travail </a>et de favoriser l'insertion ou la réinsertion professionnelle. <br/><br/>Ce contrat est notamment ouvert : <br/><br/>–   aux personnes âgées de 16 à 25 ans révolus, afin de compléter leur formation initiale ; <br/>–   aux demandeurs d'emploi âgés de 26 ans et plus. <br/><br/>Le contrat de professionnalisation doit avoir une durée comprise entre 6 et 12 mois. Cette durée peut être portée à 24 mois dans les cas définis par la législation. L'action de professionnalisation peut également être portée à 24 mois : <br/><br/>–   pour les personnes citées par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021341611&dateTexte=&categorieLien=cid'>article L. 6325-1-1 du code du travail </a>; <br/>–   lorsque la nature des qualifications prévues l'exige. Il en est ainsi des certifications professionnelles (diplôme, titre ou certificat de qualification professionnelle) exigeant une durée supérieure à 12 mois ; <br/>–   il en est encore de même des personnes préparant un diplôme ou titre spécifique aux métiers de la promotion immobilière. <br/><br/>La durée de la formation (incluant les enseignements généraux, professionnels et technologiques, les actions de positionnement, d'évaluation et d'accompagnement) doit être au minimum de 150 heures et représenter entre 15 % et 25 % de la durée du contrat, jusqu'à 40 % pour les catégories de bénéficiaires concernés par l'extension à 24 mois de l'action de professionnalisation. <br/><br/>La <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi du 5 mars 2014 </a>a instauré le principe de la gratuité de la formation pour le bénéficiaire. Ainsi les organismes de formation ne peuvent conditionner l'inscription d'un salarié en contrat de professionnalisation au versement par ce dernier d'une contribution financière de quelque nature qu'elle soit. <br/><br/>L'employeur désigne pour chaque salarié en contrat de professionnalisation un tuteur chargé de l'accompagner. Les conditions de cette désignation, le contenu et l'exercice des fonctions tutorales sont ceux définis par le code du travail. </p><p align='center'><br/>3.2. Période de professionnalisation </p><p>La période de professionnalisation est un dispositif de formation organisé sous la forme d'une alternance entre des modules de formation et des temps de pratique professionnelle. </p><p>La période de professionnalisation a pour objet de favoriser le maintien dans l'emploi. </p><p>Ce dispositif est accessible sans condition d'ancienneté. Il s'adresse :</p><p>-aux salariés en contrat à durée indéterminée ;</p><p>-aux salariés en contrat de travail à durée déterminée conclu en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901196&dateTexte=&categorieLien=cid'>article L. 1242-3 du code du travail </a>(contrat à durée déterminée d'insertion [CDDI] avec un employeur relevant de l'insertion par l'activité économique de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903498&dateTexte=&categorieLien=cid'>article L. 5132-4 du code du travail</a>) ;</p><p>-aux salariés bénéficiaires d'un contrat à durée déterminée ou indéterminée conclu en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019864843&dateTexte=&categorieLien=cid'>article L. 5134-19-1 du code du travail </a>(contrat unique d'insertion). </p><p>La durée de l'action suivie dans le cadre du dispositif de la période de professionnalisation est d'au minimum 70 heures sur un délai maximum de 12 mois. Ces conditions ne s'appliquent pas aux actions de validation des acquis de l'expérience, aux actions inscrites à l'inventaire, ni aux actions inscrites dans le cadre du socle de compétences ou quand la période de professionnalisation est articulée avec le compte personnel de formation. </p><p>Les formations éligibles au dispositif de la période de professionnalisation sont les formations à visée qualifiante, c'est-à-dire les formations :</p><p>-débouchant sur un titre enregistré au répertoire national des certifications (RNCP) ou sur un certificat de qualification professionnelle ;</p><p>-ou débouchant sur une qualification reconnue dans les classifications d'une convention collective nationale de branche ;</p><p>-ou inscrites à l'inventaire (composé des certifications et des habilitations correspondant à des compétences transversales exercées en situation professionnelle). </p><p>Ce dispositif est également utilisable dans le cadre de la validation des acquis de l'expérience ou en complément d'une action suivie dans le cadre du CPF.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "IV. - OBSERVATOIRE PROSPECTIF DES MÉTIERS ET DES QUALIFICATIONS",
                "id": "KALISCTA000005727838",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023401963",
                    "cid": "KALIARTI000005860324",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>En vue d'appréhender parfaitement les évolutions susceptibles d'affecter les emplois des entreprises de la branche, il est créé une commission appelée observatoire prospectif des métiers et des qualifications dont le budget de fonctionnement devra faire l'objet d'un examen annuel aux fins de prise en charge par l'OPCA.</p><p>Article 1er</p><p>Missions</p><p>L'observatoire apporte par ses travaux d'analyse et ses préconisations son concours à l'identification des changements qui affectent ou sont susceptibles d'affecter de manière quantitative ou qualitative les emplois, notamment en termes de contenu et d'exigence de compétences. Pour ses travaux, l'observatoire peut recourir à tout expert qualifié ou organisme compétent sous réserve du financement de ce recours par l'OPCA.</p><p>Il rassemble donc les données et informations relatives aux emplois et aux qualifications et met à disposition des partenaires sociaux de la branche l'ensemble des données ainsi recueillies. Il assure une veille permanente sur l'évolution des métiers permettant d'enrichir le dialogue social.</p><p>A ce titre, il pourra être consulté par les représentants de la commission mixte paritaire ou par les membres de la CPNEFP.</p><p>Article 2</p><p>Composition de la commission constitutive de l'observatoire</p><p>Il est institué une commission paritaire nationale de conciliation. Elle est composée de : </p><p>- pour les employés, de représentants désignés par chacune des organisations syndicales signataires de la présente convention. Le maintien du salaire et le remboursement des frais de déplacement sont accordés dans la limite de deux salariés par organisation syndicale. Les représentants salariés informeront leur employeur de la date et de la durée de leur absence pour participer à la commission paritaire nationale de conciliation dès qu'ils en auront connaissance et au plus tard deux semaines avant la date de la réunion paritaire. De plus, ils remettront à leur employeur une justification établie par l'organisation patronale chargée du secrétariat de cette commission attestant leur présence à la réunion paritaire. Chaque organisation syndicale fait son affaire des accidents dont pourraient être victimes ses représentants à l'occasion des déplacements justifiés par ces réunions paritaires. Pour les représentants des employés issus d'une entreprise appliquant la convention collective de la promotion-construction, le maintien de la rémunération est assuré par l'entreprise qui les emploie. Pour les représentants des salariés issus d'une entreprise ne relevant pas de la convention collective de la promotion construction, le maintien de la rémunération est assuré par la FPC par remboursement à l'employeur des salaires et charges sur production des documents établissant ces montants ; </p><p>- pour les employeurs, de représentants de chacune des organisations syndicales signataires. </p><p>Article 3</p><p>Fonctionnement</p><p>La commission se réunira une fois par an. Le temps passé à cette réunion par des salariés appartenant à des entreprises appliquant la convention collective nationale de la promotion-construction n'entraîne pas de réduction de leur rémunération. Les frais de déplacement sont pris en charge dans les mêmes conditions que pour la CPNEFP.</p><p>Les convocations doivent parvenir aux membres de la commission au moins 2 semaines avant la date de la réunion avec le compte rendu de la précédente réunion et tout document nécessaire à l'examen de l'ordre du jour.</p><p>La commission établira un rapport annuel de l'évolution des emplois et des qualifications. Ce rapport sera adressé aux membres de la CPNEFP et aux membres de la commission mixte paritaire.</p><p>Indépendamment de l'état des lieux relatif aux emplois et qualifications, ce rapport annuel pourra comporter un certain nombre de préconisations.</p><p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "V. - ORGANISME PARITAIRE COLLECTEUR AGRÉÉ",
                "id": "KALISCTA000005727839",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030745928",
                    "cid": "KALIARTI000005860325",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p><p>La loi du 5 mars 2014 réforme le financement de la formation professionnelle. Cette modification entre en vigueur en 2016 au titre de la collecte assise sur l'année 2015. </p><p>Toutes les contributions des entreprises au titre de la formation professionnelle sont  collectées par un collecteur unique, l'OPCA de branche - actuellement l'AGEFOS PME - qui a conclu avec les organisations syndicales de la branche un protocole sur le fonctionnement d'une section paritaire professionnelle au sein de l'OPCA. </p><p>La contribution des entreprises de moins de 10 salariés est inchangée, à 0,55 % de la masse salariale. </p><p>La contribution des entreprises de 10 salariés et plus est fixée à 1 %, et elle est composée des contributions suivantes : <br/></p><p align='right'><br/> (En pourcentage.) <br/></p><center><table border='1'><thead><tr><th>Entreprises       </th><th>Plan       <br/> de formation </th><th>CPF </th><th>Professionnalisation       </th><th>Congé       <br/> individuel <br/> de formation <br/> des salariés <br/> en CDI </th><th>Fonds       <br/> paritaire <br/> de sécurisation <br/> des parcours <br/> professionnels </th></tr></thead><tbody><tr><td align='center'>De 10 à 49 salariés </td><td align='center'>0,20 </td><td align='center'>0,20 </td><td align='center'>0,30 </td><td align='center'>0,15 </td><td align='center'>0,15 </td></tr><tr><td align='center'>De 50 à 299 salariés </td><td align='center'>0,10 </td><td align='center'>0,20 </td><td align='center'>0,30 </td><td align='center'>0,20 </td><td align='center'>0,20 </td></tr><tr><td align='center'>De 300 salariés et plus </td><td align='center'>- </td><td align='center'>0,20 </td><td align='center'>0,40 </td><td align='center'>0,20 </td><td align='center'>0,20 </td></tr></tbody></table></center><p></p><p></p><p></p>",
                    "etat": "ABROGE"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "VI. - DURÉE",
                "id": "KALISCTA000005727840",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "- FORMALITÉS",
                    "id": "KALISCTA000005754270",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 42949,
                        "title": "- RÉVISION",
                        "id": "KALISCTA000005762683",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "section",
                          "data": {
                            "intOrdre": 42949,
                            "title": "- DÉNONCIATION",
                            "id": "KALISCTA000005764760",
                            "etat": "VIGUEUR_ETEN"
                          },
                          "children": [
                            {
                              "type": "article",
                              "data": {
                                "id": "KALIARTI000005860326",
                                "cid": "KALIARTI000005860326",
                                "num": null,
                                "intOrdre": 42949,
                                "content": "Article 1er<p></p> Durée. - Dépôt<p></p><p></p>   Le présent accord est conclu pour une durée indéterminée. II prend effet à compter de sa signature à l'exception du versement des contributions prévues au V exigible pour la première fois au 28 février 2006. Conformément à l'article L. 132-10 du code du travail, il sera déposé par le secrétariat de la commission paritaire, qui est mandaté pour en demander l'extension.<p></p> Article 2<p></p> Révision<p></p><p></p>   Chaque syndicat signataire ou adhérent peut demander la révision de tout ou partie du présent accord selon les modalités suivantes :<p></p><p></p>   - toute demande de révision doit être adressée par lettre recommandée avec accusé de réception à chacun des autres signataires ou adhérents et comporter, outre l'indication des dispositions dont la révision est demandée, des propositions de remplacement ;<p></p><p></p>   - le plus rapidement possible et au plus tard dans un délai de 3 mois suivant la réception de cette lettre, les parties devront ouvrir une négociation en vue de la conclusion éventuelle d'un nouveau texte ;<p></p><p></p>   - les dispositions de l'accord dont la révision est demandée resteront en vigueur jusqu'à la conclusion d'un nouvel accord. A défaut d'accord dans un délai de 5 mois à compter de la demande de révision, cette dernière deviendra caduque ;<p></p><p></p>   - sous réserve de l'exercice du droit d'opposition dans les conditions prévues par la loi, les dispositions de l'avenant portant révision se substitueront de plein droit à celles de l'accord qu'elles modifient et seront opposables à l'ensemble des employeurs et des salariés liés par l'accord, soit à la date qui aura été expressément convenue, soit à défaut, à partir du jour qui suivra son dépôt auprès du service compétent.<p></p> Article 3<p></p> Dénonciation<p></p><p></p>   Le présent accord pourra être dénoncé conformément à l'article L. 132-8 du code du travail.<p></p><p></p>   La dénonciation sera notifiée par LR-AR à chacun des autres signataires ou adhérents et déposée par la partie la plus diligente auprès des services du ministère du travail et du secrétariat-greffe des prud'hommes.<p></p><p></p>   Lorsque l'accord a été dénoncé par la totalité des signataires (ou adhérents) employeurs ou la totalité des signataires (ou adhérents) salariés, la dénonciation entraîne l'obligation pour tous les signataires ou adhérents de se réunir le plus rapidement possible, et au plus tard dans un délai de 3 mois suivant la réception de la lettre de dénonciation, en vue de déterminer le calendrier des négociations.<p></p><p></p>   L'accord continue de produire effet au plus pendant 12 mois à compter de l'expiration du préavis de 3 mois.<p></p><p></p>   Si un nouvel accord est signé dans ce délai de 12 mois suivant l'expiration du préavis, les dispositions du nouvel accord se substitueront intégralement à l'accord dénoncé.<p></p><p></p>   Fait à Paris, le 10 novembre 2005.<p></p><font color='808080'><em>   Accord étendu, à l'exclusion du secteur de la construction des maisons individuelles (arrêté du 12 juillet 2006, art. 1er).<p></p></em></font>",
                                "etat": "VIGUEUR_ETEN"
                              }
                            }
                          ]
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005860319",
                "cid": "KALIARTI000005860319",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>il a été convenu ce qui suit dans le cadre des dispositions de l'article L. 934-2 du code du travail :</p><p>Préambule</p><p>La fédération des promoteurs constructeurs de France avait conclu avec des organisations d'employeurs et de salariés de l'immobilier un accord national professionnel le 22 décembre 1998.</p><p>Cet accord contenait deux chapitres :</p><p>- l'un relatif à la CEFI (commission paritaire nationale de l'emploi et de la formation professionnelle de l'immobilier) ;</p><p>- l'autre relatif à l'organisation de la collecte et l'emploi des contributions formation.</p><p>Ce dernier chapitre produit effet jusqu'au 31 décembre 2005.</p><p>S'agissant des dispositions relatives à la CEFI conclues pour une durée indéterminée, la fédération en a démissionné par lettre du 3 juin 2005.</p><p>Les syndicats signataires de la convention collective nationale de la promotion-construction se sont réunis pour définir différentes dispositions en matière de formation professionnelle, tenant compte de la partie de la loi n° 2004-391 du 4 mai 2004 relative à la formation professionnelle tout au long de la vie, destinées à se substituer à l'accord national du 22 décembre 1998 en tant qu'annexe à la convention collective nationale de la promotion-construction. Ils conviennent, en application de l'article L. 132-23 du code du travail, que les accords d'entreprise ne pourront déroger au présent accord.</p><p><font color='#808080' size='1'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683373"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683375"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038908293"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037433670"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035590541"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032849677"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030732888"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029256641"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027692018"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027223346"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026355853"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024286716"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 28 du 13 juillet 2010 relatif aux salaires minima",
            "id": "KALITEXT000023330903"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330906",
                "cid": "KALIARTI000023330906",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>A compter du 1er juillet 2010 :<br/>La première valeur de point, à multiplier par le coefficient 100, s'établit à 13,54 €.<br/>La seconde valeur du point, à multiplier par la différence entre le coefficient de l'emploi et le coefficient 100, s'établit à 3,43 €.<br/>Il en résulte du 1er juillet 2010 au 31 décembre 2010 la nouvelle grille des salaires minima ci-après.</p><p align='right'>(En euros.)</p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Niveau </th><th>Échelon </th><th>Coef. </th><th>Salaire mensuel<br/>minimal<br/>(coef. 100<br/>par application de la première valeur de point) </th><th>Complément de salaire<br/>par application de la 2e valeur de point </th><th>Total<br/>(35 heures) </th></tr><tr><td rowSpan='2' align='center'>I <br/></td><td align='center'>1 </td><td align='center'>100 </td><td align='center'>1 354 </td><td align='center'>0 </td><td align='center'>1 354 </td></tr><tr><td align='center'>2 </td><td align='center'>110 </td><td align='center'>1 354 </td><td align='center'>34 </td><td align='center'>1 388 </td></tr><tr><td rowSpan='3' align='center'>II </td><td align='center'>1 </td><td align='center'>123 </td><td align='center'>1 354 </td><td align='center'>79 </td><td align='center'>1 433 </td></tr><tr><td align='center'>2 </td><td align='center'>143 </td><td align='center'>1 354 </td><td align='center'>147 </td><td align='center'>1 501 </td></tr><tr><td align='center'>3 </td><td align='center'>163 </td><td align='center'>1 354 </td><td align='center'>216 </td><td align='center'>1 570 </td></tr><tr><td rowSpan='2' align='center'>III <br/></td><td align='center'>1 </td><td align='center'>176 </td><td align='center'>1 354 </td><td align='center'>261 </td><td align='center'>1 615 </td></tr><tr><td align='center'>2 </td><td align='center'>203 </td><td align='center'>1 354 </td><td align='center'>353 </td><td align='center'>1 707 </td></tr><tr><td rowSpan='2' align='center'>IV <br/></td><td align='center'>1 </td><td align='center'>300 </td><td align='center'>1 354 </td><td align='center'>686 </td><td align='center'>2 040 </td></tr><tr><td align='center'>2 </td><td align='center'>390 </td><td align='center'>1 354 </td><td align='center'>995 </td><td align='center'>2 349 </td></tr><tr><td rowSpan='3' align='center'>V </td><td align='center'>1 </td><td align='center'>457 </td><td align='center'>1 354 </td><td align='center'>1 225 </td><td align='center'>2 579 </td></tr><tr><td align='center'>2 </td><td align='center'>590 </td><td align='center'>1 354 </td><td align='center'>1 681 </td><td align='center'>3 035 </td></tr><tr><td align='center'>3 </td><td align='center'>723 </td><td align='center'>1 354 </td><td align='center'>2 137 </td><td align='center'>3 491 </td></tr></tbody></table></center></div><p align='left'>La commission paritaire examinera en 2010 la question de l'égalité salariale conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901747&dateTexte=&categorieLien=cid'>article L. 2241-9 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023330908",
                "cid": "KALIARTI000023330908",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord sera déposé par la FPC auprès de la direction départementale du travail et de l'emploi de Paris.<br/>Un exemplaire sera adressé au greffe du conseil des prud'hommes de Paris.<br/>La FPC est mandatée pour présenter la demande d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022107244"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020137728"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018561967"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683397"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005683405"
          },
          "children": []
        }
      ]
    }
  ]
}