{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des coopératives agricoles de teillage du lin du 21 mars 1985",
    "id": "KALICONT000022238768",
    "num": 7007,
    "shortTitle": "Coopératives agricoles de teillage du lin",
    "categorisation": [
      "Coopératives agricoles de teillage du lin"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des coopératives agricoles de teillage du lin du 21 mars 1985",
        "id": "KALITEXT000018563084",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 196607,
            "title": "Chapitre Ier Dispositions générales",
            "id": "KALISCTA000023160235",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160201",
                "cid": "KALIARTI000023160201",
                "num": "1er",
                "intOrdre": 1073741823,
                "content": "<p>La présente convention règle, sur l'ensemble du territoire métropolitain, les rapports entre employeurs et salariés des Coopératives agricoles, des Unions de Coopératives agricoles et de SICA de teillage du lin constituées conformément aux textes législatifs et réglementaires en vigueur. Elle ne concerne pas les Directeurs, les sous-directeurs et les directeurs-adjoints.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160202",
                "cid": "KALIARTI000023160202",
                "num": "2",
                "intOrdre": 1610612735,
                "content": "<p>La présente convention ne peut être la cause, pour aucun salarié, d'une réduction de l'ensemble de la rémunération globale annuelle, y compris tous avantages en espèces ou en nature acquis antérieurement à la signature de la présente convention. </p><p>Toute convention ou tout accord antérieur sera, s'il y a lieu, harmonisé avec la présente convention dans le cadre de l'article 4 ci-après.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Avantages acquis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160203",
                "cid": "KALIARTI000023160203",
                "num": "3",
                "intOrdre": 1879048191,
                "content": "<p></p><p>La présente convention est conclue pour la durée d'un an. Elle se poursuivra d'année en année par tacite reconduction. Chacune des organisations signataires peut s'opposer à la tacite reconduction en dénonçant la présente convention par lettre recommandée avec accusé de réception, trois mois au moins avant la date d'expiration de la période d'une année en cours. </p><p></p><p>Si la dénonciation émane de la partie patronale ou de l'ensemble des organisations syndicales signataires, la présente convention et ses avenants continueront à s'appliquer jusqu'à ce qu'un nouvel accord entre en vigueur, ou, à défaut, pendant une durée d'un an à compter de l'expiration du délai de préavis, conformément à l'article L. 132-8 alinéa 3 du code du travail. </p><p></p><p>La dénonciation est notifiée par son auteur aux autres signataires de la convention et doit donner lieu à dépôt, conformément à l'article L. 132-10 du code du travail. </p><p></p><p>La révision de la convention peut-être demandée par chacune des organisations signataires. Elle doit être accompagnée d'une proposition de rédaction nouvelle. </p><p></p><p>La demande de révision doit être adressée au ministère de  l'agriculture et aux parties contractantes en vue de la réunion, dans les délais les plus rapides, d'une Commission Mixte constituée conformément à l'article L. 133-1 du code du travail. Ce délai devra être au maximum de 30 jours ouvrables à dater de la demande de révision.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée - Dénonciation - Révision",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160204",
                "cid": "KALIARTI000023160204",
                "num": "4",
                "intOrdre": 2013265919,
                "content": "<p>La convention ou les accords collectifs d'entreprise peuvent adapter les dispositions de la présente convention applicables dans l'entreprise aux conditions particulières de celle-ci.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conventions et accords collectifs d'entreprise"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 393215,
            "title": "Chapitre II : Droit syndical et liberté d'opinion",
            "id": "KALISCTA000023160150",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160217",
                "cid": "KALIARTI000023160217",
                "num": "5",
                "intOrdre": 1073741823,
                "content": "<p align='center'>5.1 Principe général </p><p>Aucune personne ne peut-être écartée d'une procédure de recrutement ou de l'accès à un stage ou à une période de formation en entreprise, aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire, directe ou indirecte, notamment en matière de rémunération, de formation, de reclassement, d'affectation, de qualification, de classification, de promotion professionnelle, de mutation ou de renouvellement de contrat en raison de son origine, de son sexe, de ses mœurs, de son orientation sexuelle, de son âge, de sa situation de famille, de son état de santé, de ses caractéristiques génétiques, de son appartenance ou de sa non-appartenance, vraie ou supposée, à une ethnie, une nation ou une race, de ses opinions politiques, de ses activités syndicales ou mutualistes, de ses convictions religieuses, de son apparence physique, de son patronyme ou en raison de son état de santé sauf inaptitude physique constatée par le médecin du travail ou de son handicap. </p><p>Aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire pour avoir témoigné des agissements définis aux alinéas précédents ou pour les avoir relatés. </p><p align='center'>5.2 Égalité professionnelle entre hommes et femmes </p><p>Les employeurs s'engagent à respecter les dispositions législatives relatives à l'égalité professionnelle entre les hommes et les femmes et s'interdisent en conséquence de prendre des décisions concernant les relations du travail, notamment l'emploi, la rémunération, l'exécution du contrat d'un salarié, en considération du sexe ou de la situation familiale, ou sur la base de critères de choix différents selon le sexe ou la situation de famille. </p><p>Tout employeur est tenu d'assurer, pour un même travail ou pour un travail de valeur égale, l'égalité de rémunération entre les hommes et les femmes, conformément aux articles L. 140-2 et suivants du code du travail. </p><p>Dans les établissements qui emploient du personnel féminin, le texte des articles L140-2 à L140-7 du code du travail doit être affiché conformément aux dispositions de l'article L140-7 du code du travail. <br/></p><p align='center'>5.3 Dispositions propres aux travailleurs handicapés </p><p>Les employeurs, en concertation avec les instances représentatives du personnel, mettront tout en oeuvre pour favoriser l'emploi et l'insertion des personnes handicapées dans les entreprises en application des dispositions légales en vigueur. </p><p>Ils porteront une attention particulière au reclassement, à l'orientation, à la formation professionnelle ainsi qu'à l'aménagement nécessaire des postes de travail et de l'accès aux lieux de travail des personnes handicapées.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Principe de non-discrimination",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160218",
                "cid": "KALIARTI000023160218",
                "num": "5 bis",
                "intOrdre": 1610612735,
                "content": "<p></p><p>Les parties contractantes reconnaissent le droit, aussi bien pour les employeurs que pour les salariés, de se grouper en Syndicat et la pleine liberté pour ces Syndicats d'exercer leur action en vue de l'étude et de la défense des droits et des intérêts matériels et moraux, tant collectifs qu'individuels de leurs mandants.</p><p></p><p>Les employeurs s'engagent à ne pas prendre en considération l'appartenance ou la non-appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en ce qui concerne notamment l'embauche, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et de licenciement.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Liberté syndicale",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160222",
                "cid": "KALIARTI000023160222",
                "num": "6",
                "intOrdre": 1879048191,
                "content": "<p>Le délégué syndical, désigné par son organisation dans une entreprise qui emploie au moins 50 salariés au cours des trois dernières années, bénéficie des mêmes garanties que celles accordées par la loi au délégué du Personnel ou au membre du comité d'entreprise. </p><p>Le licenciement ne peut intervenir que sur autorisation de l'inspecteur du travail. Ces garanties s'étendent pendant une période de 12 mois après l'expiration de son mandat. </p><p>Le délégué syndical représente en permanence son organisation auprès de l'employeur ; il a mandat pour signer toute convention ou accord collectif d'entreprise ou d'établissement. Il assiste les délégués du personnel dans l'exercice de leurs fonctions et participe aux réunions du comité d'entreprise lorsqu'il existe et conformément à la loi. Au cours de ses heures de délégation, il peut se déplacer dans et hors de l'entreprise pour l'exercice de son mandat. </p><p>Le délégué Syndical peut se faire assister d'un représentant syndical au plan national dans les discussions avec l'employeur concernant l'accord d'entreprise ou d'établissement. </p><p>Les moyens d'expression de l'organisation syndicale et des délégués syndicaux sont les suivants : </p><p>a) Collecte des cotisations à l'intérieur de l'entreprise, </p><p>b) Liberté de diffusion de la presse et des documents syndicaux dans l'entreprise, </p><p>c) Libre affichage des communications syndicales dans des conditions permettant une information effective des travailleurs, avec communication simultanée à l'employeur, </p><p>d) Mise à disposition des organisations syndicales, dès que l'existence d'une section syndicale a été portée à la connaissance de l'employeur dans les entreprises occupant plus de 200 salariés et dès que possible dans les entreprises occupant au plus 200 salariés, d'un local approprié à l'exercice de la mission de leurs délégués à l'intérieur duquel chaque section syndicale a le droit de réunir ses adhérents à raison d'une heure payée par mois, prise sur le temps de travail, après accord avec la direction sur les dates et heures. </p><p>e) Le délégué désigné par son organisation dispose de 15 heures de délégation par mois, sans préjudice des dispositions de l'article L. 412-20 du code du travail. </p><p>Le salarié désigné par son syndicat pour exercer une fonction professionnelle prévue par les textes législatifs ou réglementaires en vigueur, bénéficie, pour l'exercice de cette fonction, de congés exceptionnels non payés. Il devra avertir son employeur 48 heures avant toute absence.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délégués syndicaux",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160223",
                "cid": "KALIARTI000023160223",
                "num": "7",
                "intOrdre": 2013265919,
                "content": "<p>Dans la limite de : </p><ul><li><div>2 salariés désignés par organisation syndicale venant des entreprises relevant de la présente convention collective nationale ; </div></li><li><div>4 réunions par année civile, commun accord du collège Employeur et du collège SalariéleLe</div></li></ul><p> temps passé par ces salariés pour participer aux réunions des Commissions Nationales Paritaires (ou le cas échéant aux groupes de travail institués par ces commissions) est rémunéré comme du temps de travail effectif. </p><p>Les frais de transport engagés par ces salariés pour se rendre aux réunions nationales (Commission nationale paritaire ou groupe de travail) seront remboursés au tarif SNCF 2e classe. </p><p>Les frais de repas seront remboursés, sur une base forfaitaire qui sera fixée tous les ans par la Commission nationale paritaire. </p><p>La prise en charge de ces dépenses des salariés, sans distinction d'appartenance syndicale et dans une limite de 2 salariés par organisation syndicale, sera assurée par la FESTAL. </p><p>Afin d'assurer le bon fonctionnement de l'entreprise, il est demandé aux salariés ainsi désignés de bien vouloir informer leur employeur de leur absence pour participer aux commissions nationales paritaires (ou le cas échéant aux groupes de travail institués par ces commissions). Ils devront informer leur employeur au moins 5 jours ouvrés à l'avance, sur présentation de leur convocation, sous réserve que celle-ci leur soit parvenue dans un délai permettant de respecter le délai susvisé.A défaut, les salariés informeront leur employeur dès la réception de leur convocation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Participation aux commissions et frais engagés par les salariés",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160228",
                "cid": "KALIARTI000023160228",
                "num": "8",
                "intOrdre": 2080374783,
                "content": "<p></p><p>La grève est la cessation collective et concertée du travail en vue d'appuyer des revendications professionnelles.</p><p></p><p>Ainsi pour qu'un arrêt de travail soit qualifié de grève et relève de l'exercice normal du droit de grève, il faut donc la réunion de trois éléments : la cessation du travail, la concertation des salariés, et des revendications professionnelles.</p><p></p><p>Le droit de grève s'exerce selon la législation en vigueur. </p><p></p><p>Aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire en raison de l'exercice normal du droit de grève.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Droit de grève",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160229",
                "cid": "KALIARTI000023160229",
                "num": "9",
                "intOrdre": 2113929215,
                "content": "<p>Un panneau d'affichage, réservé aux communications syndicales professionnelles ou sociales, est apposé aux emplacements choisis par la direction en accord avec les délégués, de telle façon que l'ensemble du personnel puisse y avoir accès.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Panneau d'affichage"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 458751,
            "title": "Chapitre III : Commissions",
            "id": "KALISCTA000023160151",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160245",
                "cid": "KALIARTI000023160245",
                "num": "10",
                "intOrdre": 1073741823,
                "content": "<p>Il est constitué une Commission nationale paritaire de conciliation comprenant en nombre égal des représentants des salariés et des employeurs désignés par les organisations nationales signataires. </p><p></p><p>La présidence, dont la durée est limitée à un an, est alternativement assurée par un représentant salarié ou par un représentant employeur des organisations nationales signataires. </p><p></p><p>Un représentant du ministère de l'agriculture (Service de l'inspection du travail, de l'Emploi et de la Politique Sociale Agricole) assistera à titre consultatif aux réunions. </p><p></p><p>La Commission nationale paritaire de conciliation a pour rôle : </p><p></p><p>1-De tenter de concilier les parties en cas de conflits du travail, notamment en cas de grève. </p><p></p><p>2-Elle est compétente pour l'interprétation de la présente convention, et peut, à tout moment, faire connaître son avis notamment sur le vu des procès-verbaux qui lui sont transmis en vertu de l'article 11. </p><p></p><p>En cas de conflit, la Commission nationale paritaire de conciliation est saisie par la partie la plus diligente, au moyen d'une lettre recommandée adressée à son Président, qui élit domicile au siège de l'organisation nationale qu'il représente. </p><p></p><p>3-La Commission, convoquée par son Président, examine le différend dans un délai maximum de vingt jours à dater de la réception de la lettre recommandée. </p><p></p><p>4-Lorsqu'il s'agit de résoudre un conflit collectif et si la tentative de conciliation aboutit, la minute de l'accord dûment signée des parties en présence est déposée au Service de l'inspection du travail, de l'Emploi et de la Politique Sociale Agricole.</p><p></p><p>A défaut par elles d'accepter la recommandation de la Commission nationale paritaire de conciliation, les parties reprendront leur liberté d'action. </p><p></p><p>5-Dans tous les cas, le procès-verbal de séance établi par le Secrétaire désigné par la Commission est remis à chacune des parties et communiqué au ministère de l'agriculture. </p><p></p><p>6-... La Commission nationale paritaire de conciliation peut charger des Commissions locales de tenter de concilier les parties en ce qui concerne les différends pour lesquels, en raison de leur caractère, la conciliation semble pouvoir être plus facilement réalisée localement.</p>",
                "etat": "ABROGE",
                "surtitre": "Commission nationale paritaire de conciliation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160246",
                "cid": "KALIARTI000023160246",
                "num": "11",
                "intOrdre": 1610612735,
                "content": "<p>1-Des commissions paritaires de conciliation peuvent être instituées à l'échelon local, départemental ou régional, notamment là où des conventions ou accords prévus à l'article 4 ont été signés. </p><p>2-Chacune de ces commissions est composée et fonctionne dans des conditions identiques à celles de la Commission nationale paritaire. </p><p>Toute commission ainsi créée doit faire connaître son existence au ministère de l'agriculture et au président de la Commission nationale qui en informe ses collègues. </p><p>3-Ces commissions paritaires de conciliation sont compétentes, tant pour l'interprétation des accords signés à leur échelon, que pour tenter de concilier les parties en cas de conflits survenant dans le cadre de ces accords. </p><p>4-Elles peuvent, en outre, être chargées par la Commission Nationale, de tenter de résoudre, à l'intérieur de leur circonscription, d'autres conflits pour lesquels la conciliation paraît devoir être plus facilement réalisée à cet échelon. </p><p>5-En cas de non-conciliation, le différend doit être porté, dans un délai maximum de 8 jours, devant la Commission nationale paritaire, qui l'examine dans un délai maximum indiqué à l'article précédent. </p><p>6-Dans tous les cas, le procès-verbal relatant, soit la non-conciliation et ses causes, soit l'accord intervenu, signé et déposé par les parties est adressé dans les plus brefs délais à la Commission nationale paritaire.</p>",
                "etat": "ABROGE",
                "surtitre": "Commission nationale paritaire de conciliation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160247",
                "cid": "KALIARTI000023160247",
                "num": "12",
                "intOrdre": 1879048191,
                "content": "<p>1-En cas de non-conciliation, le conflit peut être soumis, soit à la médiation, soit après accord entre les parties directement intéressées au conflit, à l'arbitrage. </p><p></p><p>2-Dans cette hypothèse, le procès-verbal de non-conciliation rédigé en double original, dont l'un est remis au médiateur ou à l'arbitre, doit mentionner les points litigieux soumis à la médiation ou à l'arbitrage. </p><p></p><p>3-L'arbitre appelé à statuer est choisi par accord écrit entre les parties. </p><p></p><p>4-Les parties feront connaître à la Commission nationale paritaire de conciliation les résultats de la médiation ou de l'arbitrage.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Médiation - arbitrage"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 491519,
            "title": "Chapitre IV : Délégués du personnel et du comité d'entreprise",
            "id": "KALISCTA000023160152",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160254",
                "cid": "KALIARTI000023160254",
                "num": "13",
                "intOrdre": 1073741823,
                "content": "<p></p><p>Conformément à l'article L. 422-1 du code du travail, les délégués du personnel ont notamment pour mission de représenter et de défendre les salariés de l'entreprise en présentant au chef d'établissement les réclamations individuelles et collectives relatives aux salaires, à l'application du code du travail et des autres lois et règlements concernant la protection sociale, l'hygiène et la sécurité, ainsi que les conventions et accords collectifs de travail applicables dans l'entreprise. </p><p></p><p>Dans chaque coopérative occupant plus de 10 salariés, des  délégués du personnel sont élus dans les conditions fixées par la loi.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délégué du personnel",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160256",
                "cid": "KALIARTI000023160256",
                "num": "14",
                "intOrdre": 1610612735,
                "content": "<p>Conformément aux dispositions des articles L. 432-1 et s., le comité d'entreprise est informé et consulté sur les questions intéressant l'organisation, la gestion et la marche générale de l'entreprise. Il assure aussi la gestion des activités sociales et culturelles établies dans l'entreprise. </p><p>Dans chaque coopérative occupant 50 salariés et plus, il est institué un comité d'entreprise dans les conditions fixées par la loi.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Comité d'entreprise",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160257",
                "cid": "KALIARTI000023160257",
                "num": "14 bis",
                "intOrdre": 1879048191,
                "content": "<p></p><p>Le CHSCT a pour mission de contribuer à la protection de la santé, de la sécurité des salariés et à l'amélioration des conditions de travail. Le nombre, la nomination, la durée des fonctions et les attributions des délégués sont déterminés selon les dispositions légales et réglementaires en vigueur. </p><p></p><p>En application de l'article L. 236-1 du code du travail pour les entreprises employant moins de 50 salariés, les délégués du personnel exercent les missions dévolues au CHSCT.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Comité d’Hygiène, de Sécurité et des Conditions de Travail",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 507903,
            "title": "Chapitre V : Embauche - Essai - Contrat d'engagement",
            "id": "KALISCTA000023160153",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160258",
                "cid": "KALIARTI000023160258",
                "num": "15",
                "intOrdre": 1073741823,
                "content": "<p></p><p>La direction décide de l'embauche. </p><p></p><p>Après avoir identifié les compétences au sein de l'entreprise, l'entreprise fait connaître en temps utile ses besoins en personnel au Comité d'Entreprise, ou à défaut, aux délégués du personnel par tout moyen approprié et dans le respect des dispositions légales. </p><p></p><p>Dès que l'emploi est pourvu, la direction en informe les institutions représentatives du personnel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Besoins en personnel",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000041451903",
                "cid": "KALIARTI000023160259",
                "num": "16",
                "intOrdre": 1610612735,
                "content": "<p align='center'><br/>\n1. Durée de la période d'essai</p><p>La durée de la période d'essai du contrat à durée indéterminée est fixée à :<br/>\n–   2 mois pour les ouvriers et les employés ;<br/>\n–   3 mois pour les techniciens et agents de maîtrise.</p><p>Il est précisé que les dispositions conventionnelles relatives à la période d'essai de la catégorie cadres sont regroupées à l'article 7 de l'annexe II « Cadres ».</p><p align='center'><br/>\n2. Résiliation de la période d'essai</p><p>La période d'essai peut être résiliée :</p><p>Par l'employeur avec un délai de prévenance de :<br/>\n–   24 heures en dessous de 8 jours de présence ;<br/>\n–   48 heures entre 8 jours à 1 mois de présence ;<br/>\n–   2 semaines après 1 mois de présence ;<br/>\n–   1 mois après 3 mois de présence.</p><p>Par le salarié avec un délai de prévenance de :<br/>\n–   24 heures en deçà de 8 jours de présence ;<br/>\n–   48 heures au-delà de 8 jours de présence.</p><p align='center'><br/>\n3. Renouvellement de la période d'essai</p><p align='center'>Catégorie “ ouvriers et employés ” jusqu'au coefficient 128</p><p>Si la période d'essai n'est pas concluante, il est possible de prévoir, par écrit et d'un commun accord, le renouvellement de la période d'essai pour une durée de 1 mois.</p><p align='center'>Catégorie “ ouvriers et employés ” au-delà du coefficient 128</p><p>Si la période d'essai n'est pas concluante, il est possible de prévoir, par écrit et d'un commun accord, le renouvellement de la période d'essai de même durée que la période initiale.</p><p align='center'>Catégorie techniciens agents de maîtrise :</p><p>Si la période d'essai n'est pas concluante, il est possible de prévoir, par écrit et d'un commun accord, le renouvellement de la période d'essai de même durée que la période initiale.</p><p align='center'>4. Modalités de renouvellement</p><p>Le renouvellement se fera dans les conditions suivantes :<br/>\n–   la faculté de renouvellement de la période d'essai devra être stipulée dans la lettre d'engagement ou le contrat de travail ;<br/>\n–   l'employeur devra observer un délai de prévenance de 48 heures ;<br/>\n–   un document écrit portant, avant sa signature, l'accord exprès du salarié, devra être établi lors du renouvellement de la période d'essai.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Période d'essai"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160260",
                "cid": "KALIARTI000023160260",
                "num": "17",
                "intOrdre": 1879048191,
                "content": "<p>Confère article 16 de la convention collective « période d'essai »</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Abrogé par l’avenant n° 29 du 8 juillet 2005)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160261",
                "cid": "KALIARTI000023160261",
                "num": "18",
                "intOrdre": 2013265919,
                "content": "<p>L'embauche d'un salarié est matérialisée par la remise au candidat d'une lettre d'embauche ou par la signature d'un contrat de travail en deux exemplaires dont un est remis à chaque partie signataire. Dans tous les cas, au plus tard au terme de la période d'essai, un contrat de travail écrit est remis par l'employeur au salarié. </p><p>Selon la nature du contrat, ce dernier devra contenir toutes les mentions légales obligatoires. </p><p>Au moment de l'embauche, une notice d'information relative aux textes conventionnels applicables dans l'entreprise est remise au salarié. </p><p>Les documents suivants, mis à jour, sont consultables par le salarié au sein de la Coopérative : </p><p>— la convention collective nationale, </p><p>— la convention ou les accords collectifs d'entreprise, </p><p>— la liste des accords collectifs en vigueur dans la coopération agricole, </p><p>— le règlement intérieur, </p><p>— les notes de service en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Embauche",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160262",
                "cid": "KALIARTI000023160262",
                "num": "19",
                "intOrdre": 2080374783,
                "content": "<p></p><p>Les entreprises pourront recourir à du personnel sous contrat à durée déterminée dans le respect des dispositions légales et réglementaires en vigueur. </p><p>Sauf dispositions législatives et à l'exclusion des dispositions concernant la rupture du contrat de travail, ce personnel bénéficie des mêmes droits et avantages que les salariés liés par un contrat à durée indéterminée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Personnel embauché pour une durée déterminée",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160263",
                "cid": "KALIARTI000023160263",
                "num": "20",
                "intOrdre": 2113929215,
                "content": "<p></p><p>En cas de besoin, les entreprises peuvent avoir recours au travail à temps partiel, tel qu'il est défini par l'article L212-4-2 du code du travail. </p><p></p><p>Sont considérés comme salariés à temps partiel, les salariés dont la durée de travail est inférieure : </p><p>— à la durée légale hebdomadaire, ou à la durée du travail fixée conventionnellement par l'entreprise lorsque celle-ci est inférieure, </p><p>— à la durée mensuelle résultant de l'application de la durée légale ou à la durée du travail fixée conventionnellement par l'entreprise lorsque celle-ci est inférieure, </p><p>— à la durée annuelle résultant de l'application sur cette période de la durée légale du travail ou à la durée du travail fixée conventionnellement par l'entreprise lorsque celle-ci est inférieure, diminuée des heures correspondant aux jours de congés et aux jours fériés légaux. </p><p></p><p>Outre le respect des dispositions de l'article 18 de la présente convention, le contrat de travail à temps partiel devra contenir toutes les mentions légales obligatoires. </p><p></p><p>Le personnel à temps partiel bénéficie des droits reconnus aux salariés à temps complet par la loi et par la présente convention. </p><p></p><p>Le personnel travaillant à temps partiel bénéficie de toutes les dispositions de la présente convention collective, au prorata temporis pour celles qui sont liées au temps de travail. </p><p></p><p>Pour la détermination des droits liés à l'ancienneté et aux congés payés, la durée de ceux-ci sont décomptés comme si les salariés avaient travaillé à temps complet.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Personnel à temps partiel",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 516095,
            "title": "Chapitre VI : Classification et rémunération",
            "id": "KALISCTA000023160154",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160271",
                "cid": "KALIARTI000023160271",
                "num": "21",
                "intOrdre": 536870911,
                "content": "<p></p><p>La classification des postes fait l'objet de l'Annexe 3 Classification des postes Ouvriers, Employés, Techniciens, Agents de Maîtrise et Cadres et de l'Annexe 4 Grille d'attribution des coefficients hiérarchiques de la présente convention.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Classification",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160270",
                "cid": "KALIARTI000023160270",
                "num": "22",
                "intOrdre": 805306367,
                "content": "<p></p><p>Le salaire horaire des ouvriers, employés, techniciens et agents de maîtrise (OE/ TAM) résulte du produit du coefficient hiérarchique du salarié par deux valeurs monétaires du point OE/ TAM : </p><p></p><p>— une première valeur pour les 100 premiers points ; </p><p>— une seconde valeur pour les 100 points suivants (101ème et suivants). </p><p></p><p>Pour obtenir le salaire mensuel conventionnel, ce salaire horaire est multiplié par 151,67 heures. </p><p></p><p>Les salaires conventionnels mensuels pour 151,67 heures sont donc déterminés selon la formule suivante : </p><p></p><p align='center'>Valeur monétaire des 100 premiers points X 100 </p><p align='center'>+ valeur monétaire des points au dessus de 100 X nombre de points au dessus de 100 </p><p align='center'>_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ </p><p align='center'>= salaire horaire X 151,67 h </p><p></p><p>Les conventions et accords visés à l'article 4 pourront déterminer la valeur des avantages en nature éventuellement accordés aux salariés. </p><p>La Commission Nationale Mixte se réunira au moins une fois par an et sur demande d'une des parties signataires pour discuter des salaires et de toute modification à apporter à la convention collective.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rémunération",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160272",
                "cid": "KALIARTI000023160272",
                "num": "23",
                "intOrdre": 939524095,
                "content": "<p></p><p>Les remplacements temporaires doivent être exceptionnels et justifiés par la nécessité d'assurer la continuité de l'activité de l'entreprise.</p><p></p><p>Les salariés appelés à remplacer temporairement des salariés affectés à un poste de classification inférieure à leur qualification professionnelle conservent leur salaire et leur classification.</p><p></p><p>Les salariés appelés à remplacer temporairement des salariés affectés à un poste de classification supérieure percevront, pendant le temps qu'ils y sont employés, une indemnité de remplacement temporaire égale à la différence entre leur rémunération habituelle et le salaire conventionnel minimum applicable au poste qu'ils remplacent.</p><p></p><p>Pour que le salarié remplaçant puisse bénéficier de cette indemnité, le remplacement temporaire doit être au minimum de 5 jours consécutifs de travail effectif.</p><p></p><p>Il est précisé que le remplacement temporaire sur un poste de classification supérieure n'entraîne pas de changement de classification.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Remplacement temporaire",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160273",
                "cid": "KALIARTI000023160273",
                "num": "24",
                "intOrdre": 1006632959,
                "content": "<p></p><p>Les salaires applicables aux jeunes salariés à partir de 16 ans sont les mêmes que ceux appliqués aux adultes de même qualification professionnelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires des jeunes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160275",
                "cid": "KALIARTI000023160275",
                "num": "25",
                "intOrdre": 1023410175,
                "content": "<p></p><p>La rémunération est proportionnelle à celle du salarié qui, à qualification égale, occupe à temps complet un emploi équivalent dans l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaire du personnel à temps partiel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160276",
                "cid": "KALIARTI000023160276",
                "num": "26",
                "intOrdre": 1031798783,
                "content": "<p></p><p>La durée hebdomadaire du travail effectif est fixée à 39 heures.</p><p></p><p>Elle est répartie sur 5 jours.</p><p></p><p>Elle peut être exceptionnellement répartie sur 4 jours lorsque la coopérative est placée devant un cas de force majeure ou lorsqu'elle se trouve en expansion.</p><p></p><p>Elle est répartie sur 6 jours lorsque la durée du travail hebdomadaire est exceptionnellement supérieure à 46 heures ( récolte ).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée du travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160274",
                "cid": "KALIARTI000023160274",
                "num": "27",
                "intOrdre": 1040187391,
                "content": "<p>Au-delà de la durée hebdomadaire définie ci-dessus, les entreprises considérées comme ayant une activité de production agricole disposent d'un contingent annuel de 180 heures supplémentaires non soumises à autorisation de l'inspecteur du travail et de la protection sociale en agriculture. </p><p>Ces heures supplémentaires donneront lieu à un repos compensateur payé égal à 20 % des heures supplémentaires effectuées au-delà de 42 heures par semaine. </p><p>Ce repos est calculé sur la base d'un ou plusieurs jours de congé par an lorsque la durée hebdomadaire du travail a dépassé en moyenne 42 heures pendant une période de 12 mois consécutifs. </p><p>Les heures supplémentaires effectuées au-delà des 39 heures par semaine sont majorées de :</p><p>-25 % de la 40e à la 47e heure incluse ;</p><p>-30 % à partir de la 48e heure.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Heures supplémentaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160264",
                "cid": "KALIARTI000023160264",
                "num": "28",
                "intOrdre": 1073741823,
                "content": "<p></p><p>La durée maximale hebdomadaire absolue est fixée à 48 heures et la durée maximale hebdomadaire moyenne à 46 heures sur 12 semaines consécutives.</p><p></p><p>Durant les travaux de récolte, allant du 15 juin au 31 octobre, la durée maximale hebdomadaire absolue pourra atteindre 60 heures pendant une semaine à raison de 10 heures par jour et la durée maximale hebdomadaire moyenne ne pourra dépasser 46 heures sur 12 semaines consécutives.</p><p></p><p>En cas de force majeure (incendie, conditions climatiques défavorables, etc.) l'entreprise pourra pratiquer des horaires aménagés, en accord avec les représentants du personnel.</p><p></p><p>Les heures supplémentaires effectuées au delà de 46 heures dans une semaine donneront lieu à un repos compensateur payé dont la durée sera égale à 35 % de ces heures supplémentaires.\"</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée maximale du travail",
                "historique": "(Remplacé par avenant no 12 du  9 novembre 1993, étendu par arrêté du  25 mai 1994,  JO 4 juin 1994)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160280",
                "cid": "KALIARTI000023160280",
                "num": "29",
                "intOrdre": 1207959551,
                "content": "<p>Compte tenu des aléas climatiques, des variations importantes de rendement en pailles et des débits horaires, de la fluctuation des marchés ou en cas d'expansion de la coopérative, la durée légale hebdomadaire du travail pourra varier au cours de chaque année, à l'intérieur d'une fourchette de 5 heures, soit de 34 à 44 heures. </p><p>Exceptionnellement au cours du mois de septembre, les coopératives dont les adhérents n'ont pas encore rentré leur récolte et qui se trouvent en rupture d'approvisionnement, peuvent reporter jusqu'à 65 heures de travail non effectuées pour les raisons ci-dessus énoncées, jusqu'à la fin de l'année civile dans la limite de 5 heures par semaine, pour éviter de recourir au chômage partiel ou total. </p><p>Cette modulation s'effectuera dans chaque entreprise par accord écrit entre la direction et les délégués syndicaux ou, à défaut, les délégués du personnel (1) et communiqué à la Commission nationale mixte. </p><p>Dans la limite de 44 heures : </p><p>— les heures effectuées au delà de 39 heures, dans le cadre de cette modulation, ne s'imputeront pas au contingent d'heures supplémentaires, </p><p>— les heures accomplies au delà de 39 heures, à l'occasion de la modulation susvisée, ne donneront pas lieu à majoration. </p><p>Au-delà de 44 heures, les heures effectuées ouvriront droit à la rémunération des heures supplémentaires et au repos compensateur tels que la législation en vigueur le prévoit. </p><p>À savoir au 1er juillet 1996 : </p><p>Semaine civile </p><p>Paiement heures supplémentaires </p><p>Repos compensateur </p><p>0 à 44 heures</p><p>-</p><p>-</p><p>45 à 47 heures </p><p>125 % </p><p>50 % HS </p><p>au-delà de 48 heures </p><p>150 % </p><p>50 % HS </p><p>Dans la mesure du possible, les coopératives de teillage utilisant cette modulation ont la faculté de négocier une majoration et/ ou toute autre forme de compensation et s'engagent à n'utiliser le chômage partiel qu'en dernier recours.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modulation",
                "historique": "(Remplacé par avenant no 13 du  9 novembre 1993, étendu par arrêté du  25 mai 1994,  JO 4 juin 1994  et modifié par avenant no 17 bis du  14 avril 1997 étendu par arrêté du 27 février 1998, JO 7 mars 1998 )"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160281",
                "cid": "KALIARTI000023160281",
                "num": "30",
                "intOrdre": 1275068415,
                "content": "<p></p><p>Elles seront appréciées et discutées avec les représentants du personnel au niveau de chaque entreprise. </p><p></p><p>Elles se rapportent à la possibilité de déroger aux dispositions de <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071367&idArticle=LEGIARTI000006585114&dateTexte=&categorieLien=cid' title='Code rural - art. L714-1 (V)'>l'article 997 du code rural</a>, en cas de risque de perte de récolte.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mesures d'assouplissement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160282",
                "cid": "KALIARTI000023160282",
                "num": "31",
                "intOrdre": 1308622847,
                "content": "<p></p><p>Après deux ans de présence, les salariés bénéficieront d'une prime d'ancienneté de 1% du salaire correspondant au coefficient hiérarchique, et augmentant de 0,5% chaque année pour atteindre 10% maximum.</p><p></p><p>Il est convenu que, pour le calcul de la prime d'ancienneté, s'ajoute au salaire correspondant au coefficient hiérarchique, le montant du différentiel de transposition, s'il existe, tel qu'il est prévu à l'article 5 de l'avenant n° 28 du 8 juillet 2005.</p><p></p><p>Il est précisé que : </p><p></p><p>Les dispositions suivantes s'appliqueront aux salariés présents dans l'entreprise le jour de la signature du présent avenant : </p><p></p><p>Pour les salariés ayant atteint le pourcentage maximum d'ancienneté de 10% à la date de signature du présent avenant, leur prime d'ancienneté est maintenue à 10% du salaire correspondant au coefficient hiérarchique auquel s'ajoute, s'il existe, le :montant du différentiel de transposition. </p><p></p><p>Pour les salariés ayant moins de 10 % :</p><p>—        D'une part, leur droits acquis en matière de prime d'ancienneté à la date de signature seront maintenus ;</p><p>—         D'autre part, leurs primes d'ancienneté continueront de progresser au-delà de cet acquis à raison de 0,5% chaque année pour atteindre 10 % maximum.</p><p></p><p>Pour les salariés embauchés après la signature de l'avenant n° 29 du  8 juillet 2005 , les nouvelles règles de calcul de la prime d'ancienneté seront applicables. </p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prime d'ancienneté",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160277",
                "cid": "KALIARTI000023160277",
                "num": "32",
                "intOrdre": 1342177279,
                "content": "<p></p><p>Les accords visés à  l'article 4 préciseront les conditions applicables aux heures exceptionnelles de nuit et du dimanche et jours fériés. </p><p></p><p>Les majorations ne pourront pas être inférieures à 25 % pour la nuit et à 50 % pour le dimanche et jours fériés, outre les majorations prévues à  l'article 27. </p><p>En tout état de cause, ces majorations ne sont pas applicables aux conducteurs routiers.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Heures exceptionnelles"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023248807",
                "cid": "KALIARTI000023248796",
                "num": "32 bis",
                "intOrdre": 1476395007,
                "content": "<p><br/><br/></p><div align='center'>1. Champ d'application <br/></div><p align='left'><br/>Le présent article 32 bis « Astreintes » s'applique à l'ensemble des salariés relevant des catégories professionnelles « ouvriers-employés » et « techniciens-agents de maîtrise » à l'exclusion de la catégorie des cadres. </p><p align='center'><br/>2. Période d'astreinte </p><p align='left'><br/>En application des dispositions légales et réglementaires en vigueur, on entend par période d'astreinte la période pendant laquelle le salarié, sans être à disposition permanente et immédiate de l'employeur, a l'obligation de demeurer à son domicile ou à proximité afin d'être en mesure d'intervenir pour effectuer un travail au service de l'entreprise. </p><p align='center'><br/>3. Astreinte. ― Temps d'intervention. ― Temps de travail effectif </p><p align='left'><br/>a) Astreinte <br/><br/>Dès lors que tous les critères visés à l'article précédent sont remplis, le temps passé par le salarié en astreinte ne constitue pas du temps de travail effectif. <br/><br/>b) Temps d'intervention <br/><br/>La durée de chaque intervention est considérée comme du temps de travail effectif. Ces heures d'intervention ouvrent le cas échéant droit au paiement des majorations légales ou conventionnelles pour heures supplémentaires, de nuit, du dimanche ou des jours fériés. <br/><br/>Le temps de trajet durant les périodes d'astreinte <i>n'est pas considéré comme du temps de travail effectif mais </i>  <a shape='rect' href='#RENVOI_KALIARTI000023248796_1'> (1) </a>est rémunéré suivant le taux horaire du salarié. <br/><br/>c) Temps de déplacement <br/><br/>Le temps de trajet<i>, tout en ne constituant pas du temps de travail effectif,</i> <a shape='rect' href='#RENVOI_KALIARTI000023248796_2'> (2)</a> est rémunéré aux conditions énoncées au paragraphe ci-dessus. <br/><br/>Les frais kilométriques sont remboursés suivant les barèmes définis dans l'entreprise. </p><p align='center'><br/>4. Conditions et organisation des astreintes </p><p align='left'><br/>Les conditions et l'organisation des astreintes sont fixées par écrit par l'employeur, après information et consultation du comité d'entreprise, ou des délégués du personnel s'ils existent, et après information de l'inspection du travail, de l'emploi et de la politique sociale agricoles (ITEPSA). </p><p align='center'><br/>5. Les salariés d'astreinte </p><p align='left'><br/>La direction organisera des astreintes en ayant recours en priorité au personnel volontaire, c'est-à-dire les salariés désireux d'effectuer des astreintes. Cet effectif de volontaires peut être complété par le choix de la direction en fonction des besoins de l'entreprise.<br/><br/>A défaut de volontaires, c'est l'entreprise qui fixe les astreintes et désigne les salariés concernés. </p><p align='center'><br/>6. Programmation des astreintes </p><p align='left'><br/>La programmation individuelle des périodes d'astreinte doit être portée à la connaissance de chaque salarié concerné au moins 15 jours à l'avance. En cas de circonstances exceptionnelles, ce délai peut être réduit conformément à la loi. </p><p align='center'><br/>7. Limitation des astreintes </p><p align='left'><br/>En dehors du dimanche et des jours fériés, chaque salarié peut être d'astreinte de semaine pendant 150 périodes de 12 heures au maximum durant une année. <br/><br/>Par ailleurs, les salariés peuvent être d'astreinte 4 jours fériés par an et sur 2 périodes de 3 dimanches consécutifs. </p><p align='center'><br/>8. Récapitulatif mensuel </p><p align='left'><br/>En fin de mois, l'employeur doit remettre à chaque salarié concerné un document récapitulant le nombre d'heures d'astreinte effectuées par celui-ci au cours du mois écoulé ainsi que la compensation correspondante. Ce document, qui est tenu à la disposition des agents de contrôle de l'inspection du travail, est conservé pendant une durée de 1 an. </p><p align='center'><br/>9. Indemnisation de l'astreinte </p><p align='left'><br/>Les périodes d'astreinte ouvrent droit au versement d'une indemnité forfaitaire basée sur 100 % du taux horaire du coefficient du salarié : <br/><br/>― 1/2 heure par jour pour les astreintes des salariés travaillant en équipe de jour ou pour des périodes d'astreintes inférieures à 12 heures ; <br/><br/>― 1 heure par jour pour les astreintes couvrant les périodes d'astreinte de 12 heures, les plages horaires de nuit, de week-end ou des jours fériés. </p><p align='center'><br/>10. Conséquences de l'astreinte sur le temps de repos </p><p align='left'><br/>a) Astreinte en tant que telle <br/><br/>Les périodes d'astreinte, exception faite du temps d'intervention, sont considérées comme du temps de repos et sont ainsi décomptées dans les durées minimales légales de repos hebdomadaire (repos hebdomadaire d'au moins 35 heures consécutives) et de repos journalier (repos journalier d'une durée minimale de 11 heures consécutives). <br/><br/>Un salarié pourra donc être d'astreinte pendant ses heures de repos quotidien ou hebdomadaire. <br/><br/>En l'absence de toute intervention, les salariés seront considérés comme ayant valablement bénéficié de leurs temps de repos légaux obligatoires. <br/><br/>b) En cas d'intervention <br/><br/>Lorsqu'un salarié aura effectué une intervention pendant une période d'astreinte, il devra prendre son repos intégral à compter de la fin de l'intervention. Cette règle ne s'appliquera pas si le salarié a bénéficié entièrement de sa durée minimale de repos continu avant de partir en intervention. </p><p align='center'><br/>11. Accords existants </p><p align='left'><br/>Les dispositions du présent article 32 bis ne peuvent se substituer à des accords existants plus favorables aux salariés concernés. </p><p align='center'><br/>12. Clause de non-dérogation </p><br/>Aucune dérogation au présent article 32 bis « Astreintes » offrant aux salariés des garanties d'un niveau inférieur ne pourra être conclue par accord d'entreprise. <p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000023248796_1'></a>(1) Dispositions exclues de l'extension   <br/>(Arrêté du 20 novembre 2008, art. 1er)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000023248796_2'></a>(2) Dispositions exclues de l'extension  <br/>(Arrêté du 20 novembre 2008, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Astreintes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023160269",
                "cid": "KALIARTI000023160269",
                "num": "33",
                "intOrdre": 1610612735,
                "content": "<p>Le régime de retraite complémentaire suivra les règles de la convention collective nationale signée le 9 juillet 1968 et déjà appliquée dans les entreprises relevant de la présente convention collective nationale. </p><p>Pour les coopératives linières, le taux de cotisation est au moins égal à 6 % dont 60 % à la charge de l'employeur et 40 % à la charge du salarié.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Régime de retraite complémentaire",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 520191,
            "title": "Chapitre VII : Cessation du contrat",
            "id": "KALISCTA000023160155",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023212633",
                "cid": "KALIARTI000023212633",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>Les dispositions des articles 34 à 37 de la convention collective nationale concernent exclusivement les catégories professionnelles suivantes : Ouvriers-Employés et Techniciens-Agents de Maîtrise.</p><p>Des dispositions spécifiques aux cadres relatives aux matières traitées aux articles 34 à 37 sont prévues à l'Annexe 2 : Cadres.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023212634",
                "cid": "KALIARTI000023212634",
                "num": "34",
                "intOrdre": 1610612735,
                "content": "<p>Après la période d'essai, sauf accord entre les parties, il est dû un préavis de la durée suivante, quelque soit le motif de la rupture du contrat, à l'exception du licenciement pour faute grave ou lourde : </p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td rowSpan='2'><p></p><p>Catégorie </p></td><td colSpan='3'><p align='center'>Ancienneté (1) </p></td></tr><tr><td width='134'><p>Moins de 6 mois </p></td><td width='163'><p>Entre 6 mois et 2 ans </p></td><td width='112'><p>Plus de 2 ans </p></td></tr><tr><td width='168'><p>Ouvriers </p></td><td width='134'><p>1 semaine </p></td><td width='163'><p>1 mois </p></td><td width='112'><p>2 mois </p></td></tr><tr><td width='168'><p>Employés </p></td><td width='134'><p>1 mois </p></td><td width='163'><p>1 mois </p></td><td width='112'><p>2 mois </p></td></tr><tr><td width='168'><p>TAM </p></td><td width='134'><p>3 mois </p></td><td width='163'><p>3 mois </p></td><td width='112'><p>3 mois </p></td></tr><tr><td colSpan='3'>(1) Telle que définie et prévue selon  l'article L. 122-26En</td><td></td></tr></tbody></table><p> cas de licenciement d'un travailleur handicapé, la durée du préavis susvisé est doublée, sans pouvoir excéder 3 mois. </p><p>Conformément aux dispositions légales, la notification du licenciement par l'employeur se fera obligatoirement par lettre recommandée avec avis de réception et le point de départ du préavis susvisé est la date de présentation de la lettre de licenciement. </p><p>Le salarié pourra notifier à son employeur sa démission soit par lettre recommandée avec avis de réception, soit par lettre remise en mains propres contre décharge et le point de départ du préavis susvisé est fixé au jour de la notification. </p><p>En cas d'inaptitude physique sans qu'il soit possible de procéder à un reclassement, cet article est sans objet.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Préavis suite à démission - Licenciement",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023212638",
                "cid": "KALIARTI000023212638",
                "num": "35",
                "intOrdre": 1879048191,
                "content": "<p>Pendant la période de préavis qu'il s'agisse d'un licenciement ou d'une démission, les salariés relevant des catégories professionnelles Ouvriers- Employés et Techniciens -Agents de Maîtrise sont autorisés, pour rechercher un nouvel emploi, à s'absenter 6 demi-journées en une ou plusieurs fois.</p><p>Ces absences sont fixées d'un commun accord entre l'employeur et l'intéressé en tenant compte, dans la mesure du possible, des heures d'ouverture des agences locales de l'emploi.</p><p>En cas de désaccord, elles sont prises un jour au gré de l'employeur, un jour au gré du salarié.</p><p>Ces heures d'absence sont obligatoirement payées au salarié licencié ou démissionnaire.</p><p>Toutefois, le salarié ayant trouvé un emploi ne peut, à partir de ce moment, se prévaloir de ces dispositions.</p><p>En cas d'inaptitude physique sans qu'il soit possible de procéder à un reclassement, cet article est sans objet.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Absences pour recherche d'un nouvel emploi",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023212639",
                "cid": "KALIARTI000023212639",
                "num": "36",
                "intOrdre": 2013265919,
                "content": "<p>Sauf en cas de licenciement pour faute grave ou lourde, tout salarié licencié après au moins 2 ans d'ancienneté, appartenant à l'une des catégories Ouvriers-Employés ou Techniciens-Agents de Maîtrise, bénéficiera d'une indemnité de licenciement, calculée selon son ancienneté, égale à un mois de traitement augmentée d'un demi-mois par période supplémentaire de trois ans. En cas de licenciement pour motif économique, l'indemnité versée au salarié ne pourra être inférieure à celle prévue par l'article R. 122-2 du code du travail. </p><p>Par « mois », on entend le salaire moyen des 12 derniers salaires mensuels bruts ou des 3 derniers salaires mensuels bruts, toute prime à caractère non mensuel étant proratisée. Le calcul le plus avantageux pour le salarié sera retenu.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Indemnité de licenciement",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023212640",
                "cid": "KALIARTI000023212640",
                "num": "37",
                "intOrdre": 2080374783,
                "content": "<p></p><p align='center'>1 - Départ volontaire du salarié </p><p>Tout salarié, appartenant à l'une des catégories professionnelles suivantes Ouvriers-Employés ou Techniciens-Agents de Maîtrise, quittant volontairement l'entreprise pour bénéficier du droit à pension vieillesse selon les conditions légales et réglementaires en vigueur, a droit à une indemnité de départ à la retraite égale à :</p><p></p><p>—     un demi-mois de salaire après 10 ans d'ancienneté</p><p>—     1 mois après 15 ans</p><p>—      1 mois et demi après 20 ans</p><p>—      2 mois après 30 ans </p><p>ou si cela est plus favorable, après 10 ans d'ancienneté, à une indemnité de fin de carrière égale à 50% de l'indemnité conventionnelle de licenciement et ne dépassant pas 3 mois.</p><p></p><p>La durée du délai de préavis dû par tout salarié est fixée à 2 mois.</p><p></p><p align='center'>2 - Mise à la retraite par l'employeur </p><p>L'employeur peut mettre fin au contrat de travail d'un salarié ayant atteint l'âge de 65 ans, dès lors que ce salarié peut bénéficier d'une pension de vieillesse à taux plein.</p><p></p><p>La durée du délai de préavis dû au salarié est fixée à : </p><p>—     2 mois pour le personnel relevant de la catégorie professionnelle Ouvriers-Employés,</p><p>—      3 mois pour le personnel relevant de la catégorie professionnelle Techniciens-Agents de Maîtrise.</p><p></p><p>L'employeur qui envisage de mettre à la retraite un salarié remplissant les conditions définies au présent Article doit lui notifier son intention 6 mois avant la date de mise à la retraite.  L'employeur notifiera ensuite au salarié sa mise à la retraite dans les délais de préavis susvisés.</p><p></p><p>Le salarié a droit à une indemnité de fin de carrière égale à l'indemnité légale de licenciement.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023212641",
                "cid": "KALIARTI000023212641",
                "num": "38",
                "intOrdre": 2113929215,
                "content": "<p>Cet article s'inscrit dans le cadre de la convention nationale collective sur la sécurité de l'emploi dans la coopération agricole, du 30 juillet 1969 et les avenants susceptibles de la modifier.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 522239,
            "title": "Chapitre VIII : Fêtes et congés",
            "id": "KALISCTA000023160157",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023212642",
                "cid": "KALIARTI000023212642",
                "num": "39",
                "intOrdre": 1073741823,
                "content": "<p></p><p>Le salarié qui, au cours de l'année de référence, justifie avoir été occupé dans la même entreprise pendant une période équivalente à un minimum d'un mois de travail effectif, a droit à un congé dont la durée est de deux jours et demi ouvrables par mois de travail, sans que la durée totale du congé exigible puisse excéder 30 jours ouvrables.</p><p></p><p>Sont considérés comme jours ouvrables tous les jours de la semaine sauf le dimanche et les jours fériés.</p><p></p><p>Le départ de la période de référence est fixée au 1er juin de l'année précédente.</p><p></p><p>La période normale des congés payés s'étend du 1er mai au 31 octobre.</p><p></p><p>Sauf accord entre les parties, il ne pourra être pris plus de quatre semaines pendant la période normale des congés payés définie à l'alinéa précédent.</p><p></p><p>Les dates de congés payés seront fixées dans chaque entreprise par accord entre l'employeur et les salariés ou leurs représentants.</p><p></p><p>En cas de rappel par l'employeur pendant son congé, le salarié aura droit à une prolongation égale à ses délais de route.</p><p></p><p>Les frais de voyage, de congés payés et de location éventuelle occasionnés par ce rappel lui seront remboursés.</p><p></p><p>L'indemnité de congés payés est égale à 10,416% de la rémunération globale annuelle.</p><p></p><p>Toutefois cette indemnité ne peut être inférieure au montant de la rémunération qui aurait été perçue pendant la période de congés payés si le salarié avait continué à travailler.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés annuels et indemnité de congés payés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023212643",
                "cid": "KALIARTI000023212643",
                "num": "40",
                "intOrdre": 1610612735,
                "content": "<p></p><p>Le congé du 1er mai sera accordé suivant les prescriptions légales en vigueur.</p><p></p><p>Le chômage des jours fériés n'entraîne aucune perte de salaire.</p><p></p><p>Les jours fériés tombant un jour travaillé dans l'entreprise sont payés sur la base de l'horaire de travail de la période considérée.</p><p></p><p>Les heures de travail qui auraient été effectuées le jour férié et chômé, entrent dans le calcul des heures supplémentaires.</p><p></p><p>A l'exception du 1er mai, toute absence irrégulière, la veille ou le lendemain d'un jour férié entraîne le non-paiement de celui-ci.</p><p></p><p>En cas d'absence autorisée, le salarié conserve son droit au paiement dudit jour férié.</p><p></p><p>Les présentes dispositions concernent les jours suivants : </p><p></p><p>-   Le 1er janvier</p><p>-   Le lundi de Pâques</p><p>-   Le jeudi de l'Ascension</p><p>-   Le lundi de Pentecôte</p><p>-   Le 8 mai</p><p>-   Le 14 juillet</p><p>-   Le 15 août</p><p>-   La Toussaint</p><p>-   Le 11 novembre</p><p>-   Le 25 décembre</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés du 1er mai et jours fériés payés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023212644",
                "cid": "KALIARTI000023212644",
                "num": "41",
                "intOrdre": 1879048191,
                "content": "<p>A l'occasion des circonstances de famille ci-après indiquées et moyennant justificatif, il est accordé au personnel des congés exceptionnels payés, qui doivent être pris dans un délai raisonnable proche de l'évènement :</p><p>— Mariage du salarié : 4 jours</p><p>- Mariage des enfants : 1 jour - 2 jours (après 1 an de présence)</p><p>- Décès du conjoint (mariage ou PACS) ou d'un enfant : 3 jours</p><p>- Décès des parents ou beaux-parents : 2 jours</p><p>— Décès des ascendants, descendants frère, soeur, beau-frère, belle-soeur : 1 jour</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés exceptionnels pour événements familiaux",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023212645",
                "cid": "KALIARTI000023212645",
                "num": "42",
                "intOrdre": 2013265919,
                "content": "<p>Tout chef de famille salarié a droit à un congé supplémentaire à l'occasion de chaque naissance survenue à son foyer. </p><p>La durée de ce congé est fixée à trois jours. Après entente entre l'employeur et le bénéficiaire, ces trois jours peuvent ne pas être consécutifs, mais doivent être inclus dans une période de quinze jours entourant la date de naissance. </p><p>En application de  l'article L. 122-25-4 du code du travail, le père salarié bénéficie également d'un congé de paternité. Il est accordé selon les prescriptions légales en vigueur. </p><p>Le congé de naissance et le congé de paternité peuvent être pris séparément ou à la suite l'un de l'autre. </p><p>Conformément aux articles L. 122-28 et suivants, les salariés peuvent bénéficier des congés pour enfants malades et des congés parentaux d'éducation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés de maternité et d'adoption",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023212646",
                "cid": "KALIARTI000023212646",
                "num": "43",
                "intOrdre": 2080374783,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés de naissance, congé paternité et autres congés familiaux",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023212647",
                "cid": "KALIARTI000023212647",
                "num": "44",
                "intOrdre": 2113929215,
                "content": "<p></p><p>La durée du congé annuel, tel que prévu à l'article 39 de la convention collective, est majorée en raison de l'ancienneté selon les modalités suivantes pour les catégories professionnelles Ouvriers-Employés et Techniciens-Agents de Maîtrise : </p><p>— Après 20 ans de présence continue dans l'entreprise : 2 jours ouvrables ; </p><p>— Après 25 ans de présence continue dans l'entreprise : 4 jours ouvrables ; </p><p>— Après 30 ans de présence continue dans l'entreprise : 6 jours ouvrables. </p><p></p><p>Ces congés s'ajoutent à ceux prévus au 1er alinéa de l'article 39.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés d'ancienneté",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 523263,
            "title": "Chapitre IX : Suspension de contrat - Réintégration",
            "id": "KALISCTA000023160158",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 2113929215,
                "title": "Maladie et accidents",
                "id": "KALISCTA000023212654",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023212655",
                    "cid": "KALIARTI000023212655",
                    "num": "50",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>A-Accident du travail ou maladie professionnelle </p><p>En cas d'incapacité de travail temporaire dûment justifiée par prescription médicale et résultant :</p><p>-d'un accident du travail ou assimilé survenu au service de l'employeur,</p><p>-d'une maladie professionnelle contractée au service de l'employeur et ouvrant droit à l'indemnisation prévue par la législation en vigueur en la matière, le salarié bénéficiera d'une allocation complémentaire à la charge de l'employeur. </p><p>Les taux et les conditions de versement de cette allocation sont les suivants :</p><p>-ancienneté requise : néant ;</p><p>-délai de carence : néant ;</p><p>-durée de garantie : l'allocation complémentaire sera due pendant la durée de l'incapacité dans la limite maximum de 180 jours au cours d'une même période de 12 mois consécutifs ;</p><p>-montant de la garantie : le montant de l'allocation complémentaire versée par l'employeur est égal, pour les 28 premiers jours à la valeur de 3 heures 1/2 de salaire par jour calendaire au taux du salaire de base du salarié intéressé.</p><p>A partir du 29e jour, l'allocation complémentaire sera égale à 2 heures 1/2 de salaire par jour calendaire au taux du salaire de base du salarié intéressé.A ces salaires s'ajoutent les primes prévues par la présente convention. </p><p>Cette allocation sera soumise à cotisations sociales et sera versée chaque mois par l'employeur à la date normale de la paye.</p><p align='center'>B-Maladie ou accident de la vie privée </p><p>En cas d'incapacité de travail temporaire résultant d'une maladie ou d'un accident de la vie privée, dûment justifiée par prescription médicale et ouvrant droit à l'indemnité journalière de maladie des assurances sociales agricoles, le salarié bénéficiera d'une allocation complémentaire à la charge de l'employeur. </p><p>Le taux et les conditions de versement de cette allocation sont les suivants :</p><p>-ancienneté requise : le salarié devra justifié de six mois d'ancienneté dans l'entreprise au premier jour de l'arrêt de travail ;</p><p>-délai de carence : l'allocation complémentaire susvisée sera due après un délai de 5 jours consécutifs d'incapacité de travail. Ce délai sera applicable à l'occasion de chaque indisponibilité, sauf en cas de rechute médicalement justifiée.</p><p>-durée de la garantie : l'allocation complémentaire sera due pendant la durée de l'incapacité, dans la limite de 120 jours au cours d'une même période de 12 mois consécutifs ;</p><p>-montant de la garantie : le montant de l'allocation complémentaire versée par l'employeur est égal à la valeur de 2 heures 1/2 de salaire par jour calendaire au taux du salaire de base du salarié intéressé.A ce salaire s'ajoutent les primes prévues par la présente convention. </p><p>Cette allocation sera soumise à cotisations sociales et sera versée chaque mois par l'employeur au salarié à la date normale de la paye.</p><p>C-Pour l'ensemble du personnel salarié, le montant horaire de l'allocation sera égal à 1/151, 67e de la rémunération mensuelle de base, dans les cas A et B.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Garanties de ressources en cas de maladie ou d’accident",
                    "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023212656",
                    "cid": "KALIARTI000023212656",
                    "num": "51",
                    "intOrdre": 1610612735,
                    "content": "<p></p><p>En aucun cas le cumul de l'indemnité de la Caisse de Mutualité Sociale Agricole et de l'allocation complémentaire versée par la coopérative ne sera supérieure au salaire qu'aurait perçu le salarié s'il avait normalement travaillé.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indemnisation maximale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023212657",
                    "cid": "KALIARTI000023212657",
                    "num": "52",
                    "intOrdre": 1879048191,
                    "content": "<p></p><p>Les prestations ne sont versées qu'aux salariés bénéficiant des indemnités journalières de la Mutualité Sociale Agricole.<br/></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Condition de versement des prestations"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023212649",
                "cid": "KALIARTI000023212649",
                "num": "45",
                "intOrdre": 1073741823,
                "content": "<p></p><p>Toute absence doit être autorisée ou motivée. Toute absence non indemnisée pourra, après entente entre l'employeur et le salarié, être récupérée pendant le mois de l'absence et au plus tard dans le courant du mois suivant sauf s'il s'agit de congés syndicaux ou de représentation professionnelle pris en application de  l'article 6.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Absences",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023212650",
                "cid": "KALIARTI000023212650",
                "num": "46",
                "intOrdre": 1610612735,
                "content": "<p></p><p>Si un salarié ou un apprenti se trouve astreint aux obligations imposées par le recensement et la journée de préparation à la défense ou se trouve rappelé sous les drapeaux à un titre quelconque, le contrat de travail ou d'apprentissage ne peut être rompu de ce fait.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Appel de préparation à la défense et rappel",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023212651",
                "cid": "KALIARTI000023212651",
                "num": "47",
                "intOrdre": 1879048191,
                "content": "",
                "etat": "ABROGE",
                "surtitre": "Service national légal",
                "historique": "Article abrogé par l’avenant 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO du 3 mai 2008, suite à la suppression du service national légal."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023212652",
                "cid": "KALIARTI000023212652",
                "num": "48",
                "intOrdre": 2013265919,
                "content": "<p>Les dispositions légales en vigueur s'appliquent à cet article.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Grossesse et maternité",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023212653",
                "cid": "KALIARTI000023212653",
                "num": "49",
                "intOrdre": 2080374783,
                "content": "<p>Les absences justifiées par incapacité résultant de maladies ou accidents et dont l'employeur a été avisé, sauf en cas de force majeure, le cachet de la poste faisant foi, par une notification écrite de l'intéressé dans les quarante huit heures, à laquelle est jointe un certificat médical indiquant la durée de l'absence, ne constituent pas un motif de rupture du contrat de travail, mais une simple suspension de celui-ci.</p><p>L'employeur a la faculté de faire procéder, par le médecin de la coopérative, à une contre-visite du salarié malade ou accidenté, bénéficiant de la garantie de ressources prévue aux articles 50 à 52 de la convention.</p><p>Si, pendant une durée de 5 ans à compter de la première constatation de la maladie ou de l'accident :</p><p>- La durée totale de la ou des absence(s) entraînant la suspension du contrat de travail dépasse 6 mois pour une même maladie ou un même accident,</p><p>Et</p><p>- L'absence prolongée du salarié perturbe le bon fonctionnement de l'entreprise et que l'employeur soit tenu de pourvoir au remplacement définitif du salarié,</p><p>(les deux conditions susmentionnées étant cumulatives)</p><p>l'employeur pourra rompre le contrat de travail sous réserve de respecter la procédure formelle prévue à l'article L.122-14 du code du travail et sous réserve de respecter les dispositions de l'article 34 de la présente convention.</p><p>En cas d'accident du travail ou maladie professionnelle, il est rappelé que la rupture du contrat ne peut intervenir en aucun cas pendant la durée de l'arrêt de travail sauf dispositions particulières prévues aux articles L.122-32-2 et suivants du code du travail.</p><p>A la reprise du travail, le contrat ne peut être rompu que dans le cas prévu à l'article L. 122-32-5 du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maladies et accidents",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 523775,
            "title": "Chapitre X : Dispositions particulières aux femmes et aux jeunes",
            "id": "KALISCTA000023160160",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023212658",
                "cid": "KALIARTI000023212658",
                "num": "53",
                "intOrdre": 1073741823,
                "content": "<p></p><p>Tout travail entre 22 heures et 6 heures est interdit pour les jeunes travailleurs de moins de 18 ans et jeunes de moins de 18 ans qui accomplissent des stages d'initiation ou d'application en milieu professionnel dans le cadre d'un enseignement alterné ou de déroulement de leur scolarité.</p><p></p><p>Entre deux journées de travail, le repos des jeunes doit avoir au minimum une durée de 12 heures consécutives.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions particulières aux jeunes",
                "historique": "(Modifié par avenant n° 34 du 21 décembre 2007 étendu par arrêté du 25 avril 2008, JO 3 mai 2008)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023212659",
                "cid": "KALIARTI000023212659",
                "num": "54",
                "intOrdre": 1610612735,
                "content": "<p>Les vestiaires, les douches, les lavabos, les cabinets d'aisance à l'usage féminin sont, autant que possible, disposés indépendamment de ceux utilisés par les hommes.</p><p>Lorsqu'il existe une seule installation de douches, des mesures doivent être prises pour que ces douches soient utilisées à des heures différentes par les hommes et les femmes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions particulières aux femmes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 524031,
            "title": "Chapitre XI : Formation et perfectionnement professionnels (Modifié par avenant no 3 du  15 juillet 1987)",
            "id": "KALISCTA000023160161",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023212660",
                "cid": "KALIARTI000023212660",
                "num": "55",
                "intOrdre": 1073741823,
                "content": "<p>Cet article s'inscrit dans le cadre de la convention nationale collective du 15 mai 1974 sur la formation et le perfectionnement professionnels, dans la coopération agricole et les avenants susceptibles de la modifier.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023212661",
                "cid": "KALIARTI000023212661",
                "num": "55 bis",
                "intOrdre": 1610612735,
                "content": "<p></p><p align='center'>1. Principe et objectif</p><p>Afin que l'entreprise puisse évaluer les compétences de ses salariés et que chaque salarié puisse avoir la possibilité d'évoluer professionnellement, les entreprises devront périodiquement recevoir en entretien individuel d'évaluation chacun de leurs salariés. </p><p align='center'>2. Périodicité </p><p></p><p>L'entretien individuel d'évaluation devra avoir lieu au moins tous les 2 ans. </p><p>Pour les salariés présents au jour de la signature de l'avenant  n° 29  du  8 juillet 2005, le premier entretien individuel d'évaluation devra avoir lieu au plus tard dans les deux ans de l'entrée effective en application, dans l'entreprise, de la nouvelle classification.  </p><p>Pour les nouveaux embauchés, l'entretien devra avoir lieu dans les deux ans suivants leur date d'embauche. </p><p></p><p align='center'>3. Méthodologie générale de l'évaluation</p><p>Il est convenu que les partenaires sociaux se réuniront ultérieurement pour élaborer la liste des critères d'évaluation, par catégorie professionnelle (ouvriers et employés - techniciens et agents de maîtrise - cadres). Ces critères devront obligatoirement figurer dans la méthodologie d'évaluation élaborée par chaque entreprise.</p><p>Une fiche d'évaluation dûment signée par le salarié et le chargé d'évaluation récapitulera les résultats de l'entretien. Tout entretien ultérieur se fera sur la base de la fiche d'évaluation précédente. </p><p></p><p align='center'>4. Formation des évaluateurs </p><p>Les entreprises devront obligatoirement faire suivre une formation aux membres de l'encadrement (agents de maîtrise et cadres) auxquels la responsabilité de procéder aux entretiens d'évaluation aura été confiée.</p><p align='center'>5. Bilan </p><p></p><p>Un bilan annuel par catégorie professionnelle (ouvriers et employés - techniciens et agents de maîtrise - cadres) des résultats des évaluations réalisées sera présenté aux institutions représentatives du personnel (comité d'entreprise et délégués du personnel ainsi qu'aux délégués syndicaux).</p><p>Ce bilan devra au minimum contenir les informations chiffrées suivantes : </p><p>—   nombre de salariés pour la catégorie concernée ;</p><p>—   nombre d'évaluateurs formés ;</p><p>—   nombre d'entretien ayant donné lieu en année N ;</p><p>—   nombre de points attribués ;</p><p>—   nombre de salariés n'ayant pas eu de points (sur les salariés vus en entretien).</p><p></p><p>Aucune information à caractère nominatif ou permettant l'identification d'un ou plusieurs salariés ne devra figurer dans ce bilan. </p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "(Crée par avenant n° 29 du  8 juillet 2005 étendu par arrêté du 1er décembre 2005, JO du 15 décembre 2005)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 524159,
            "title": "Chapitre XII : Dispositions finales",
            "id": "KALISCTA000023160162",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023212662",
                "cid": "KALIARTI000023212662",
                "num": "56",
                "intOrdre": 1073741823,
                "content": "<p>Tout syndicat professionnel représentatif qui n'est pas partie à la présente convention peut y adhérer ultérieurement dans les conditions prévues par la loi.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésions ultérieures"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023212663",
                "cid": "KALIARTI000023212663",
                "num": "57",
                "intOrdre": 1610612735,
                "content": "<p>La présente convention se substitue à celle du 20 juin 1969. Elle s'applique à partir du 1er mai 1985.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023212664",
                "cid": "KALIARTI000023212664",
                "num": "58",
                "intOrdre": 1879048191,
                "content": "<p>Les parties signataires demandent l'extension de la présente convention qui sera déposée le lendemain de la signature au service de l'inspection du travail, de l'emploi et de la protection sociale agricole de Paris.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1579651200000,
            "title": "Avenant n° 48 du 1er juillet 2018 relatif à la période d'essai",
            "id": "KALITEXT000041440323",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1547596800000,
            "title": "Accord du 23 février 2018 relatif à la mise en place de la commission paritaire permanente de négociation et d'interprétation (Annexe)",
            "id": "KALITEXT000038014955",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1523232000000,
            "title": "Avenant n° 46 du 20 juin 2017 relatif à la période d'essai",
            "id": "KALITEXT000036777991",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1516147200000,
            "title": "Accord du 15 décembre 2016 relatif à la protection complémentaire frais de santé",
            "id": "KALITEXT000036504501",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1404086400000,
            "title": "Avenant n° 2 du 6 février 2014 à l'accord du 13 décembre 2010 relatif à la classification",
            "id": "KALITEXT000029148822",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1348012800000,
            "title": "Accord du 10 mai 2012 relatif à la prévention de la pénibilité et à l'amélioration des conditions de travail",
            "id": "KALITEXT000026383461",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1278288000000,
            "title": "Accord du 8 décembre 2009 relatif à l'emploi des seniors",
            "id": "KALITEXT000022425153",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1228953600000,
            "title": "Annexe I - Techniciens - Agents de maîtrise",
            "id": "KALITEXT000019906569",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1228953600000,
            "title": "Annexe II - Cadres",
            "id": "KALITEXT000019906541",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1226448000000,
            "title": "Avenant n° 36 du 17 juillet 2008",
            "id": "KALITEXT000019747393",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1211414400000,
            "title": "Annexe III - Classification des postes ouvriers,employés, techniciens, agents de maîtrise et cadres",
            "id": "KALITEXT000018828293",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1211414400000,
            "title": "Annexe IV - Grille d'attribution des coefficients hiérarchiques",
            "id": "KALITEXT000018828024",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1210204800000,
            "title": "Avenant n° 34 du 21 décembre 2007",
            "id": "KALITEXT000018773109",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1570492800000,
            "title": "Avenant n° 47 du 19 juin 2018",
            "id": "KALITEXT000039191924",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1518566400000,
            "title": "Avenant  n°  45 du 20 juin  2017 relatif aux salaires minimaux au 1er juillet 2017",
            "id": "KALITEXT000036599937",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1489449600000,
            "title": "Avenant n° 44 du 22 juin 2016",
            "id": "KALITEXT000034184016",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1459296000000,
            "title": "Avenant n° 43 du 16 juillet 2015 relatif aux salaires minimaux au 1er juillet 2015",
            "id": "KALITEXT000032311303",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1427932800000,
            "title": "Avenant n° 42 du 23 juin 2014 relatif aux salaires minimaux au 1er juillet 2014",
            "id": "KALITEXT000030429668",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1389744000000,
            "title": "Avenant n° 41 du 2 juillet 2013",
            "id": "KALITEXT000028465950",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1374451200000,
            "title": "Avenant n° 40 du 9 octobre 2012 relatif aux salaires minimaux au 1er juillet 2012",
            "id": "KALITEXT000027731934",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1335916800000,
            "title": "Avenant n° 39 du 30 juin 2011 relatif aux salaires au 1er juillet 2011",
            "id": "KALITEXT000025774128",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1297209600000,
            "title": "Avenant n° 38 du 2 juillet 2010",
            "id": "KALITEXT000023561643",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1270598400000,
            "title": "Avenant n° 37 du 21 juillet 2009",
            "id": "KALITEXT000022070890",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1226448000000,
            "title": "Avenant n° 35 du 17 juillet 2008 relatif aux salaires",
            "id": "KALITEXT000019747388",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}