{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du caoutchouc du 6 mars 1953. Étendue par arrêté du 29 mai 1969 JORF 18 juin 1969 ",
    "id": "KALICONT000005635597",
    "num": "45",
    "categorisation": [
      "Caoutchouc"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du caoutchouc du 6 mars 1953. Étendue par arrêté du 29 mai 1969 JORF 18 juin 1969 ",
        "id": "KALITEXT000005673838",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 16105,
            "title": "Préambule",
            "id": "KALISCTA000034153540",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034153541",
                "cid": "KALIARTI000034153541",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>Les partenaires sociaux de la branche du caoutchouc constatent la nécessité d'actualiser les dispositions de la convention collective nationale du caoutchouc du 6 mars 1953 étendu par arrêté du 29 mai 1968, afin notamment de les mettre en conformité avec les évolutions législatives et réglementaires. </p><p>Les parties signataires du présent accord ont ainsi retranscrit le texte existant à droit constant en intégrant les modifications et changements apportés par de nouvelles dispositions légales, reglementaires ou par les évolutions jurisprudentielles. </p><p>L'accord vise donc à actualiser le texte de la convention collective nationale du caoutchouc du 6 mars 1953 en abrogant les textes obsolètes, les textes incompatibles entre eux ou ceux devenus contraires aux lois et règlements en vigueur aujourd'hui. </p><p>Les dispositions de la convention collective nationale du caoutchouc non intégrées au présent accord restent inchangées et demeurent en vigueur (<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000029077683&idArticle=KALIARTI000029077737&categorieLien=cid' title='Actualisation de la convention - art. (VE)'>cf. annexe au présent accord</a>).</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 18789,
            "title": "Champ d'application",
            "id": "KALISCTA000034153544",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034153547",
                "cid": "KALIARTI000034153547",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>Le champ d'application de l'accord est celui de la convention collective nationale du caoutchouc du 6 mars 1953.</p><p>En application des dispositions légales relatives à la hiérarchie des normes, les conventions ou accords d'entreprise ou d'établissement ne peuvent comporter des clauses dérogeant aux dispositions du présent accord, sauf dispositions plus favorables.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Objet de la convention - Bénéficiaires - Champ d'application",
            "id": "KALISCTA000005718056",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466450",
                "cid": "KALIARTI000005836798",
                "num": "1er",
                "intOrdre": 85898,
                "content": "<p>1. La présente convention collective nationale, conclue en application de la loi du 11 février 1950, règle, sur le territoire métropolitain, et relativement aux conditions de travail, les rapports entre, d'une part, les employeurs des entreprises dont l'activité professionnelle principale relève des industries et commerces du caoutchouc et, d'autre part, les salariés (ouvriers, collaborateurs, ingénieurs et cadres) desdites entreprises. <br/><br/>2. La présente convention comprend deux parties : <br/><br/>a) Des clauses générales communes, qui se substituent aux clauses correspondantes des avenants antérieurement signés ; <br/><br/>b) Des avenants (1) particuliers, qui déterminent les conditions de travail des ouvriers, des employés, techniciens et agents de maîtrise et des ingénieurs et cadres. <br/><br/>3. La présente convention s'applique, sous réserve de dispositions particulières librement débattues, au moment du départ, entre l'employeur et le salarié intéressé, aux salariés engagés dans la métropole pour exercer leurs fonctions dans les territoires d'outre-mer ou de l'étranger. <br/><em><br/>(1) D'autres avenants pourront déterminer, s'il y a lieu, les conditions de travail particulières aux voyageurs, représentants et placiers, aux médecins du travail, aux assistantes sociales, etc.<br/></em></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Durée de la convention",
            "id": "KALISCTA000005718057",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466453",
                "cid": "KALIARTI000005836800",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p>La convention du 6 mars 1953 est conclue pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Avantages acquis",
            "id": "KALISCTA000005718058",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466456",
                "cid": "KALIARTI000005836801",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p>1. En ce qui concerne les situations de fait, la présente convention doit s'interpréter comme maintenant les avantages individuels ou collectifs supérieurs incontestablement acquis avant sa conclusion. <br/><br/>En cas de contestation seulement, il appartient à des accords collectifs conclus entre les représentants de la direction et ceux des organisations de salariés signataires de préciser quels sont les avantages qui sont acquis. Si la direction entend supprimer un avantage pouvant être estimé acquis par les salariés, elle doit en informer préalablement les organisations signataires. Si celles-ci contestent la position de la direction, une réunion de négociation devra avoir lieu avant toute décision. <br/><br/>2. En ce qui concerne les contrats individuels existants, les clauses de la présente convention remplacent celles correspondantes desdits contrats lorsque celles-ci sont moins avantageuses pour le salarié. <br/><br/>Les clauses de contrats individuels existants qui sont plus avantageuses pour le salarié demeurent acquises, c'est-à-dire restent en vigueur sans modification. <br/><br/>3. Les avantages reconnus par la présente convention ne peuvent en aucun cas s'interpréter comme s'ajoutant aux avantages déjà accordés pour le même objet dans certaines entreprises à la suite d'accord collectif particulier. Restent donc seuls en vigueur les accords collectifs d'établissement qui sont plus avantageux pour les salariés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Interprétation et conciliation",
            "id": "KALISCTA000005718059",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466459",
                "cid": "KALIARTI000005836802",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p>1. Une commission nationale paritaire d'interprétation composée de deux membres de chacune des organisations syndicales de salariés signataires et d'un nombre de représentants patronaux égal au total de ces derniers est constituée et siège à Paris. <br/><br/>Son rôle est de donner un avis sur les difficultés d'interprétation qui lui sont soumises concernant les présents textes et leurs avenants. <br/><br/>Lorsqu'un des syndicats patronaux signataires est avisé par lettre, dont copie est adressée à toutes les organisations signataires, de l'existence d'un problème d'interprétation occasionnant des difficultés réelles d'application de la présente convention, il doit convoquer cette commission dans un délai maximum de 15 jours après s'être mis d'accord avec les autres syndicats patronaux signataires sur la date de convocation et la composition de la délégation patronale. <br/><br/>La commission peut, d'un commun accord entre ses membres et pour éclairer ses travaux, faire appel à un ou plusieurs experts. <br/><br/><i>Lorsque l'avis de la commission est donné à l'unanimité de ses membres, cet avis a la même valeur contractuelle que les clauses de la convention elle-même. Si l'unanimité ne peut être obtenue, un procès-verbal expose les différents points de vue exprimés</i> <a shape='rect' href='#RENVOI_KALIARTI000005836802_1'> (1)</a>. <br/><br/>2. Des commissions de conciliation composées de deux représentants de chaque organisation de salariés signataire et d'un nombre d'employeurs égal au total de ces derniers sont constituées régionalement. <br/><br/>Ces commissions de conciliation donnent leur avis sur toute difficulté collective d'application de la présente convention ou, éventuellement, de ses annexes régionales ou locales. <br/><br/>Le syndicat patronal intéressé, saisi de la difficulté, se met d'accord avec les autres syndicats patronaux et les organisations syndicales de salariés signataires de la présente convention sur le lieu où doit siéger la commission régionale et la convoque dans un délai maximum de 15 jours. <br/><br/>Cette commission établit un procès-verbal constatant soit la conciliation, soit la non-conciliation. <br/><br/>3. Si un litige individuel d'application de la présente convention survient dans une entreprise et que l'employeur et le salarié intéressés sont l'un et l'autre d'accord pour utiliser cette voie, ils peuvent soumettre ce litige à l'avis de la commission de conciliation, prévue au paragraphe 2 ci-dessus. <br/><br/>Il est entendu que si un employeur ou un salarié désire soumettre un litige individuel d'application de la présente convention à l'avis de la commission de conciliation, il doit adresser sa demande par lettre au syndicat patronal intéressé, qui en préviendra la partie adverse. <br/><br/>Au cas où celle-ci n'est pas d'accord pour utiliser cette procédure, le syndicat patronal le signifie par écrit à la partie qui en a fait la demande. <br/><br/>Au cas, au contraire, où les deux parties sont d'accord, le syndicat procède à la convocation de ladite commission, après avoir eu connaissance par lettre des difficultés d'application faisant l'objet de l'interprétation demandée. <br/><br/>La commission exprime son avis, hors de la présence des parties, par un procès-verbal constatant la conciliation ou la non-conciliation.</p><p><font color='#808080'><em></em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005836802_1'></a>(1) L'alinéa 5 de l'article 4 de la partie « clauses communes » est étendu sous réserve que l'avis de la commission n'ait qu'une portée interprétative conformément à la jurisprudence de la Cour de cassation (Cass. soc., 4 février 2015, n° 14-13149, 12 juin 2014, n° 13-15.416).<br/>  <br/>(Arrêté du 8 janvier 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Dépôt aux prud'hommes",
            "id": "KALISCTA000005718060",
            "etat": "MODIFIE"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466462",
                "cid": "KALIARTI000005836803",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p>Le texte de la présente convention et de ses annexes sera notifié et déposé conformément aux dispositions légales.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Formalités de notification et de dépôt",
            "id": "KALISCTA000029466466",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466462",
                "cid": "KALIARTI000005836803",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p>Le texte de la présente convention et de ses annexes sera notifié et déposé conformément aux dispositions légales.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Adhésion",
            "id": "KALISCTA000005718061",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466468",
                "cid": "KALIARTI000005836804",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p><i>Conformément aux dispositions légales, toute organisation syndicale ou tout employeur qui n'est pas partie à la présente convention collective nationale peut y adhérer ultérieurement </i>  <a shape='rect' href='#RENVOI_KALIARTI000005836804_1'> (1)</a>. <br/><br/>Les syndicats patronaux signataires sont d'accord pour avertir les organisations syndicales signataires de toute nouvelle adhésion dès qu'ils en auront été eux-mêmes avertis. <br/><br/><i>Cette adhésion est valable à partir du jour qui suit celui de la notification de l'adhésion au secrétariat du conseil de prud'hommes où le dépôt de la convention a été effectué. Le nouvel adhérent est lié par la présente convention dans les conditions prévues pour les organisations signataires à l'article 2 en ce qui concerne la durée d'application et à l'article 7 en ce qui concerne la dénonciation et la révision</i> <a shape='rect' href='#RENVOI_KALIARTI000005836804_2'> (2)</a>. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005836804_1'></a>(1) L'alinéa 1 de l'article 6 de la partie « clauses communes » est étendu sous réserve du respect des dispositions de l'article L. 2261-3 du code du travail. <br/>  <br/>(Arrêté du 8 janvier 2016-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005836804_2'></a>(2) L'alinéa 3 de l'article 6 de la partie « clauses communes » est étendu sous réserve du respect des formalités de dépôt de l'acte d'adhésion telles qu'elles résultent des dispositions combinées des articles D. 2231-3 et D. 2231-8 du code du travail.<br/>  <br/>(Arrêté du 8 janvier 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Dénonciation et revision",
            "id": "KALISCTA000005718062",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466472",
                "cid": "KALIARTI000005836805",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p><i>1. La dénonciation ou la demande de révision de la présente convention ou de l'un de ses avenants par l'une des parties contractantes doit être portée, par lettre recommandée avec avis de réception, à la connaissance des autres parties contractantes. <br/><br/>2. La partie dénonçant la convention ou l'un de ses avenants, ou en demandant la révision complète ou partielle, doit accompagner sa lettre de notification d'un projet de texte nouveau à substituer à l'ancien. Les discussions devront commencer dans les 2 mois suivant la lettre de notification</i> <a shape='rect' href='#RENVOI_KALIARTI000005836805_1'> (1)</a>. <br/><br/>Dans les mêmes formes, et avant le début des discussions, les autres parties peuvent faire connaître les points qu'elles désirent voir réviser. <br/><br/>3. Aucune demande de révision ne peut être introduite dans les 6 mois suivant la mise en vigueur de la dernière révision. <br/><br/>4. La présente convention et ses avenants resteront en vigueur jusqu'à la signature des nouveaux textes qui auront pu être proposés à la suite d'une dénonciation ou d'une demande de révision. <br/><br/>5. Les dispositions du présent article ne sont pas applicables aux révisions prévues à l'annexe de l'article 15 des clauses communes.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005836805_1'></a>(1) Les points 1 et 2 de l'article 7 de la partie « clauses communes » sont étendus sous réserve de l'application des dispositions des articles L. 2231-1 et L. 2261-7 du code du travail, telles qu'interprétées par la jurisprudence de la Cour de cassation (Cass. soc., 17 septembre 2003, n° 01-10706, 31 mai 2006 n° 04-14060, 8 juillet 2009 n° 08-41507) et sous réserve du respect des dispositions de l'article L. 2261-10 du code du travail.<br/>  <br/>(Arrêté du 8 janvier 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Libre exercice du droit syndical et liberté d'opinion des travailleurs",
            "id": "KALISCTA000005718063",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466475",
                "cid": "KALIARTI000005836806",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p align='center'>Principes :</p><p>a) Le respect de la Constitution et des lois s'imposant à tous, les parties contractantes reconnaissent à chacun la liberté d'opinion, la faculté d'adhérer à un syndicat professionnel de son choix et la liberté pour les syndicats de poursuivre leurs buts tels qu'ils sont définis par les dispositions légales.</p><p>b) Les parties contractantes s'engagent à ne pas prendre en considération, dans les relations de travail au sein de l'entreprise, les origines, les croyances, les opinions ou le fait d'appartenir ou de ne pas appartenir à un syndicat.</p><p>Les employeurs, respectant la plus grande neutralité, s'engagent à ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat pour arrêter leurs décisions en ce qui concerne l'embauche, la conduite ou la répartition du travail, les mesures de discipline ou de licenciement, la rémunération et l'évolution de carrière.</p><p>Cet engagement s'étend à tous et naturellement au personnel de l'entreprise exerçant les fonctions de représentation du personnel.</p><p>c) L'exercice du droit syndical ne doit pas avoir pour conséquence de placer quiconque au-dessus des lois.</p><p>d) L'application du présent article ne peut avoir pour effet de restreindre les avantages déjà expressément reconnus par les directions des entreprises.</p><p align='center'><br/>Autorisations d'absence</p><p>Des autorisations d'absence sont accordées dans les cas suivants :</p><p>a) Réunions syndicales statutaires</p><p>Sous réserve d'un préavis de 1 semaine, des autorisations d'absence sont accordées aux salariés régulièrement mandatés pour participer à des réunions statutaires des organisations syndicales.</p><p>Le mandat justifiant l'absence peut être demandé.</p><p>L'employeur n'est pas tenu de payer le temps d'absence.</p><p>Lorsque de telles réunions ont lieu sur le plan local, les organisations syndicales s'efforcent dans la mesure du possible, de les tenir en dehors des heures de travail.</p><p>b) Pour des motifs syndicaux tels que définis par le code du travail, des autorisations d'absence de courte durée (maximum de 2 semaines consécutives ou non dans l'année, sauf cas exceptionnels justifiés) peuvent être accordées. Ces absences, que l'employeur n'est pas tenu de payer, sont autorisées après justification et préavis de 1 semaine dans la mesure la plus large restant compatible avec les nécessités du travail.</p><p>c) Commissions paritaires</p><p>Au cas où les salariés participent à des commissions paritaires décidées entre organisations d'employeurs et de salariés, et dans la limite d'un nombre de salariés arrêté d'un commun accord entre les organisations signataires, le temps de travail passé est payé par l'employeur comme temps de travail effectif, ainsi que les frais de déplacement et de séjour afférents.</p><p>Ces salariés sont tenus d'informer préalablement leur employeur de leur participation à ces commissions, de s'efforcer, en accord avec eux, de réduire au minimum les perturbations que leur absence peut apporter à la marche générale de l'entreprise.</p><p>Au cas où ces réunions paritaires ou des réunions mixtes intéressant la profession sont convoquées par les pouvoirs publics et se tiennent effectivement, le temps d'absence est également payé conformément au 1er alinéa du c, déduction faite des sommes perçues par ailleurs.</p><p>d) Les absences prévues en a, b, c ne viendront pas en déduction des congés annuels.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Délégués du personnel",
            "id": "KALISCTA000005718064",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466479",
                "cid": "KALIARTI000005836808",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p>Le statut et la mission des délégués du personnel sont déterminés par la loi et les clauses du présent article. </p><p align='center'><br/>I.-Nombre de délégués </p><p>Il est institué des délégués du personnel titulaires et suppléants dont le nombre est fixé par la loi, sous réserve d'accord collectif ou préélectoral particuliers, notamment d'entreprise ou d'établissement, conclus entre la direction et les organisations syndicales concernées. </p><p align='center'><br/>II.-<i>Nombre de collèges </i><a shape='rect' href='#RENVOI_KALIARTI000005836808_1'> (1) </a></p><p>Sous réserve d'accord collectif ou d'accord préélectoral particulier conclu entre les organisations patronales et salariales concernées dans les dispositions légales, le nombre de collèges est celui fixé par lesdites dispositions. </p><p>Cependant, les parties signataires sont d'accord pour admettre que dans les entreprises et les établissements où l'une ou l'autre des 4 catégories suivantes (ouvriers, employés, techniciens et agents de maîtrise, ingénieurs et cadres) comporte plus de 25 membres, un collège particulier est créé pour cette catégorie, si elle le demande. Cette création d'un nouveau collège s'effectue à l'occasion du prochain renouvellement des délégués. </p><p>Les modifications du nombre légal de délégués qui résultent de la création d'un 3e ou d'un 4e collège font l'objet d'un accord particulier entre le chef d'entreprise et les organisations syndicales concernées. </p><p>Au cas où cet accord ne peut se réaliser, il est entendu que le nombre de délégués correspondant à l'ensemble des collèges est conforme à celui fixé par la loi. </p><p>Le collège ouvriers des entreprises et des établissements comportant plusieurs ateliers ou services peut être subdivisé de manière à assurer une élection distincte dans les principaux ateliers ou services de techniques différentes. </p><p>Un accord collectif ou un accord préélectoral fixe éventuellement les modalités selon lesquelles cette subdivision peut être effectuée et peut notamment augmenter le nombre de délégués prévus par la loi, dans la mesure nécessaire pour permettre l'application des dispositions légales concernant la représentation proportionnelle. </p><p align='center'><br/>III.-<em>Mission des délégués </em><a shape='rect' href='#RENVOI_KALIARTI000005836808_2'> (2)</a></p><p>Les délégués du personnel ont pour mission de présenter aux employeurs toutes les réclamations individuelles et collectives qui n'auraient pas été directement satisfaites, relatives à l'application de la présente convention, des taux de salaires et des classifications professionnelles, du code du travail et des autres lois et règlements concernant la protection des salariés, l'hygiène, la sécurité et la prévention sociale. </p><p>Dans la mesure où les employeurs sont prévenus des visites de l'inspecteur du travail, ils en préviendront les délégués du personnel intéressés. </p><p>S'il n'existe pas de CHSCT, les délégués du personnel ont pour mission de veiller à l'application des prescriptions législatives et réglementaires concernant l'hygiène, la sécurité et les conditions de travail et de proposer toutes mesures utiles en cas d'accidents ou de maladies professionnelles. </p><p align='center'><br/>IV.-Electeurs et éligibles </p><p>Des dérogations aux conditions d'ancienneté dans l'entreprise, notamment dans le cas où leur application a pour effet de réduire à moins du quart de l'effectif le nombre de salariés remplissant ces conditions, sont demandées à l'inspecteur du travail, après consultation des organisations syndicales représentatives. </p><p align='center'><br/>V.-Modalités des élections </p><p>Les dispositions relatives aux élections sont prévues par les dispositions légales ou dans le protocole préélectoral. </p><p>Le protocole préélectoral ne peut pas prévoir que le renouvellement des délégués du personnel tombe pendant la période d'été où se prennent la plupart des congés. </p><p>Le protocole préélectoral peut prévoir que le bureau est assisté dans toutes ses opérations, notamment pour l'émargement des électeurs et le dépouillement du scrutin, par un employé de la comptabilité ou de la paie. </p><p align='center'><br/>VI.-Cessation de fonctions </p><p>Lorsqu'un délégué titulaire cesse ses fonctions, son remplacement est assuré conformément aux dispositions légales. </p><p align='center'><br/>VII.-Temps alloué </p><p>Si le chef d'entreprise ou son représentant demande aux délégués de se réunir en dehors de la réunion mensuelle habituelle, le temps ainsi passé est rémunéré en supplément des heures de délégation allouées au délégué du personnel. </p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005836808_1' title='RENVOI_KALIARTI000005836808_1'></a>(1) Le paragraphe II de l'article 9 de la partie « clauses communes » est étendu sous réserve de l'application des dispositions de l'article L. 2314-10 du code du travail. <br/><br/>(Arrêté du 8 janvier 2016-art. 1)</em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005836808_2' title='RENVOI_KALIARTI000005836808_2'></a>(2) Le paragraphe III de l'article 9 de la partie « clauses communes » est étendu sous réserve de l'application des dispositions du 2° de l'article L. 2313-1 du code du travail.<br/><br/>(Arrêté du 8 janvier 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Comités d'entreprise",
            "id": "KALISCTA000005718065",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466482",
                "cid": "KALIARTI000005836809",
                "num": "10",
                "intOrdre": 85898,
                "content": "<p>Le statut et les pouvoirs des comités d'entreprise sont déterminés par la loi et les clauses du présent article.</p><p align='center'><br/>I. - Modalités des élections</p><p align='left'><br/>Les modalités des élections sont identiques à celles des délégués du personnel.</p><p align='center'><br/>II. - Temps alloué</p><p align='left'><br/>Le règlement du comité d'entreprise peut allouer le même temps rémunéré aux membres suppléants.<br/><br/>Il est précisé que dans le cas où un membre du comité d'entreprise serait en même temps délégué du personnel, les heures auxquelles il a droit pour l'accomplissement de sa fonction de délégué du personnel ne viennent pas en déduction des heures allouées pour l'exercice de sa fonction de membre du comité d'entreprise.<br/><br/>Si, dans certaines grandes entreprises, le temps alloué au secrétaire est insuffisant pour lui permettre de remplir correctement ses fonctions de secrétaire, le règlement du comité d'entreprise peut prévoir un temps rémunéré supplémentaire.<br/><br/>Ce règlement peut de même préciser quel temps rémunéré est alloué aux membres des commissions, s'il en existe.</p><p align='center'><br/>III. - Fonctionnement</p><p align='left'><br/>Le règlement du comité d'entreprise peut adapter la question des procès-verbaux des séances du comité à la vie particulière de chaque entreprise et prévoir notamment que ces procès-verbaux soient communiqués au représentant syndical et qu'un compte rendu résumé, établi par le secrétaire en accord avec le président, soit porté à la connaissance du personnel.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Productivité",
            "id": "KALISCTA000005718066",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466485",
                "cid": "KALIARTI000005836811",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p>Les organisations signataires reconnaissent l'intérêt que présente l'amélioration de la productivité, pour autant qu'elle conduise à :<br/><br/>1° Améliorer les quantités et la qualité des produits mis à la disposition des consommateurs ;<br/><br/>2° Améliorer le pouvoir d'achat des salariés ;<br/><br/>3° Améliorer les conditions de travail et à assurer l'utilisation la plus efficace du matériel ;<br/><br/>4° Ne pas provoquer pour les salariés des pertes de travail durables.<br/><br/>Dans le cas où une entreprise étudierait une formule de productivité, cette formule fera l'objet, avant application, d'un examen au sein du comité d'entreprise. L'employeur est tenu de soumettre à l'examen du comité d'entreprise, avant application, toute formule ou nouvelle formule, afin de s'assurer qu'elle respecte l'article 11.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Conditions de travail",
            "id": "KALISCTA000005718067",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "A. - Hygiène et sécurité",
                "id": "KALISCTA000005750008",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029466492",
                    "cid": "KALIARTI000005836812",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>A. - Hygiène et sécurité</p><p>1. Les parties contractantes affirment leur volonté d'unir leurs efforts pour préserver la santé des salariés occupés dans les industries et commerces du caoutchouc.</p><p>Les dispositions concernant l'hygiène et la sécurité du travail sont appliquées conformément à la législation en vigueur. Les comités d'entreprise, les comités d'hygiène, de sécurité et des conditions de travail, les délégués du personnel participent, chacun en ce qui les concerne, à l'application des mesures légales.</p><p>Les employeurs s'engagent à veiller à la qualité et à l'efficacité du matériel de protection.</p><p>Les salariés doivent utiliser correctement les dispositifs de sécurité ou de prévention mis à leur disposition.</p><p>Une surveillance médicale renforcée est assurée conformément aux dispositions légales.</p><p>2. Hygiène corporelle</p><p>Dans chaque entreprise, il est mis à la disposition du personnel les moyens d'assurer la propreté individuelle, conformément aux prescriptions réglementaires et dans les conditions prévues par celles-ci.</p><p>Les vestiaires, les lavabos, les w.-c. et autant que possible les installations de douches sont disposés indépendamment pour les hommes et pour les femmes.</p><p>Des douches sont mises à la disposition du personnel dans les conditions prévues par les textes en vigueur, notamment dans les établissements où sont effectués certains travaux insalubres ou salissants et dont la liste est fixée par arrêté ministériel, complétée si besoin est, dans chaque entreprise, par le comité d'hygiène, de sécurité et des conditions de travail.</p><p>Dans le cas où les installations de douches sont utilisées par des hommes et par des femmes, des dispositions seront prises pour qu'elles soient utilisées à des heures différentes par les hommes et par les femmes.</p><p>3. Hygiène alimentaire</p><p>En application des dispositions légales, il est interdit de laisser les salariés prendre leur repas dans des locaux affectés au travail, sauf dérogations légales.</p><p>A cet effet, un réfectoire convenable est mis à la disposition des intéressés et est tenu dans un état constant de propreté.</p><p>Dans le cas où les casse-croûte sont pris dans l'atelier, toutes dispositions sont arrêtées pour assurer l'hygiène désirable.</p><p>4. Travaux insalubres ou particulièrement salissants</p><p>Les employeurs fournissent des effets de protection efficaces et des vêtements spéciaux qu'ils doivent tenir en état constant de propreté et d'usage.</p><p>5. Services de santé au travail</p><p>Les services de santé au travail doivent assurer la protection effective de la santé des travailleurs.</p><p>Tout salarié fait l'objet d'examens médicaux conformément à la loi, notamment une surveillance médicale renforcée si nécessaire.</p><p>En fonction de la nature et/ou de la durée de l'absence, une visite médicale de reprise est organisée conformément aux dispositions légales.</p><p>En vue de la protection et de l'affectation de la main-d'œuvre, le médecin du travail est mis au courant de toute nouvelle technique de production.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "B. - Dispositions particulières aux femmes et aux jeunes",
                "id": "KALISCTA000005750009",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029466495",
                    "cid": "KALIARTI000005836813",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>B.-Dispositions particulières aux jeunes </p><p align='left'><br/>1. Travail de nuit <br/><br/>Les jeunes salariés âgés de moins de 18 ans ne peuvent, sauf dérogations prévues par la loi, être employés à aucun travail de nuit conformément aux dispositions légales. <br/><br/><i>Le repos quotidien des jeunes doit avoir une durée de 12 heures consécutives au minimum</i> <a shape='rect' href='#RENVOI_KALIARTI000005836813_1'> (1)</a>. <br/><br/>2. Jours fériés <br/><br/>Les jeunes salariés âgés de moins de 18 ans ne peuvent être employés les jours fériés reconnus par la loi. <br/><br/>3. Au-dessous de 16 ans, les jeunes salariés ne peuvent être employés aux travaux énumérés par les dispositions légales. <br/><br/>Les jeunes salariés âgés de moins de 18 ans ne peuvent être employés dans des établissements dangereux ou insalubres dans lesquels le travailleur est employé à des manipulations préjudiciables pour sa santé que sous les conditions légales. <br/><br/>Les employeurs se conforment aux dispositions légales en vigueur en limitant les charges qui peuvent être portées, trainées ou poussées.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005836813_1'></a>(1) L'alinéa 2 du point 1 du paragraphe B de l'article 12 de la partie « clauses communes » est étendu sous réserve de l'application des dispositions de l'article L. 3164-1 du code du travail.<br/>  <br/>(Arrêté du 8 janvier 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "B. - Dispositions particulières aux jeunes",
                "id": "KALISCTA000029466499",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029466495",
                    "cid": "KALIARTI000005836813",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>B.-Dispositions particulières aux jeunes </p><p align='left'><br/>1. Travail de nuit <br/><br/>Les jeunes salariés âgés de moins de 18 ans ne peuvent, sauf dérogations prévues par la loi, être employés à aucun travail de nuit conformément aux dispositions légales. <br/><br/><i>Le repos quotidien des jeunes doit avoir une durée de 12 heures consécutives au minimum</i> <a shape='rect' href='#RENVOI_KALIARTI000005836813_1'> (1)</a>. <br/><br/>2. Jours fériés <br/><br/>Les jeunes salariés âgés de moins de 18 ans ne peuvent être employés les jours fériés reconnus par la loi. <br/><br/>3. Au-dessous de 16 ans, les jeunes salariés ne peuvent être employés aux travaux énumérés par les dispositions légales. <br/><br/>Les jeunes salariés âgés de moins de 18 ans ne peuvent être employés dans des établissements dangereux ou insalubres dans lesquels le travailleur est employé à des manipulations préjudiciables pour sa santé que sous les conditions légales. <br/><br/>Les employeurs se conforment aux dispositions légales en vigueur en limitant les charges qui peuvent être portées, trainées ou poussées.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005836813_1'></a>(1) L'alinéa 2 du point 1 du paragraphe B de l'article 12 de la partie « clauses communes » est étendu sous réserve de l'application des dispositions de l'article L. 3164-1 du code du travail.<br/>  <br/>(Arrêté du 8 janvier 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073784772,
                "title": "C. – Dispositions particulières aux femmes enceintes",
                "id": "KALISCTA000029466490",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029466488",
                    "cid": "KALIARTI000029466300",
                    "num": "12",
                    "intOrdre": 1073741823,
                    "content": "<p>C. - Dispositions particulières aux femmes enceintes </p><p align='left'><br/>Les employeurs tiennent compte de l'état des femmes enceintes en ce qui concerne les conditions de travail. <br/><br/>A partir du 5e mois de grossesse, les femmes enceintes sont autorisées à sortir 5 minutes avant le reste du personnel. <br/><br/>En cas de changement d'emploi nécessité par leur état de grossesse constaté, les intéressées sont affectées à un nouveau poste convenant mieux. <br/><br/>Le temps passé par les intéressées aux consultations prénatales obligatoires auxquelles elles ne peuvent assister en dehors des heures de travail est rémunéré comme si les intéressées avaient travaillé. <br/><br/>A partir du jour de la naissance et pendant une durée maximum de 1 an, les femmes dont les enfants sont confiés à la pouponnière de l'entreprise, s'il y en a une, et qui allaitent disposent à cet effet de 1 demi-heure le matin et de 1 demi-heure l'après-midi. Ce temps d'allaitement est payé comme si les intéressées avaient travaillé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Apprentissage",
            "id": "KALISCTA000005718068",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466501",
                "cid": "KALIARTI000005836814",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p>La formation professionnelle et l'apprentissage sont régis par les dispositions légales et réglementaires en vigueur.<br/><br/>Les chefs d'établissement sont tenus de laisser à l'apprenti le temps et la liberté nécessaires pour suivre les cours obligatoires.<br/><br/>Ils sont tenus également de s'assurer de leur assiduité aux cours, et notamment avec les contrôles prévus à cet effet.<br/><br/>Les employeurs s'engagent à ce que l'enseignement donné à l'apprenti soit établi sur la base d'une préparation notamment au diplôme, titre, certificat visé.<br/><br/>Conformément aux dispositions légales, les employeurs doivent donner aux apprentis des facilités pour préparer les épreuves qui constituent la sanction de l'apprentissage et se présenter aux examens. Le temps passé à ces épreuves est considéré comme temps de présence et payé comme tel.<br/><br/>Si l'apprenti échoue à ces examens, il pourra, en cas d'accord entre les parties, prolonger son apprentissage conformément aux durées légales.<br/><br/>La surveillance médicale de l'apprenti est exercée conformément aux dispositions légales en vigueur. Le temps passé à cet effet est rémunéré comme temps de travail.<br/><br/>Les employeurs s'engagent à faire bénéficier les apprentis des avantages accordés aux autres salariés de l'entreprise.<br/><br/>L'apprenti bénéficie du salaire prévu par les dispositions légales en vigueur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Conditions d'embauchage et de licenciement des travailleurs",
            "id": "KALISCTA000005718069",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466504",
                "cid": "KALIARTI000005836815",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p>1. Les dispositions concernant l'embauche et le licenciement sont soumises à la législation en vigueur.</p><p>Tout salarié fera obligatoirement l'objet à l'embauche d'un examen médical conformément aux dispositions légales. Cet examen sera effectué, dans toute la mesure du possible, avant le début de la période d'essai.</p><p>Les syndicats patronaux, par l'intermédiaire de la commission paritaire nationale de l'emploi, informent en temps opportun les syndicats de salariés signataires de la présente convention des besoins de main-d'œuvre de la profession, dans toutes les catégories professionnelles.</p><p>2. <em>Tant que le volume de la production ou du travail, dans le secteur de production de l'établissement où le salarié exerce son activité, reste constant ou s'accroît, l'employeur doit, avant tout licenciement pour cause de suppression d'emploi, de modification de structure ou de réorganisation de ce secteur, se conformer aux obligations légales d'adaptation et de reclassement</em><a shape='rect' href='#RENVOI_KALIARTI000005836815_1'> (1)</a>.</p><p>Au cas où l'entreprise ne pourrait fournir un tel poste à l'intéressé, elle s'adressera à son organisation professionnelle, qui s'efforcera à son tour de reclasser, dans le cadre local ou régional, le salarié licencié.</p><p>3. En cas de licenciement collectif, l'ordre dans lequel s'effectuent les licenciements est celui fixé par les textes en vigueur dans le respect des procédures légales.</p><p>Au cas où l'entreprise procède dans les 2 ans suivant à des réembauchages, le personnel ainsi licencié a, sur sa demande présentée dans le mois suivant le licenciement, une priorité de réembauchage dans un emploi de même nature.</p><p>4. Les conditions d'embauche et de licenciement propres à chaque catégorie de salariés sont traitées dans les avenants correspondants. Un exemplaire de la présente convention est remis gratuitement à chaque intéressé.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005836815_1'></a>(1) L'alinéa 1 du point 2 de l'article 14 de la partie « clauses communes » est étendu sous réserve de l'application des dispositions des articles L. 1233-4, L. 1233-66 et L. 1233-71 du code du travail.<br/>\n(Arrêté du 8 janvier 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Eléments du salaire applicable par catégories professionnelles",
            "id": "KALISCTA000005718070",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466507",
                "cid": "KALIARTI000005836816",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p>a) Salaires minima de branche</p><p>Les salaires minima de branche sont définis par des salaires minima hiérarchiques (SMH) et des taux effectifs garantis (TEG).</p><p>Les SMH sont le produit du coefficient par la valeur du point mensuel.</p><p>Des taux effectifs garantis sont institués en faveur des salariés dont les coefficients hiérarchiques sont inférieurs à un point de raccordement déterminé lors des négociations sur les salaires minima de branche.</p><p>Chaque salarié <em>présentant une aptitude suffisante au poste de travail ou à l'emploi </em><a shape='rect' href='#RENVOI_KALIARTI000005836816_1'> (1) </a>et accomplissant <em>normalement</em><a shape='rect' href='#RENVOI_KALIARTI000005836816_2'> (2)</a> le travail qui est demandé à ce poste ou emploi a la garantie du salaire minimum (salaire minimum hiérarchique et taux effectif garanti) correspondant à son coefficient.</p><p>b) Majorations pour travaux salissants, pénibles, dangereux, insalubres ou présentant des inconvénients particuliers</p><p>Les salaires tels qu'ils sont déterminés par les annexes tiennent compte des conditions dans lesquelles doit normalement s'effectuer le travail.</p><p>Des primes, distinctes des salaires, doivent être envisagées pour tenir compte des conditions particulières propres à certains postes de travail et peuvent varier d'un établissement à un autre compte tenu des installations matérielles existantes.</p><p>Dans chaque entreprise, des indemnités pour les travaux salissants, insalubres ou dangereux sont fixées en pourcentage du salaire minimum horaire et figurent distinctement sur les documents de paie remis à l'intéressé.</p><p>Pour les travaux insalubres et dangereux, les indemnités sont dues en fonction du temps réellement passé dans le poste.</p><p>Pour les travaux salissants, ces indemnités ne sont proportionnelles aux heures passées que si la salissure n'est pas immédiate et totale. Dans les autres cas (notamment, noir de carbone), l'indemnité comprend deux parties : une partie fixe due quel que soit le temps passé dans le poste et un supplément horaire représentant l'inconvénient de présence.</p><p>Pour les ouvriers affectés en permanence dans ces postes, cette indemnité peut être ramenée à une valeur horaire.</p><p>A titre d'exemple :</p><p>Pour la manutention du noir de fumée dans les conditions les plus défavorables, l'indemnité journalière est au moins de : partie fixe 30 %, augmentée de 10 % par heure de présence dans le poste, ce qui donne pour 8 heures de présence : 30 + (8 × 10) = 110 % du salaire minimum horaire.</p><p>Les travaux pouvant donner lieu à l'attribution de ces primes spéciales sont désignés par la direction de chaque établissement, après avis du CHSCT ou, à défaut, des délégués du personnel.</p><p>Leur paiement est subordonné à la persistance des causes les ayant motivées ; toute modification des conditions de travail en entraînera la révision.</p><p>Des indemnités distinctes des précédentes sont attribuées en cas de détérioration anormale de vêtements personnels du fait de certains travaux tels que, par exemple, le travail à l'acide, ainsi que dans le cas de travaux particulièrement salissants.</p><p>L'allocation des primes et indemnités prévues ci-dessus ne peut en aucun cas dégager l'employeur de l'obligation de prendre toutes les mesures, de quelque ordre que ce soit, propres à améliorer les conditions d'hygiène et de travail dans l'entreprise ;</p><p>c) Modalités d'application du principe « à travail égal, salaire égal » : elles s'appliquent à tous les salariés sans distinction d'âge ni de sexe.</p><p>1. Les classifications de l'accord du 20 avril 1984 relatif au système de classification s'appliquent à tous les salariés sans distinction d'âge ni de sexe.</p><p>2. Les barèmes des salaires minima sont valables pour les femmes comme pour les hommes.</p><p>Les règles adoptées dans l'entreprise pour déterminer les salaires effectifs sont les mêmes pour les femmes que pour les hommes.</p><p>3. Sous réserve de prescriptions légales plus favorables, le pourcentage de salaire accordé aux jeunes salariés au-dessous de 18 ans correspondra au pourcentage de travail qu'ils fournissent par rapport au travail des adultes, en qualité et en quantité, l'application des salaires minima ci-dessous leur étant garantie.</p><center><table border='1'><tbody><tr><th></th><th>À l'embauche<br/>\n\t\t\t(disposition<br/>\n\t\t\tconventionnelle)</th><th>Moins de 6 mois<br/>\n\t\t\tde pratique<br/>\n\t\t\tprofessionnelle dans<br/>\n\t\t\tla branche d'activité<br/>\n\t\t\t(disposition légale)</th><th>Au moins 6 mois<br/>\n\t\t\tde pratique<br/>\n\t\t\tprofessionnelle dans<br/>\n\t\t\tla branche d'activité<br/>\n\t\t\t(disposition légale)</th><th>Après 1 an<br/>\n\t\t\tde pratique<br/>\n\t\t\tdans l'établissement<br/>\n\t\t\t(disposition<br/>\n\t\t\tconventionnelle)</th></tr><tr><td></td><td align='center'>Pourcentage<br/>\n\t\t\t(minimal conventionnel)</td><td align='center'>Pourcentage<br/>\n\t\t\t(Smic)</td><td align='center'>Pourcentage<br/>\n\t\t\t(Smic)</td><td align='center'>Pourcentage<br/>\n\t\t\t(minimal conventionnel)</td></tr><tr><td align='center'>16-17 ans...</td><td align='center'>70</td><td align='center'>80</td><td align='center'>100</td><td align='center'>80</td></tr><tr><td align='center'>17-18 ans...</td><td align='center'>80</td><td align='center'>90</td><td align='center'>100</td><td align='center'>90</td></tr></tbody></table></center><p>Ils reçoivent le salaire de leur catégorie lorsqu'ils fournissent un travail équivalent en qualité et en quantité au travail minimum exigé ou pouvant être exigé des autres salariés qui occupent ou qui occuperaient le même poste.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005836816_1'></a>(1) Les termes « présentant une aptitude suffisante au poste de travail ou à l'emploi et » sont exclus de l'extension comme étant contraires à l'article L. 1132-1 du code du travail.<br/>\n(Arrêté du 8 janvier 2016 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005836816_2'></a>(2) Les termes « normalement » sont exclus de l'extension comme étant contraires à l'article L. 1132-1 du code du travail.<br/>\n(Arrêté du 8 janvier 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Rémunération",
            "id": "KALISCTA000005718071",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466511",
                "cid": "KALIARTI000005836817",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p align='center'>1. Modalités de rémunération</p><p>Les salariés peuvent être payés soit au temps, soit au rendement.</p><p>Pour le travail au temps, la partie fixe du salaire ne peut être inférieure au salaire minimum hiérarchique et au taux effectif garanti. Le salaire minimum garanti est celui correspondant au poste de travail ou à l'emploi.</p><p>Pour les travaux au rendement, les tarifs sont calculés de façon à assurer au salarié travaillant normalement un salaire réel total nettement supérieur au salaire réel total effectivement touché par le salarié au temps exécutant des travaux comparables. Est considéré comme travail normal celui qui est demandé à un salarié apte, qualifié et entraîné pour le poste qu'il occupe et qu'il peut soutenir pendant la durée journalière du travail sans qu'il en résulte dans le temps une altération anormale de la santé. Cet alinéa indique l'esprit avec lequel la rémunération totale doit être établie dans le cas du travail au rendement, mais il ne peut être donné de règle précise concernant les nombreux cas particuliers qui peuvent se présenter dans les entreprises.</p><p>Les employeurs restent libres d'appliquer les formules de rémunération qu'ils jugent le mieux s'adapter aux différentes conditions de travail de leur établissement, mais les formules doivent être aussi claires que possible et tenues à la disposition des intéressés, afin de leur permettre de vérifier facilement le salaire obtenu.</p><p align='center'><br/>\n2. Avantages en nature</p><p>Les avantages en nature tels que nourriture, logement, chauffage, éclairage, etc., qui ne sont pas la contrepartie d'une sujétion, sont considérés comme faisant partie de la rémunération, et leur évaluation peut être faite soit d'un commun accord entre l'employeur et le salarié, soit d'après les évaluations légales servant à la détermination des cotisations de sécurité sociale.</p><p align='center'><br/>\n3. Comparaison des salaires effectifs et des salaires minima garantis (salaires minima hiérarchiques, taux effectifs garantis)</p><p>Pour la comparaison des salaires effectifs avec les minima des barèmes (salaires minima hiérarchiques, taux effectifs garantis), il est entendu que l'on tient compte de la rémunération totale perçue par les intéressés, à la seule exception des sommes relatives à la durée du travail : heures supplémentaires exceptionnelles, etc., des primes d'ancienneté, des primes d'assiduité, des primes de productivité dans la mesure où elles peuvent s'annuler <font color='#808080'><em>(1)</em></font>, des gratifications exceptionnelles et bénévoles, des primes dues à des conditions particulières du poste de travail (travaux salissants, pénibles, dangereux, insalubres), des indemnités ayant un caractère de remboursement de frais (indemnités de déplacement, primes de transport, panier, usure anormale des vêtements, utilisation d'instruments ou ouvrages professionnels personnels), des avantages consentis en contrepartie des clauses de non-concurrence.</p><p><font color='#808080'><em>(1) Les seules primes véritables à la productivité ont ce caractère distinctif qu'elles peuvent s'annuler en tout ou partie par le jeu des éléments de calcul établis dans l'entreprise.</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Indemnités pour utilisation d'équipements personnels à titre professionnel",
            "id": "KALISCTA000029466517",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466514",
                "cid": "KALIARTI000005836819",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p>Dans tous les cas  où un salarié est mis dans l'obligation d'utiliser pour son travail au service de l'entreprise des équipements  personnels, il lui est alloué une indemnité.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Primes pour instruments ou ouvrages professionnels",
            "id": "KALISCTA000005718072",
            "etat": "REMPLACE"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466514",
                "cid": "KALIARTI000005836819",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p>Dans tous les cas  où un salarié est mis dans l'obligation d'utiliser pour son travail au service de l'entreprise des équipements  personnels, il lui est alloué une indemnité.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Ancienneté",
            "id": "KALISCTA000005718073",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466519",
                "cid": "KALIARTI000005836820",
                "num": "18",
                "intOrdre": 42949,
                "content": "1. On entend par ancienneté dans une entreprise le temps pendant lequel l'intéressé a été occupé de façon continue dans cette entreprise, quelles que puissent être les modifications pouvant survenir dans la nature juridique de celle-ci.<br/><br/>2. Sont considérés comme temps de présence dans l'entreprise pour le calcul de l'ancienneté :<br/><p align='left'><br/>- le temps passé avec l'accord de l'employeur dans les différents établissements de l'entreprise, filiales, sociétés à participation majoritaire, tant en France que hors de France ;<br/><br/>- le temps passé dans une autre entreprise ressortissant à la présente convention lorsque la mutation a eu lieu sur l'ordre du premier employeur et avec l'accord du deuxième ;<br/><br/>- les interruptions pour mobilisation ou fait de guerre telles qu'elles sont définies par la loi, sous réserve que l'intéressé ait repris son emploi dans les conditions prévues par la loi ;<br/><br/>- les périodes d'activité militaire au titre d'un engagement à servir dans la réserve opérationnelle ou à la suite d'un appel ou d'un rappel des personnes soumises à l'obligation de disponibilité ;<br/><br/>- la maladie n'ayant pas entraîné de rupture du contrat de travail. Ainsi, la maladie doit être considérée comme temps de présence dans l'entreprise jusqu'à la date de rupture du contrat de travail ;<br/><br/>- les accidents ou la maternité ;<br/><br/>- les congés payés annuels ou les congés exceptionnels de courte durée résultant d'un accord entre les parties.<br/><br/>3. Lorsque le travail aura été interrompu pour les causes suivantes :<br/><br/>- le licenciement qui n'a pas été prononcé pour faute grave ou insuffisance professionnelle ou qui n'a pas donné lieu à une indemnité de licenciement (par exemple : maladie ou insuffisance d'ancienneté) ;<br/><br/>- les congés facultatifs de maternité tels que prévus par la loi ;<br/><br/>- les congés non payés à durée limitée pris en accord avec l'employeur,<br/><br/>les différentes périodes passées dans l'entreprise se cumulent pour déterminer l'ancienneté.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Congés payés",
            "id": "KALISCTA000005718074",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466522",
                "cid": "KALIARTI000005836821",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p>1. Des congés payés, dont la durée varie d'après le temps de travail effectué dans l'année et l'ancienneté du travailleur dans l'entreprise, sont attribués aux salariés dans les conditions prévues par la législation en vigueur, sauf dispositions plus favorables qui sont précisées dans les avenants propres à chaque catégorie du personnel.</p><p>2. Les permissions exceptionnelles de courte durée accordées pendant l'année sont considérées comme temps de travail effectif.</p><p>3. Le congé légal supplémentaire des femmes salariées ayant des enfants à charge est accordé même au cas où les enfants à charge susceptibles d'y donner droit ne vivent pas au foyer.</p><p>4. Des dispositions particulières concernant la période normale des congés peuvent être prises s'il s'agit de travaux saisonniers ou si l'activité de l'entreprise l'exige.</p><p>5. La période normale des congés doit, dans tous les cas, être portée par l'employeur à la connaissance du personnel au moins 2 mois avant le début de cette période. L'ordre des départs doit être communiqué à chaque ayant droit si possible 2 mois avant l'ouverture de la période normale des congés.</p><p>6. Les congés ont lieu soit par fermeture de l'entreprise, soit par roulement. Si le congé est pris par roulement, le bénéficiaire peut, s'il en exprime le désir et après accord de son employeur, prendre son congé en dehors de la période normale.</p><p>Les modalités pratiques de prise des congés sont fixées sur le plan de chaque entreprise.</p><p>7. En cas de congés par roulement, l'ordre des départs est fixé par l'employeur en fonction des nécessités du service. Mais il est tenu compte, dans la mesure du possible, des désirs particuliers des intéressés et de leur situation de famille.</p><p><em>L'employeur s'efforce de fixer à la même date les congés des membres d'une même famille vivant sous le même toit et travaillant dans le même établissement</em><a shape='rect' href='#RENVOI_KALIARTI000005836821_1'> (1)</a>.</p><p>Au personnel dont les enfants fréquentent l'école, des congés sont donnés, dans la mesure du possible, au cours des vacances scolaires.</p><p>8. Au cas exceptionnel où un salarié en congé serait rappelé pour les besoins du service, il lui sera accordé un congé supplémentaire d'une durée nette de 2 jours. Les frais de voyage occasionnés par ce déplacement et les frais supplémentaires qui seraient nécessités par ce rappel lui seront remboursés s'ils sont justifiés.</p><p>9. En cas de fractionnement du congé imposé par les nécessités du service, l'une des périodes doit avoir au moins la durée minimum prévue par la loi et être donnée-sauf nécessité de service et accord de l'intéressé-pendant la période normale des congés et, autant que possible, pour les chefs de famille, pendant les vacances scolaires.</p><p>10. Si tout ou partie du congé doit être pris, sur demande de l'employeur et pour raison de service, en dehors de la période normale, les dispositions relatives au fractionnement s'appliquent.</p><p>11. Lorsqu'un travailleur se trouve à la date fixée pour son congé dans l'incapacité physique de le prendre, la période des congés peut être étendue pour lui jusqu'au 31 décembre.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005836821_1'></a>(1) L'alinéa 2 du point 7 de l'article 19 de la partie « clauses communes » est étendu sous réserve de l'application des dispositions de l'article L. 3141-15 du code du travail.<br/>\n(Arrêté du 8 janvier 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Permissions exceptionnelles  ",
            "id": "KALISCTA000005718075",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466525",
                "cid": "KALIARTI000005836822",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p>Des permissions exceptionnelles peuvent être accordées aux salariés à l'occasion d'événements familiaux : chaque avenant particulier de la convention collective nationale du caoutchouc règle les modalités de prise de ces congés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Maladies et accidents  ",
            "id": "KALISCTA000005718076",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466528",
                "cid": "KALIARTI000005836823",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p>1. Les absences justifiées par l'incapacité résultant de maladie ou d'accident du travail dûment constaté par certificat médical et contre-visite s'il y a lieu ne constituent pas par elles-mêmes une rupture du contrat de travail.<br/><br/>2. Au cas, cependant, où elles se prolongeraient ou se répéteraient, et notamment en cas de longue maladie reconnue par la sécurité sociale, le contrat de travail pourra être rompu si le remplacement effectif de l'intéressé a dû être effectué.<br/><br/>Dans ce cas, l'intéressé a droit à une priorité de réembauchage pendant une période de 1 an suivant la date de consolidation de sa maladie par la sécurité sociale.<br/><br/>La priorité ainsi prévue cesse si l'intéressé refuse la première offre de réembauchage qui lui est faite dans un emploi équivalent ou ne répond pas à celle-ci dans le délai de 1 mois.<br/><br/>Toutefois, si le salarié a reçu notification de son licenciement et se trouve en période de préavis au moment où survient la maladie ou l'accident, le contrat de travail prend fin comme si la maladie ou l'accident n'avait pas eu lieu, c'est-à-dire à l'expiration de ladite période de préavis.<br/><br/>Il en est de même en cas de contrat à durée déterminée.<br/><br/>3. Au cours de l'absence pour maladie ou accident, la rupture du contrat de travail peut intervenir pour toute cause étrangère à la maladie ou à l'accident, notamment en cas de licenciement collectif.<br/><br/>4. Les absences occasionnées par un accident du travail ou par une maladie professionnelle contractée au service de l'entreprise ne peuvent pas entraîner une rupture du contrat de travail pendant le temps où les indemnités journalières sont versées par la sécurité sociale.</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Déplacements",
            "id": "KALISCTA000005718077",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031892556",
                "cid": "KALIARTI000031892556",
                "num": "22",
                "intOrdre": 1073741823,
                "content": "<p align='center'>A. - Indemnités de déplacement en France métropolitaine </p><p align='left'><br/>Les frais normaux de déplacement d'un salarié pour motif de service sont à la charge de l'employeur. <br/><br/>Ces frais comprennent : <br/><br/>a) Frais de chemin de fer ou tout autre mode de transport en commun depuis le lieu de travail où l'intéressé se rend habituellement jusqu'au lieu de déplacement et retour. Les voyages durant toute une nuit seront évités dans la mesure du possible lorsque le travail devra reprendre dès le lendemain matin. <br/><br/>Les frais de bagages personnels sont remboursés jusqu'à 30 kg. <br/><br/>b) Frais de repas et de logement : les taux de remboursement sont fixés conformément aux usages en vigueur dans chaque entreprise ou, à défaut, sur justification des dépenses. Ces taux doivent assurer à l'intéressé des repas et un logement convenables et en rapport avec l'importance de ses fonctions. <br/><br/>Tout salarié partant en déplacement reçoit sur sa demande une provision déterminée dans chaque cas et qui est déduite du règlement définitif effectué après le déplacement. <br/><br/>Dans la région parisienne (Paris et jusqu'à 10 km au-delà du périphérique) et pour le salarié dont la fonction essentielle ne comporte pas la nécessité de se déplacer, une indemnité forfaitaire d'inconvénient de 1 heure de salaire est payée en plus des frais de déplacement, s'il ne peut prendre son repas au lieu habituel. <br/><br/>c) Déplacements par véhicule appartenant au salarié : si, après accord avec son employeur, un salarié utilise pour les besoins du service un véhicule (voiture, moto, vélomoteur, vélo) lui appartenant, les frais occasionnés sont à la charge de l'employeur. <br/><br/>Le remboursement de ces frais fait l'objet d'un accord préalable qui tiendra compte de l'amortissement du véhicule, des frais de garage, de réparations et d'entretien, de la consommation (essence, huile, pneumatiques) et des frais d'assurance. <br/><br/>Pour couvrir les risques d'accident au cours du service, l'employeur doit contracter les garanties complémentaires s'avérant utiles par rapport à celles prévues par la police souscrite par le salarié. <br/><br/>d) Préavis en cas de déplacement : le salarié appelé à effectuer un déplacement de plus d'une journée est averti au moins 24 heures à l'avance, sauf en cas d'urgence exceptionnelle. <br/><br/>NB. - Les conditions particulières de voyage en chemin de fer et d'indemnisation du temps de voyage sont prévues dans les différents avenants. </p><p align='center'><br/>B. - Déplacements de longue durée. - Congé de détente </p><p align='left'><br/>1. Il est accordé au salarié un voyage aller et retour payé lui permettant de passer chez lui : <br/><br/>- 1 jour net non ouvrable tous les 15 jours pour les déplacements inférieurs à 300 km ; <br/><br/>- 2 jours nets, dont 1 non ouvrable, tous les mois pour les déplacements supérieurs à 300 km. <br/><br/>L'intéressé ne doit pas subir de perte de salaire du fait d'un voyage de détente. <br/><br/>Si le salarié fait venir son conjoint et renonce à un voyage de détente auquel il avait droit, le voyage de son conjoint est payé. <br/><br/>Le voyage de détente n'est accordé que s'il se place à 1 semaine au moins de la fin de la mission. Il n'est payé que s'il est réellement effectué. Pendant sa durée, il n'y a pas d'indemnisation de séjour, mais les frais qui subsisteraient sur le lieu de déplacement sont remboursés. <br/><br/>2. Elections : un voyage aller et retour est payé, s'il est réellement effectué, au salarié électeur dans les cas d'élections législatives, cantonales, multiples, prud'homales, de sécurité sociale. Il compte comme voyage de détente. <br/><br/>3. Congé payé annuel : dans le cas où le salarié est appelé à prendre son congé annuel au cours de la période où il se trouve en déplacement, les frais de voyage à son lieu de résidence habituel lui sont remboursés sur justification de son retour à ce lieu de résidence avant son départ en congé. Ce voyage compte comme voyage de détente. <br/><br/>4. Maladie, accident, décès : l'indemnité de déplacement est maintenue intégralement en cas de maladie ou d'accident jusqu'au moment où l'intéressé est hospitalisé ou jusqu'au moment où, reconnu transportable par le corps médical, il peut être rapatrié par l'employeur. <br/><br/>Les cas de maladie ou d'accident entraînant une hospitalisation sont examinés individuellement. En tout état de cause, les frais supplémentaires inhérents au déplacement sont à la charge de l'employeur. <br/><br/>En cas d'accident ou de maladie reconnus par le corps médical comme mettant en danger les jours du salarié, ou en cas de décès, les frais de voyage sont remboursés dans les conditions prévues au paragraphe A. a ci-dessus, à un seul des proches parents se rendant auprès de lui. Il en est de même pour les frais de séjour jusqu'au jour où le rapatriement aux frais de l'employeur est possible. Toutefois, le paiement de ces frais de séjour est limité à 1 semaine au maximum. <br/><br/>En cas de décès du salarié, les frais de retour du corps au lieu de résidence sont à la charge de l'employeur.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Changement de résidence",
            "id": "KALISCTA000005718078",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466533",
                "cid": "KALIARTI000005836826",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p>1. En cas de changement de résidence prescrit par l'employeur, les frais de déménagement justifiés ainsi que les frais de voyage du salarié et de sa famille (conjoint et personnes à charge) sont supportés par l'employeur. <br/><br/>2. Cette clause ne s'applique pas aux salariés appelés à faire un stage préparatoire avant de rejoindre le poste pour lequel ils ont été engagés. <br/><br/>3. Le refus motivé de changement de résidence ne constitue pas, sauf cas de force majeure, un motif valable de licenciement. <br/><br/>4. Tout salarié qui, après un changement de résidence effectué en France métropolitaine pour les besoins du service, est licencié avant un délai de 5 ans au lieu de sa nouvelle résidence a droit, sauf faute grave caractérisée, au remboursement de ses frais de rapatriement et de déménagement, ainsi que de ceux de sa famille, jusqu'au lieu de sa résidence au moment de son embauche. <br/><br/>En cas de décès au cours de cette période de 5 ans, les frais éventuels de rapatriement, de déménagement de sa famille (conjoint et personnes à charge) et de retour du corps sont à la charge de l'employeur. <br/><br/>5. Les changements de résidence hors de France métropolitaine font l'objet de contrats particuliers.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Documentation",
            "id": "KALISCTA000029466536",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466538",
                "cid": "KALIARTI000005836827",
                "num": "24",
                "intOrdre": 85898,
                "content": "<p>Dans la mesure du possible, les employeurs mettront à la disposition du personnel, et notamment des techniciens, la documentation nécessaire au développement de leurs connaissances professionnelles.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Travail des femmes - Maternité",
            "id": "KALISCTA000005718079",
            "etat": "REMPLACE"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466538",
                "cid": "KALIARTI000005836827",
                "num": "24",
                "intOrdre": 85898,
                "content": "<p>Dans la mesure du possible, les employeurs mettront à la disposition du personnel, et notamment des techniciens, la documentation nécessaire au développement de leurs connaissances professionnelles.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Préavis",
            "id": "KALISCTA000029466544",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466541",
                "cid": "KALIARTI000005836829",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p>En cas de rupture du contrat de travail, la durée du préavis, s'il est dû, est fixée dans les avenants propres à chaque catégorie de salariés. <br/><br/>Dans le cas d'inobservation volontaire du préavis par l'employeur ou le salarié, la partie qui n'observe pas le préavis doit à l'autre une indemnité égale à la rémunération qu'aurait perçue l'intéressé pendant la durée du préavis restant à courir s'il avait travaillé, et calculée conformément aux dispositions légales. <br/><br/>Toutefois, le salarié ne doit que la somme correspondant aux heures de travail effectif normalement exigibles, et le temps alloué pour recherche de travail vient en déduction des sommes dues. <br/><br/>En cas de licenciement, toutes facilités sont accordées au salarié quittant l'entreprise pour lui permettre d'occuper l'emploi offert par un nouvel employeur, sous réserve qu'il apporte la preuve de ce nouvel emploi à son ex-employeur si ce dernier en fait la demande. Bien entendu, dans ce cas, le salarié n'a à verser aucune indemnité pour inobservation du préavis. <br/><br/>Quand un salarié démissionnaire trouve un emploi avant la fin de son préavis, il peut, si son employeur est d'accord, quitter son poste et son entreprise sans verser l'indemnité de préavis.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Délai-congé",
            "id": "KALISCTA000005718080",
            "etat": "REMPLACE"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466541",
                "cid": "KALIARTI000005836829",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p>En cas de rupture du contrat de travail, la durée du préavis, s'il est dû, est fixée dans les avenants propres à chaque catégorie de salariés. <br/><br/>Dans le cas d'inobservation volontaire du préavis par l'employeur ou le salarié, la partie qui n'observe pas le préavis doit à l'autre une indemnité égale à la rémunération qu'aurait perçue l'intéressé pendant la durée du préavis restant à courir s'il avait travaillé, et calculée conformément aux dispositions légales. <br/><br/>Toutefois, le salarié ne doit que la somme correspondant aux heures de travail effectif normalement exigibles, et le temps alloué pour recherche de travail vient en déduction des sommes dues. <br/><br/>En cas de licenciement, toutes facilités sont accordées au salarié quittant l'entreprise pour lui permettre d'occuper l'emploi offert par un nouvel employeur, sous réserve qu'il apporte la preuve de ce nouvel emploi à son ex-employeur si ce dernier en fait la demande. Bien entendu, dans ce cas, le salarié n'a à verser aucune indemnité pour inobservation du préavis. <br/><br/>Quand un salarié démissionnaire trouve un emploi avant la fin de son préavis, il peut, si son employeur est d'accord, quitter son poste et son entreprise sans verser l'indemnité de préavis.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Certificat de travail",
            "id": "KALISCTA000005718081",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029466546",
                "cid": "KALIARTI000005836831",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p>Un certificat de travail dont le contenu est conforme aux dispositions légales est remis au salarié au moment de son départ.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1074300160,
            "title": "Salariés des professions ne relevant pas des industries du caoutchouc",
            "id": "KALISCTA000029466551",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000034117835",
                "cid": "KALIARTI000034117835",
                "num": "27",
                "intOrdre": 1073741823,
                "content": "<p>Les salariés des professions ne relevant pas directement des industries et commerces du caoutchouc mais appartenant à des entreprises rattachées à cette branche professionnelle bénéficieront de la présente convention et seront notamment classés suivant les modalités prévues pour les salariés du caoutchouc.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 24 juillet 2019 relatif à la création de la CPPNI",
            "id": "KALITEXT000039332694"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000039332697",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039332735",
                    "cid": "KALIARTI000039332735",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Conformément aux dispositions de la <a href='/affichTexte.do?cidTexte=JORFTEXT000032983213&categorieLien=cid' title='LOI n°2016-1088 du 8 août 2016 (V)'>loi n° 2016-1088 du 8 août 2016</a> instituant des commissions paritaires permanentes de négociation et d'interprétation au sein des branches (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-9 (M)'>art. L. 2232-9 du code du travail</a>), le présent accord fixe les missions, la composition ainsi que les règles de fonctionnement de la CPPNI de la branche du caoutchouc.</p><p align='left'>Les signataires décident ainsi de regrouper au sein de la CPPNI l'ensemble des institutions paritaires existantes dans la branche du caoutchouc, à l'exception de la section paritaire professionnelle (SPP) de la branche du caoutchouc de l'organisme paritaire collecteur agréé auquel la branche est rattachée. La création de la CPPNI s'inscrit ainsi dans une dynamique de clarification des modalités du dialogue social à travers les missions qui lui sont dévolues.</p><p align='left'>Les dispositions du présent accord relatives à la CPPNI n'appellent pas l'adoption de stipulations spécifiques pour les entreprises de moins de 50 salariés. En effet, le présent accord à vocation à régir le fonctionnement des instances nationales de branche en faveur du dialogue social, indépendamment de la taille des entreprises.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 9961453,
                "title": "Annexe",
                "id": "KALISCTA000039332734",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039332738",
                    "cid": "KALIARTI000039332738",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe</p><p>Dans le cadre du rapport annuel d'activité de la négociation collective, les entreprises sont tenues d'adresser au secrétariat de la CPPNI les accords signés dans leurs entités.</p><p>L'envoi peut être effectué :</p><p>– par voie postale à l'adresse suivante : SNCP, 60, rue Auber, 94008 Vitry-sur-Seine Cedex ;<br/>\n– par voie électronique à l'adresse suivante : secretariat.cppni-caoûtchouc@lecaoutchouc.com.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039332698",
                "cid": "KALIARTI000039332698",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Conformément aux dispositions légales, la CPPNI exerce les missions d'intérêt général suivantes :<br/>\n– elle représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;<br/>\n– elle exerce un rôle de veille sur les conditions de travail et l'emploi des salariés ;<br/>\n– elle établit un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008925&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-5-1 (M)'>article L. 2231-5-1 du code du travail</a>. Ce rapport comprend un bilan des accords d'entreprise conclus dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la troisième partie du code du travail, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées ;<br/>\n– elle peut rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif dans les conditions mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid' title='Code de l'organisation judiciaire - art. L441-1 (V)'>article L. 441-1 du code de l'organisation judiciaire</a> ;<br/>\n– elle se réunit au moins trois fois par an en vue des négociations mentionnées au chapitre Ier du titre IV du code du travail. Elle définit son calendrier de négociations dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901665&dateTexte=&categorieLien=cid' title='Code du travail - art. L2222-3 (M)'>article L. 2222-3 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Missions générales de la commission paritaire permanente de négociation et d'interprétation (CPPNI)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039332704",
                "cid": "KALIARTI000039332704",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>La commission paritaire permanente de négociation et d'interprétation se compose de différentes commissions, correspondant aux missions qu'elle exerce :<br/>\n– commission paritaire d'interprétation ;<br/>\n– commission paritaire de négociation ;<br/>\n– commission paritaire nationale de l'emploi et de la formation professionnelle, à laquelle est rattaché l'observatoire du caoutchouc (ONEE).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Composition et fonctionnement de la CPPNI. – Règles générales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039332705",
                "cid": "KALIARTI000039332705",
                "num": "2.1",
                "intOrdre": 2097148,
                "content": "<p align='left'>Chaque commission est composée de la manière suivante :<br/>\n– d'une délégation syndicale, elle-même composée des représentants des organisations syndicales de salariés représentatives au niveau de la branche, dûment désignés par la fédération nationale ;<br/>\n– d'un nombre de représentants patronaux égal à la totalité des représentants des organisations syndicales de salariés. Le nombre de représentants par organisations professionnelles d'employeur respecte les règles de la représentativité. Les représentants sont désignés par les organisations professionnelles représentatives.</p><p align='left'>Le nombre de représentants au sein de chaque commission est fixé de la manière suivante :<br/>\n– pour la commission paritaire d'interprétation, la délégation de chaque organisation syndicale de salariés représentative peut compter jusqu'à deux membres ;<br/>\n– pour la commission paritaire de négociation, la délégation de chaque organisation syndicale de salariés représentative peut compter jusqu'à cinq membres ; à l'exception de la négociation de l'agenda social pour laquelle la délégation de chaque organisation syndicale de salarié représentative peut compter jusqu'à deux membres ;<br/>\n– pour la commission paritaire nationale de l'emploi et de la formation professionnelle, à laquelle est rattaché l'observatoire du caoutchouc (ONEE), la délégation de chaque organisation syndicale de salariés représentative peut compter jusqu'à quatre membres.</p><p align='left'>La délégation patronale pour chacune des commissions peut comporter jusqu'à un nombre égal de représentants correspondant à la totalité des représentants des organisations syndicales de salariés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Composition des délégations"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039332706",
                "cid": "KALIARTI000039332706",
                "num": "2.2",
                "intOrdre": 2621435,
                "content": "<p align='left'>Les organisations syndicales de salariés et les organisations patronales conviennent de confier au SNCP la charge du secrétariat matériel de la CPPNI.</p><p align='left'>Seront transmis par voie électronique à toutes les organisations représentatives ou, à défaut, sur demande, par voie postale :<br/>\n– les convocations et ordres du jour dans un délai de 15 jours calendaires avant les réunions ;<br/>\n– les documents nécessaires à la préparation et à la tenue des commissions dans un délai de 10 jours calendaires avant les réunions.</p><p align='left'>Les organisations syndicales représentatives de salariés au niveau de la branche transmettent également à la délégation patronale, dans un délai de 15 jours calendaires avant les réunions, les éléments qu'elles souhaitent porter à la négociation.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Secrétariat de la CPPNI et modalités de convocations aux réunions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039332707",
                "cid": "KALIARTI000039332707",
                "num": "2.3",
                "intOrdre": 3145722,
                "content": "<p align='center'>I. – Autorisations d'absences</p><p align='left'>L'autorisation d'absence des salariés des entreprises relevant de la convention collective nationale du caoutchouc, appelés à participer aux réunions des différentes commissions de la CPPNI instituée par le présent accord, est subordonnée à la production, par les salariés, de la convocation émanant de leur organisation syndicale ou de l'organisme ou l'instance paritaire concernée.</p><p align='left'>Cette convocation indique la nature et l'objet de la réunion paritaire, sa date, son lieu et sa durée (demi-journée ou journée).</p><p align='left'>Pour obtenir le maintien de la rémunération, le remboursement des frais de déplacement, ou, le cas échéant, en fonction des règles internes de l'entreprise, l'avance de ces frais, chacun des délégués salariés concernés tient son employeur informé, avec un préavis minimum de 7 jours calendaires, sauf circonstances exceptionnelles, de la date de son absence ainsi que de sa durée si elle se prolonge au-delà d'une journée.</p><p align='left'>Il est entendu que l'absence pour réunion paritaire n'est pas imputée sur le crédit d'heures dont le salarié peut éventuellement bénéficier au sein de son entreprise pour l'accomplissement d'autres missions.</p><p align='center'>II. – Présence aux réunions</p><p align='left'>Les organisations syndicales remettent au secrétariat de la CPPNI, les feuilles d'émargement à l'occasion des réunions paritaires, des journées d'études ou demi-journée, sur lesquelles sont mentionnés pour chaque participant :<br/>\n– son nom ;<br/>\n– le nom et l'adresse de l'entreprise à laquelle il appartient ;<br/>\n– l'organisation syndicale représentative dans la branche qu'il représente ;<br/>\n– sa signature.</p><p align='left'>Un formulaire type est fourni à cet effet par le secrétariat de la CPPNI.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Autorisations d'absences et présence aux réunions paritaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039332708",
                "cid": "KALIARTI000039332708",
                "num": "2.4",
                "intOrdre": 3670009,
                "content": "<p align='center'>I. – Rémunération</p><p align='left'>Conformément aux dispositions de l'article 8 c des clauses communes de la convention collective nationale du caoutchouc, « le temps de travail perdu, qui est consacré aux réunions paritaires de la CPPNI sera payé par l'employeur comme du temps de travail effectif ». Cette disposition s'applique aux absences liées aux différentes réunions des instances paritaires et journées d'études.</p><p align='left'>L'indemnisation des salariés est conditionnée à leur participation à la réunion paritaire.</p><p align='center'>II. – Remboursement des frais</p><p align='left'>Le remboursement concerne les frais de transport, de logement et de nourriture engagés à l'occasion des réunions paritaires, des demi-journées accolées à ces réunions et des journées d'études.</p><p align='left'>Conformément aux dispositions de l'article 8 c des clauses communes de la convention collective nationale du caoutchouc, ces frais sont remboursés par l'employeur, selon les règles en vigueur dans chaque entreprise et le cas échéant, dans les conditions prévues par la réglementation en vigueur, notamment celle relative aux frais professionnels.</p><p align='center'>III. – Moyens alloués à la préparation et la conclusion des réunions</p><p align='left'>Il est alloué à chaque organisation syndicale de salariés représentative au niveau de la branche, pour chaque réunion d'une commission paritaire, 2 demi-journées de réunions (une préparatoire et une conclusive). Celles-ci sont accolées à la réunion plénière de la commission paritaire correspondante.</p><p align='left'>Pour les réunions de la section paritaire professionnelle (SPP) de l'opérateur de compétences auquel est rattachée la branche du caoutchouc, ces 2 demi-journées sont allouées aux trois titulaires des organisations syndicales de salariés représentatives au niveau de la branche.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Rémunération et remboursement des frais liés aux réunions paritaires et journées d'études"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039332709",
                "cid": "KALIARTI000039332709",
                "num": "2.5",
                "intOrdre": 4194296,
                "content": "<p align='center'>I. – Prises de décisions dans le cadre de la commission paritaire de négociation</p><p align='left'>a) Thèmes d'information</p><p align='left'>Au sens du présent accord, un thème d'information porte sur un sujet donné et ne peut être considéré comme un thème de négociation. Il peut être proposé par une ou plusieurs organisations syndicales de salariés représentatives au niveau de la branche ou par une ou plusieurs organisations professionnelles d'employeurs représentatives au niveau de la branche.</p><p align='left'>Un thème d'information est retenu à l'unanimité ou, à défaut, à la double condition :<br/>\n– qu'il recueille la majorité simple des organisations syndicales de salariés représentatives au niveau de la branche. Dans le cadre de la majorité simple, chaque organisation syndicale de salariés représentative au niveau de la branche dispose d'une voix ;<br/>\n– et qu'il recueille l'accord d'une organisation professionnelle d'employeur représentative au niveau de la branche.</p><p align='left'>Lorsque le thème d'information est retenu, il est inscrit à l'ordre du jour d'une réunion de la commission paritaire de négociation dans le respect de l'ordre de traitement préétabli.</p><p align='left'>b) Thèmes de négociation</p><p align='left'>Il est établi :<br/>\n– la liste des thèmes obligatoires de négociation à inscrire dans le calendrier des négociations ;<br/>\n– la liste des thèmes de négociation retenus à l'unanimité à inscrire dans le calendrier des négociations.</p><p align='left'>Après échanges paritaires, un thème d'information est retenu en qualité de thème de négociation s'il recueille l'unanimité ou, à défaut, à la double condition :<br/>\n– qu'il recueille la majorité simple des organisations syndicales de salariés représentatives au niveau de la branche. Dans le cadre de la majorité simple, chaque organisation syndicale de salariés représentative au niveau de la branche dispose d'une voix ;<br/>\n– et qu'il recueille l'accord d'une organisation professionnelle d'employeur représentative au niveau de la branche.</p><p align='left'>À défaut, le thème est clos à l'issue de la réunion à laquelle il a été inscrit à l'ordre du jour en tant que thème d'information.</p><p align='left'>c) Agenda social</p><p align='left'>Après échanges paritaires, le calendrier de l'agenda social fixant l'ordre de traitement des thèmes de négociation est validé selon les règles susvisées. Il en est de même, après échanges paritaires, de l'ordre de traitement des thèmes retenus dans la liste des thèmes d'information.</p><p align='left'>L'élaboration de l'agenda social peut débuter dès la fin de l'année N – 1 et s'achever à la construction de l'agenda en janvier de l'année N.</p><p align='left'>d) Autres décisions</p><p align='left'>Les décisions prises dans le cadre de la commission paritaire de négociation, autres que celles dédiées au choix des thèmes, sont régies par les règles propres à la négociation collective de branche telles que prévues par le code du travail.</p><p align='center'>II. – Prises de décisions dans le cadre de la commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP) et l'observatoire du caoutchouc (ONEE)</p><p align='left'>Les décisions prises dans le cadre de la commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP) et dans le cadre de l'observatoire du caoutchouc (ONEE) sont régies par les règles ci-après.</p><p align='left'>a) Thèmes d'échanges</p><p align='left'>Un thème est retenu dans le cadre des échanges paritaires s'il recueille l'unanimité ou, à défaut, à la double condition qu'il recueille la majorité simple des organisations syndicales de salariés représentatives au niveau de la branche et l'accord d'une organisation professionnelle d'employeur représentative au niveau de la branche.</p><p align='left'>Au sens du présent accord, un thème d'échanges, qui peut être proposé par une ou plusieurs organisations syndicales de salariés représentatives au niveau de la branche ou par une ou plusieurs organisations professionnelles d'employeurs représentatives au niveau de la branche, porte sur un sujet donné entrant dans le champ de compétences de la commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP) ou, selon le cas, de l'observatoire du caoutchouc (ONEE).</p><p align='left'>Lorsqu'un thème d'échanges est retenu, il est inscrit à l'ordre du jour d'une réunion de la commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP) ou, selon le cas, de l'observatoire du caoutchouc (ONEE). La décision de donner une suite à un thème d'échanges est prise à l'unanimité ou, à défaut, à la triple condition qu'elle recueille la majorité simple des organisations syndicales de salariés représentatives au niveau de la branche, qu'elle recueille l'accord d'une organisation professionnelle d'employeurs représentative au niveau de la branche et qu'elle ne fasse pas l'objet d'une opposition motivée, par écrit, d'une organisation professionnelle d'employeurs représentative au niveau de la branche à toutes les organisations syndicales de salariés représentatives au niveau de la branche. À défaut, le thème d'échanges est clos à l'issue de la réunion à laquelle il a été inscrit à l'ordre du jour.</p><p align='left'>b) Décisions</p><p align='left'>Dans le cadre de la commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP) et dans le cadre de l'observatoire du caoutchouc (ONEE), les décisions sont prises à l'unanimité ou, à défaut, à la triple condition qu'elles recueillent la majorité simple des organisations syndicales de salariés représentatives au niveau de la branche, qu'elles recueillent l'accord d'une organisation professionnelle d'employeurs représentative au niveau de la branche et qu'elles ne fassent pas l'objet d'une opposition motivée, par écrit, d'une organisation professionnelle d'employeurs représentative au niveau de la branche à toutes les organisations syndicales de salariés représentatives au niveau de la branche.</p><p align='left'>III. – Toutes les décisions prises dans le cadre du 1° et du 2° du présent article sont consignées selon les règles définies à l'article 2.6 ci-après et engagent l'instance concernée.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Prises de décisions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039332711",
                "cid": "KALIARTI000039332711",
                "num": "2.6",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>À la fin de toutes les réunions, un relevé de conclusions ou de décisions, selon l'instance, est rédigé et approuvé en séance. Le relevé final est transmis au porte-parole de chaque organisation syndicale représentative.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Relevé de décisions ou de conclusions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039332712",
                "cid": "KALIARTI000039332712",
                "num": "3",
                "intOrdre": 5242870,
                "content": "<p align='left'>Une commission paritaire d'interprétation est constituée et siège à Paris.</p><p align='left'>Son rôle est de donner un avis sur les difficultés d'interprétation qui lui sont soumises concernant la convention collective nationale du caoutchouc et ses avenants. Elle peut ainsi être amenée à rendre un avis, à la demande d'une juridiction, dans les conditions mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid' title='Code de l'organisation judiciaire - art. L441-1 (V)'>article L. 441-1 du code de l'organisation judiciaire</a>.</p><p align='left'>Lorsque le secrétariat de la CPPNI est avisé par lettre recommandée avec demande d'avis de réception, dont copie est adressée à toutes les organisations syndicales représentatives, de l'existence d'un problème d'interprétation occasionnant des difficultés réelles d'application de la présente convention, il doit convoquer la commission paritaire d'interprétation dans un délai maximum de 15 jours.</p><p align='left'>La commission peut d'un commun accord entre ses membres et pour éclairer ses travaux, faire appel à un ou plusieurs experts.</p><p align='left'>Lorsque la commission donne un avis à l'unanimité des organisations représentatives, le texte de cet avis, signé par ces organisations, a la même valeur contractuelle que les clauses de la convention collective à la condition qu'il soit intégré par avenant à cette convention. Si toutefois l'unanimité ne peut être obtenue, un procès-verbal, envoyé par lettre recommandée avec demande d'avis de réception à l'auteur de la demande, expose les différents points de vue exprimés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Composition et fonctionnement de la CPPNI en « Commission paritaire d'interprétation »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039332714",
                "cid": "KALIARTI000039332714",
                "num": "4",
                "intOrdre": 5767157,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commission paritaire de négociation de la CPPNI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039332715",
                "cid": "KALIARTI000039332715",
                "num": "4.1",
                "intOrdre": 6291444,
                "content": "<p align='left'>Cette commission a pour objet de négocier l'ensemble des points faisant l'objet d'une négociation collective de la branche. Elle traite à la fois des thèmes imposés par le code du travail et des thèmes définis par la CPPNI.</p><p align='left'>Chaque ordre du jour de la commission peut comporter plusieurs points comme l'information, l'ouverture ou la conclusion d'une négociation, mais uniquement un thème de négociation ouvert à discussion.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Missions de la commission paritaire de négociation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039332717",
                "cid": "KALIARTI000039332717",
                "num": "4.2",
                "intOrdre": 6815731,
                "content": "<p align='left'>Afin de préparer les négociations de branche, les organisations syndicales représentatives au niveau de la branche bénéficient de 30 journées d'études par année civile complète, auxquelles s'ajoutent, pour chaque organisation syndicale de salariés représentative au niveau de la branche, 15 journées d'études supplémentaires par sujet nouvellement ouvert à la négociation conformément à l'article 2.5 du présent accord.</p><p align='left'>Une négociation ne peut donner lieu qu'à une seule attribution de journées peu importe le fait que la négociation se déroule sur plusieurs années civiles.</p><p align='left'>Ces journées d'études peuvent être utilisées sur 12 mois glissants dans le cas où les négociations se déroulent sur 2 années civiles consécutives.</p><p align='left'>Les journées d'études utilisées par les organisations syndicales se déroulent par journée pleine ou occasionnellement par demi-journée. Dans la suite du présent accord, les dispositions relatives aux journées d'études s'appliquent également aux demi-journées.</p><p align='left'>Le nombre de participants est de deux personnes minimum, aux dates choisies par ces dernières, à l'exception de 5 journées par an qui peuvent être affectées à titre individuel.</p><p align='left'>Les journées d'études sont décomptées en fonction du nombre de participants. Ainsi :<br/>\n– une journée d'étude pleine organisée avec 5 personnes, comptera pour 5 journées ;<br/>\n– une demi-journée d'étude organisée avec 6 personnes, comptera pour 3 journées, etc.</p><p align='left'>Chaque organisation syndicale choisie, en fonction du sujet de négociation et de son mode d'organisation interne, le nombre de participants le plus approprié.</p><p align='left'>L'autorisation d'absence des salariés des entreprises relevant de la convention collective nationale du caoutchouc, appelés à participer aux journées d'études, est subordonnée à la production, par les salariés, de la convocation émanant de leur organisation syndicale. Cette convocation, qui indique la nature et le thème de négociation de la journée d'étude, la date, son lieu, est adressée par défaut par voie électronique ou par voie postale sur demande de l'organisation syndicale représentative, avec un préavis minimum de 15 jours calendaires précédant la tenue de la journée d'étude :<br/>\n– au secrétariat de la commission ;<br/>\n– à l'employeur, le maintien de la rémunération et le remboursement, ou, le cas échéant, en fonction des règles internes de l'entreprise, l'avance des frais de déplacement, conformément aux dispositions de l'article 22 des clauses communes de la convention collective nationale du caoutchouc.</p><p align='left'>Il est entendu que l'absence pour journée d'étude n'est pas imputée sur le crédit d'heures dont le salarié peut éventuellement bénéficier au sein de son entreprise pour l'accomplissement d'autres missions.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Journées d'études"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039332718",
                "cid": "KALIARTI000039332718",
                "num": "5",
                "intOrdre": 7340018,
                "content": "<p align='center'>I. – Composition</p><p align='left'>Lorsqu'elle aborde les questions d'emploi et de formation professionnelle, la CPPNI est dénommée commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP).</p><p align='center'>II. – Fonctionnement</p><p align='left'>La commission fixe la périodicité de ses réunions qui ne devra pas être inférieure à trois réunions par an.</p><p align='center'>III. – Attribution de la commission paritaire nationale de l'emploi et de la formation professionnelle<br/>\n1. Attributions d'ordre général en matière d'emploi</p><p align='left'>La commission a pour missions :<br/>\n– de faire un état des lieux détaillé sur la situation de l'emploi dans la profession en fonction de l'évolution économique et des progrès techniques ;<br/>\n– d'étudier la situation de l'emploi, son évolution au cours des mois précédents et son évolution prévisible ;<br/>\n– d'examiner l'impact des aménagements et de la réduction du temps de travail sur le volume de l'emploi, son maintien et son développement ;<br/>\n– de faire l'analyse prospective de l'évolution qualitative des emplois et notamment de l'incidence sur ces derniers de l'introduction et du développement des nouvelles technologies et techniques, en étudiant les profils d'emploi requis par ces évolutions ; elle fait ces études en liaison avec les différents organismes publics et parapublics susceptibles de lui apporter des renseignements utiles.</p><p align='left'>Dans ce cadre, la commission procède chaque année à une étude sur la situation de l'emploi dans la profession en s'appuyant sur les travaux de l'observatoire national de l'évolution des emplois.</p><p align='center'>2. Attributions en matière de formation professionnelle</p><p align='left'>Dans le cadre des missions prévues par l'accord du 7 février 1985 relatif à la formation professionnelle dans le caoutchouc, la CPNEFP s'efforce de promouvoir la politique de formation dans la profession. Elle se voit notamment chargée des missions suivantes :<br/>\n– examiner en complément de ses missions actuelles, au minimum tous les 2 ans, l'évolution quantitative et qualitative des emplois et des qualifications, en s'appuyant sur les travaux demandés à l'observatoire national de l'évolution des emplois. Les résultats de cet examen et les conclusions qu'elles en tirent en matière de besoins de formation professionnelle sont mis à disposition des chefs d'entreprise et des instances représentatives du personnel ;<br/>\n– communiquer à la section paritaire professionnelle (SPP) de l'opérateur de compétences, les actions prioritaires ;<br/>\n– élaborer des recommandations sur l'égalité professionnelle des femmes et des hommes dans l'accès à la formation professionnelle et dans l'utilisation de celle-ci comme moyen de réalisation de l'égalité professionnelle ;<br/>\n– suivre l'application des accords conclus à l'issue de la négociation triennale de branche sur les objectifs, les priorités et les moyens de la formation ;<br/>\n– donner mission à l'observatoire national de l'évolution des emplois conformément à l'article 18 du titre V de l'accord du 21 novembre 2005 sur la formation professionnelle tout au long de la vie, de réaliser des études nécessaires pour l'aider dans la détermination de la politique de formation de branche.<br/>\n– définir les orientations à donner aux actions de formation dans la perspective d'une meilleure adaptation aux besoins de l'emploi dans la branche.<br/>\n– participer à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnelle, publics et privés, existant pour les différents niveaux de qualification et recherche avec les pouvoirs publics et les organismes intéressés les moyens propres à assurer leur pleine utilisation, leur adaptation et leur développement et formuler, à cet effet, toutes observations et propositions utiles.</p><p align='left'>Pour remplir sa mission, la commission paritaire nationale de l'emploi et de la formation professionnelle tient chaque année, au moins, une réunion spécifique sur les questions de formation.</p><p align='center'>3. Attributions en cas de licenciement collectif pour motif économique</p><p align='left'>La commission paritaire nationale de l'emploi et de la formation professionnelle sera tenue informée des licenciements collectifs pour motif économiques intervenus dans la profession. Cette communication présentera pour chaque entreprise, le nombre de salariés concernés et si possible par catégorie socioprofessionnelle.</p><p align='left'>La commission paritaire nationale de l'emploi et de la formation professionnelle pourra également examiner, en cas de licenciement collectif, les conditions de mise en œuvre des moyens de reclassement et de réadaptation.</p><p align='center'>4. Attributions en matière de formation professionnelle</p><p align='left'>La commission paritaire nationale de l'emploi et de la formation professionnelle s'efforce, dans le cadre des missions prévues par l'accord du 7 février 1985 relatif à la formation professionnelle dans le caoutchouc, de promouvoir la politique de formation dans la profession. À cet effet, elle s'attache en particulier à définir les orientations à donner aux actions de formation dans la perspective d'une meilleure adaptation aux besoins de l'emploi dans la branche.</p><p align='left'>Elle participe à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnelle, publics et privés, existant pour les différents niveaux de qualification et recherche avec les Pouvoirs publics et les organismes intéressés les moyens propres à assurer leur pleine utilisation, leur adaptation et leur développement et formule à cet effet toutes observations et propositions utiles.</p><p align='left'>Pour remplir sa mission, la commission paritaire nationale de l'emploi et de la formation professionnelle tient chaque année, au moins, une réunion spécifique sur les questions de formation.</p><p align='center'>5. Mission de veille et rapport annuel d'activité de la négociation de branche</p><p align='left'>Le secrétariat de la CPPNI établit chaque année le projet de rapport annuel d'activité dans les conditions prévues par la législation en vigueur. Ce rapport mesure l'impact éventuel des accords collectifs conclus dans la branche sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche.</p><p align='left'>Afin de permettre à la commission de mener la mission qui lui est confiée, les accords d'entreprise comportant des dispositions concernant les thèmes ci-dessous exposés lui sont transmis :<br/>\n– la durée du travail ainsi que la répartition et l'aménagement des horaires (heures supplémentaires, conventions de forfait, travail à temps partiel, etc.) ;<br/>\n– le repos quotidien ;<br/>\n– les jours fériés ;<br/>\n– les congés (congés payés et autres congés) ;<br/>\n– le compte épargne-temps.</p><p align='left'>Il revient à la partie la plus diligente : employeur, organisations syndicales, élus ou salariés mandatés pour la négociation, de procéder à l'envoi en ayant pris le soin, au préalable, de supprimer les noms et prénoms des négociateurs et des signataires.</p><p align='left'>Le secrétariat transmet les accords in itinere (au fil de l'eau) aux organisations syndicales et patronales reconnues représentatives.</p><p align='left'>L'adresse d'envoi des accords est renseignée en annexe du présent accord.</p><p align='left'>Le secrétariat accuse réception de ces accords auprès des entreprises dans un délai de 1 mois.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Composition et fonctionnement de la CPPNI en commission paritaire nationale de l'emploi et de la formation professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039332722",
                "cid": "KALIARTI000039332722",
                "num": "6",
                "intOrdre": 7864305,
                "content": "<p align='left'>Pour accompagner les entreprises dans la définition de leurs politiques de formation et les salariés dans l'élaboration de leurs projets professionnels, un observatoire national de l'évolution des emplois dans l'industrie de la transformation du caoutchouc est mis en place.</p><p align='left'>Cet observatoire s'inscrit dans le cadre de l'activité de la commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP).</p><p align='left'>Son activité donne lieu à, au moins, une réunion spécifique annuelle.</p><p align='left'>Ses travaux s'appuient entre autres sur les éléments fournis par les pouvoirs publics ainsi que sur une enquête annuelle réalisée auprès des entreprises de l'industrie de la transformation du caoutchouc qui porte notamment sur :<br/>\n– les besoins des entreprises en matière d'emploi dans les grandes catégories de personnels et d'activités (fabrication, contrôle, mécanique-entretien, services techniques, services administratifs, maîtrise, etc.) ;<br/>\n– la part des techniques de transformation du caoutchouc dans les emplois du fait des évolutions technologiques de la production ;<br/>\n– la pyramide des âges par tranches et par catégories professionnelles en soulignant plus particulièrement l'évolution des classes supérieures à 45 ans et les orientations dégagées par la gestion prévisionnelle des emplois.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Composition et fonctionnement de l'observatoire national de l'évolution des emplois"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039332723",
                "cid": "KALIARTI000039332723",
                "num": "7",
                "intOrdre": 8388592,
                "content": "<p align='left'>Sont abrogés à compter du dépôt du présent accord :<br/>\n– l'article 4 de la CCNC, « Clauses communes » ;<br/>\n– l'accord du 15 décembre 2011 relatif à la création d'une commission paritaire de validation des accords collectifs d'entreprise dans la branche du caoutchouc ;<br/>\n– l'<a href='/affichIDCC.do?cidTexte=KALITEXT000029584677&categorieLien=cid' title='Fonctionnement des instances paritaires (VE)'>accord du 5 juin 2014</a> relatif au fonctionnement des instances paritaires dans la branche du caoutchouc ;<br/>\n– l'accord du 23 juin 2004 relatif à la commission paritaire nationale de l'emploi de l'industrie du caoutchouc ;<br/>\n– l'article 3 de l'accord du 21 septembre 2017 (désignation OPCALIA) ;<br/>\n– les articles 2 et 3 de l'accord « Gestion des carrières et de l'emploi » convention collective nationale du caoutchouc, datant du 23 février 2004.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Abrogation des accords préexistants"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039332728",
                "cid": "KALIARTI000039332728",
                "num": "8",
                "intOrdre": 8912879,
                "content": "<p align='left'>Le présent accord est conclu pour une durée indéterminée.</p><p align='left'>Il entrera en vigueur à compter du lendemain de son dépôt.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur et durée du présent accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039332729",
                "cid": "KALIARTI000039332729",
                "num": "9",
                "intOrdre": 9437166,
                "content": "<p align='left'>Le présent accord sera déposé à la direction générale du travail et au secrétariat-greffe du conseil des prud'hommes, conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>L. 2231-6</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid' title='Code du travail - art. D2231-2 (V)'>D. 2231-2</a> du code du travail.</p><p align='left'>Il fera l'objet d'une demande d'extension conformément aux dispositions légales.</p><p align='left'>Il pourra être modifié ou révisé, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-7 (V)'>article L. 2261-7 du code du travail</a>, à la demande d'une des organisations représentatives contractantes. Dans ce cas un texte ou de nouvelles propositions devront accompagner la demande et être examinés dans un délai maximal d'un an.</p><p align='left'>Toute dénonciation du présent accord s'effectuera conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901790&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-12 (V)'>article L. 2261-12 du code du travail</a> et dans le respect des dispositions de l'article 7 des clauses communes de la convention nationale du caoutchouc.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt, extension, révision et dénonciation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036512214"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 25 novembre 2015 relatif à la formation professionnelle tout au long de la vie et à l'apprentissage",
            "id": "KALITEXT000032426238"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000032426241",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032426247",
                    "cid": "KALIARTI000032426247",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le présent accord a pour objet de se substituer à l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005673885&categorieLien=cid'>accord sur la formation professionnelle tout au long de la vie signé le 21 novembre 2005</a> dans la branche des industries du caoutchouc. <br/>Il est établi en conformité avec les dispositions de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi n° 2014-288 du 5 mars 2014 </a>relative à la formation professionnelle, à l'emploi et à la démocratie sociale. <br/>Les parties signataires rappellent que la formation professionnelle continue a pour objet de permettre la préparation des salariés au changement des techniques et des conditions de travail, de favoriser leur promotion sociale par l'accès aux différents niveaux de la qualification professionnelle et leur contribution au développement économique et social. Ainsi, elle vise à permettre à chaque personne, indépendamment de son statut, d'acquérir et d'actualiser des connaissances et des compétences favorisant son évolution professionnelle ainsi que de progresser d'au moins un niveau de qualification au cours de sa vie professionnelle. <br/>Elles considèrent qu'elle est l'une des conditions de l'amélioration des techniques. <br/>Elles considèrent que le développement de la formation continue doit résulter de l'initiative des entreprises, pour lesquelles il est un élément fondamental d'expression de leur responsabilité sociétale. <br/>Elles considèrent qu'encourager l'initiative individuelle permet aux salariés de mieux maîtriser leur carrière professionnelle. <br/>Elles estiment, en outre, que les personnels ayant des fonctions managériales (techniciens, agents de maîtrise et ingénieurs et cadres) doivent jouer un rôle essentiel dans la mise en œuvre de la formation en raison de leurs fonctions d'animation et de leurs connaissances professionnelles et techniques. <br/>Les parties signataires du présent accord réaffirment l'importance de l'accès à la formation professionnelle de tous les salariés de la branche. Les salariés deviennent acteurs à part entière du développement de leurs compétences, notamment dans le cadre du plan de formation, de la mise en place du compte personnel de formation, du conseil en évolution professionnelle, des entretiens professionnels mais aussi avec l'utilisation de la période de professionnalisation, de la validation des acquis de l'expérience et des bilans de compétences. <br/>Les parties signataires sont conscientes que les industries du caoutchouc ont, depuis plusieurs années, l'obligation de s'adapter en permanence, aux mutations et à leur environnement. Aussi la formation professionnelle doit-elle être considérée comme l'un des outils principaux pour préparer les salariés et développer les compétences futures indispensables au maintien et au développement des entreprises. La formation professionnelle est l'un des facteurs du renforcement de la compétitivité des entreprises et l'un des éléments primordiaux dans l'attractivité du territoire qui, associée à l'investissement, favorisera une politique active de l'emploi. <br/>Dans une économie de plus en plus ouverte sur le monde, les entreprises de la branche s'adaptent en permanence à leur environnement et veillent constamment à ce que leurs salariés puissent accéder aux connaissances professionnelles nécessaires pour remplir leurs missions. <br/>La branche accordera une attention particulière aux TPE-PME afin que leurs salariés aient un égal accès à la formation tout au long de leur vie professionnelle. <br/>Les parties signataires se donnent pour objectif de mieux qualifier les salariés et de favoriser leur évolution professionnelle ; ainsi, elles s'engagent à poursuivre le développement des CQP. <br/>Les partenaires sociaux de la branche érigent l'égalité d'accès à la formation entre les hommes et les femmes en un principe fondamental et son respect comme l'un des objectifs du présent accord. <br/>Les organisations signataires du présent accord souhaitent ainsi préciser les modalités de mise en œuvre d'une politique de formation professionnelle tout au long de la vie et favoriser l'apprentissage dans la branche du caoutchouc. <br/>Aussi, il a été convenu ce qui suit :</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Titre Ier Objectifs prioritaires de formation dans les industries du caoutchouc",
                "id": "KALISCTA000032426242",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032426249",
                    "cid": "KALIARTI000032426249",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>En fonction de l'intérêt et des besoins de la branche, la CPNE pourra définir annuellement les actions et publics prioritaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032426250",
                    "cid": "KALIARTI000032426250",
                    "num": "1er",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La formation professionnelle répond à la fois aux attentes des salariés et aux besoins et obligations de l'entreprise. Elle participe au maintien de l'employabilité des salariés et à l'adaptation permanente des compétences requises. Elle permet également aux salariés de bénéficier d'un cursus dans les entreprises par l'évolution professionnelle basée sur l'acquisition de nouvelles compétences. La formation professionnelle contribue au renforcement du développement économique et de la compétitivité des entreprises ainsi qu'à la qualification des salariés.<br/>Les parties signataires rappellent l'importance de la formation professionnelle tout au long de la vie tant pour les salariés que pour les entreprises des industries du caoutchouc. La formation professionnelle doit concourir à :<br/>– développer la capacité professionnelle des salariés tout au long de leur vie professionnelle, afin de favoriser la promotion professionnelle ;<br/>– permettre le maintien et l'évolution des compétences des salariés face aux évolutions économiques et technologiques ;<br/>– faciliter l'anticipation face aux changements et l'adaptation des salariés à ceux-ci et par là même favoriser le changement d'emploi ou de métier.<br/>Par ailleurs, la mise en œuvre de formations pendant les périodes de sous-activité constitue une priorité car elles permettent de maintenir et de développer les compétences dans les entreprises et de préparer le retour à une activité normale.<br/>Les parties signataires se sont donc fixé les objectifs de formation suivants :<br/>– permettre aux salariés d'acquérir les aptitudes techniques et scientifiques nécessaires à une bonne pratique des métiers exercés actuellement dans l'industrie du caoutchouc et à leurs évolutions ;<br/>– développer la connaissance des salariés sur les produits, les procédés, les outils et leurs évolutions ;<br/>– assurer les formations permettant de maîtriser les évolutions technologiques ;<br/>– développer les actions de formation dans les PME et TPE ;<br/>– permettre l'accès à la formation des salariés les moins qualifiés par des actions spécifiques ;<br/>– favoriser l'insertion professionnelle des jeunes, des demandeurs d'emploi et des personnes handicapées ;<br/>– développer les compétences managériales des salariés ayant des responsabilités d'encadrement ;<br/>– préparer à la fonction tutorale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objectifs généraux de formation dans la branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032426251",
                    "cid": "KALIARTI000032426251",
                    "num": "2",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les parties signataires, en concluant le présent accord, entendent affirmer leur respect de l'égalité d'accès des hommes et des femmes à la formation professionnelle continue.<br/>Les travaux menés par l'observatoire national de l'évolution des emplois, sur la situation comparée des hommes et des femmes en matière d'accès à l'emploi et à la formation, sont transmis à la CPNE.<br/>Sur la base de ces travaux, la CPNE pourra, en tant que de besoin, émettre des recommandations aux partenaires sociaux de la branche en vue de favoriser une égalité d'accès des femmes et des hommes aux actions de formation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Egalité d'accès à la formation professionnelle"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Titre II Accompagnement à la formation de certains publics",
                "id": "KALISCTA000032426243",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032426252",
                    "cid": "KALIARTI000032426252",
                    "num": "3",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les parties signataires estiment que le personnel d'encadrement et de maîtrise ayant des fonctions managériales (techniciens, agents de maîtrise et ingénieurs et cadres) joue un rôle essentiel dans l'information, l'accompagnement et la formation de tous les salariés de l'entreprise et dans l'élaboration et le soutien du projet professionnel des salariés, notamment dans le cadre des entretiens professionnels tels que prévus à l'article 7 du présent accord lorsque ceux-ci leur sont confiés par l'entreprise. <br/>Elles rappellent que le personnel d'encadrement et de maîtrise est, en raison de sa fonction d'animation, de ses connaissances professionnelles et techniques, à même de rapprocher les besoins de l'entreprise et les besoins des salariés. <br/>La mise en place des nouvelles dispositions relatives à la formation professionnelle issues de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi du 5 mars 2014</a> dans les entreprises des industries du caoutchouc rend nécessaire la mobilisation du personnel d'encadrement en vue d'en assurer la pleine effectivité, notamment du fait du développement de l'individualisation des parcours des salariés, des entretiens professionnels et des possibilités d'articulation entre les différents dispositifs existants. <br/>Les parties signataires considèrent comme prioritaires les actions de formation permettant au personnel d'encadrement et de maîtrise de développer ses compétences en matière : <br/>– de management ; <br/>– de formation au management de leurs collaborateurs ; <br/>– de développement des compétences ; <br/>– de conduite d'entretiens ; <br/>– d'accompagnement de salariés dans le cadre des fonctions de tuteur et de maître d'apprentissage ; <br/>– d'identification, d'élaboration et de mise en œuvre des actions de formation professionnelle avec ses collaborateurs, en vue de lui permettre d'être acteur de la mise en œuvre de la formation.<br/></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rôle de l'encadrement et de la maîtrise"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032426253",
                    "cid": "KALIARTI000032426253",
                    "num": "4",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les parties signataires considèrent que le développement de ces fonctions est de nature à accroître la qualité et l'efficacité des actions conduites dans le cadre des différents dispositifs de formation professionnelle et d'alternance prévus au présent accord.<br/>Ces fonctions ont notamment pour objet :<br/>– d'accompagner les salariés, notamment les plus jeunes ou ceux engagés dans un dispositif de formation par alternance, dans l'élaboration et la mise en œuvre de leur projet professionnel ;<br/>– d'aider, d'informer et de guider les salariés de l'entreprise qui participent à des actions de formation dans le cadre du contrat d'apprentissage, du contrat ou de la période de professionnalisation. Le tuteur et le maître d'apprentissage participent à l'évaluation du suivi de la formation et le cas échéant aux jurys d'examen ;<br/>– de contribuer à l'acquisition de connaissances, de compétences et d'aptitudes professionnelles par le salarié concerné, au travers notamment d'actions de formation en situation professionnelle.<br/>Les tuteurs et maîtres d'apprentissage sont choisis sur la base du volontariat, parmi les salariés de l'entreprise, en tenant compte de leurs compétences et de leur expérience professionnelle, afin que celles-ci soient en rapport avec l'objectif poursuivi par l'action de formation.<br/>La pratique du tutorat par des salariés âgés de 50 ans et plus doit être privilégiée, dès lors que cette mission est confiée à des salariés volontaires et pouvant se prévaloir d'une expérience et d'un savoir-faire reconnus conformément aux dispositions réglementaires en vigueur.<br/>L'employeur s'engage à ce que ces salariés, qui continueront d'exercer leurs emplois, disposent, dans le cadre d'une organisation adaptée, du temps nécessaire pour assurer leur fonction tutorale. Afin de leur permettre d'exercer au mieux leurs missions, les tuteurs et maîtres d'apprentissage bénéficieront d'une préparation ou d'une formation spécifique.<br/>Les parties signataires du présent accord incitent les entreprises à valoriser les fonctions de tuteurs et maîtres d'apprentissage exercées par les salariés, notamment en identifiant les compétences mobilisées dans l'exercice de cette mission et en favorisant leur mise en œuvre dans leur emploi. Cette mission sera prise en compte lors de l'entretien professionnel du salarié prévu à l'article 7 du présent accord, notamment pour identifier ses besoins en formation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Missions du tuteur et du maître d'apprentissage"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032426254",
                    "cid": "KALIARTI000032426254",
                    "num": "5",
                    "intOrdre": 1572861,
                    "content": "<p align='center'><br/>5.1. Jeunes</p><p align='left'><br/>Les parties signataires recommandent aux entreprises de faciliter l'insertion professionnelle des jeunes en renforçant les liaisons nécessaires entre les enseignements et les réalités de la profession.<br/>Les entreprises examineront la possibilité de conclure des contrats de formation en alternance ayant pour objectif de permettre à des jeunes d'acquérir une qualification professionnelle, de se préparer à un emploi ou à un type d'emploi ou de faciliter l'insertion ou l'orientation professionnelle. Le tutorat y contribuera notamment en ce qui concerne le contrat d'apprentissage et le contrat de professionnalisation.<br/>Ces formations sont organisées dans le cadre de contrats adaptés aux objectifs recherchés.<br/>Les entreprises pourront également proposer des stages pour les jeunes engagés dans un processus de formation comportant un stage pratique en entreprise, en particulier en passant des conventions de stage avec les établissements de l'enseignement technique professionnel ou supérieur dispensant des formations préparant aux métiers des industries du caoutchouc.</p><p align='center'><br/>5.2. Personnes éloignées de l'emploi</p><p align='left'><br/>Dans le cadre de leurs possibilités d'insertion et de formation, les entreprises favoriseront la possibilité de conclure des contrats adaptés conformément aux dispositions légales afin de permettre à des personnes éloignées de l'emploi (personnes sans emploi ou en situation précaire) de s'adapter à un emploi ou à un type d'emploi et de faciliter ainsi leur réinsertion professionnelle.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conditions d'accueil et d'insertion dans les entreprises du point de vue de la formation professionnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032426255",
                    "cid": "KALIARTI000032426255",
                    "num": "6",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>L'apprentissage doit être considéré comme une voie de formation initiale privilégiée en tant que mode de formation professionnelle alternée permettant l'acquisition d'un diplôme (tels CAP, BEP, bac pro, BTS, licence professionnelle, ingénieur, etc.).<br/>L'entreprise devra prendre les mesures nécessaires à l'organisation de l'apprentissage. A ce titre, l'employeur doit notamment veiller à ce que l'équipement de l'entreprise, les techniques utilisées, les conditions de travail, d'hygiène et de sécurité, les compétences professionnelles et pédagogiques du maître d'apprentissage soient de nature à permettre une formation adaptée.<br/>En aucun cas le recours à l'apprentissage ne peut être utilisé par l'entreprise comme un moyen de pallier le manque d'effectif.<br/>Les parties signataires incitent les entreprises à développer leurs actions en la matière et considèrent ce mode d'insertion professionnelle des jeunes comme un moyen de formation permettant, de façon privilégiée, un transfert des savoirs, savoir-faire et comportements dans la perspective d'une bonne adéquation avec le niveau de qualification requis, tant au niveau de l'entreprise qu'au plan de la formation personnelle.<br/>A cet effet sera recherchée la complémentarité nécessaire, avec les structures qui ont en charge l'organisation et la gestion de l'apprentissage, notamment les collectivités territoriales (régions...), en tenant compte de l'évolution des métiers et de l'adaptation nécessaire des formations.<br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904358&dateTexte=&categorieLien=cid'>article L. 6332-16 du code du travail</a>, l'OPCA de branche peut soutenir financièrement des centres de formation d'apprentis conventionnés par l'Etat ou les régions selon les modalités définies annuellement dans le cadre de la CPNE et de la SPP.<br/>Le comité d'entreprise ou l'instance légale concernée, s'ils existent, sont informés et consultés sur les conditions dans lesquelles se déroule la formation des apprentis, notamment sur :<br/>– le nombre d'apprentis concernés, par âge, par sexe, par niveau initial de formation et par titre ou diplôme préparé ;<br/>– les objectifs de l'entreprise en matière d'apprentissage ;<br/>– les conditions de mise en œuvre des contrats d'apprentissage.<br/>A compter de 2016, la branche se donne pour objectif de conclure chaque année un nombre de contrats d'apprentissage correspondant à 1 % de son effectif. La progression éventuelle de cet objectif sera évaluée chaque année en CPNE.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Apprentissage"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Titre III Outils d'information et orientation tout au long de la vie",
                "id": "KALISCTA000032426244",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032426257",
                    "cid": "KALIARTI000032426257",
                    "num": "7",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Tout salarié, conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021340649&dateTexte=&categorieLien=cid'>article L. 6315-1 du code du travail </a>et quelle que soit la taille de son entreprise, bénéficiera : <br/>– au minimum tous les 2 ans d'un entretien professionnel réalisé par l'entreprise, dès lors qu'il aura 2 années d'ancienneté dans cette entreprise ; <br/>– et tous les 6 ans d'un état des lieux récapitulatif de son parcours professionnel. <br/>Afin de préparer l'entretien, les salariés bénéficieront d'un délai de prévenance de 7 jours calendaires. Cet entretien professionnel individuel sera consacré à l'étude des perspectives d'évolution professionnelle et des aspirations des salariés notamment en termes de qualification et d'emploi. Cet entretien donne lieu à la rédaction d'un document dont une copie est remise au salarié. Il doit s'intégrer dans les dispositifs mis en place dans les entreprises sans pour autant se confondre avec les entretiens annuels d'évaluation. Il ne porte pas sur l'évaluation du travail du salarié. Il est distinct des entretiens réguliers et formels, essentiels à l'exercice de l'activité professionnelle. Il permet au salarié, s'il le désire, de mieux s'impliquer dans son évolution professionnelle. <br/>Des outils facilitant la préparation et la tenue de ces entretiens sont mis à disposition des entreprises et des salariés, notamment par l'OPCA de branche. <br/>Tous les 6 ans, cette durée s'appréciant en fonction de l'ancienneté dans l'entreprise, l'entretien professionnel fait un état des lieux récapitulatif du parcours professionnel du salarié. Cet état des lieux donne lieu à la rédaction d'un document dont une copie est remise au salarié ; il permet de vérifier que le salarié a bénéficié, au cours des 6 dernières années, des entretiens professionnels et d'apprécier s'il a : <br/>– suivi au moins une action de formation ; <br/>– acquis des éléments de certification par la formation ou la VAE ; <br/>– bénéficié d'une progression salariale ou professionnelle, en dehors de l'application des salaires minima conventionnels. <br/><i>Dans les entreprises de plus de 50 salariés, si l'employeur n'est pas en mesure de justifier qu'au cours des 6 dernières années le salarié a bénéficié des entretiens professionnels prévus tous les 2 ans, et qu'il a bénéficié d'au moins deux sur trois des actions ci-dessus, un abondement correctif viendra compléter les heures de CPF du salarié concerné.</i> <a shape='rect' href='#RENVOI_KALIARTI000032426257_1'> (1)</a><br/>Cet abondement sera de 100 heures pour un salarié à temps complet et de 130 heures pour un salarié à temps partiel.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032426257_1'></a>(1) L'avant-dernier alinéa de l'article 7 est étendu sous réserve de l'application des dispositions de l'article L. 6315-1 du code du travail.  <br/>(Arrêté du 24 mai 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entretien professionnel et état des lieux récapitulatif"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032426259",
                    "cid": "KALIARTI000032426259",
                    "num": "8",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le bilan de compétences a pour objet de permettre aux salariés d'analyser leurs compétences professionnelles et personnelles ainsi que leurs aptitudes et leurs souhaits d'évolution. Ce bilan contribue à l'élaboration, par le salarié concerné, d'un projet professionnel et, le cas échéant, d'un projet de formation. Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904162&dateTexte=&categorieLien=cid'>articles L. 6322-4 et suivants du code du travail</a>, tout salarié remplissant les conditions de durée d'activité légales peut bénéficier d'un bilan de compétences. La prise en charge financière de cette action est assurée, suivant le cas, dans le cadre du plan de formation ou du congé de bilan de compétences.<br/>Le congé de bilan de compétences a pour objet de permettre à tout salarié au cours de sa vie professionnelle de réaliser à son initiative un bilan de compétences, indépendamment des actions conduites à l'initiative de l'employeur dans le cadre du plan. Le congé de bilan de compétences est un droit individuel géré par les Fongecif.<br/>Les bilans doivent être réalisés par des organismes extérieurs aux entreprises et agréés conformément à la réglementation en vigueur.<br/>La branche se donne pour ambition de développer l'information des salariés sur les objectifs et les moyens d'accompagnement de ces dispositifs.<br/>Le nombre de bilans de compétences effectués sera suivi annuellement en CPNE.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Bilan de compétences et congé de bilan de compétences"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032426261",
                    "cid": "KALIARTI000032426261",
                    "num": "9",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les parties signataires du présent accord soulignent l'importance de la validation des acquis de l'expérience. Tout salarié peut bénéficier à sa demande, dans le cadre d'une démarche individuelle, d'une validation des acquis de l'expérience pendant ou en dehors du temps de travail, conformément aux dispositions légales en vigueur. La VAE est accessible par la voie du plan de formation, du CPF ou d'un congé de VAE, selon les modalités prévues par les dispositions légales en vigueur.<br/>Tout salarié, titulaire d'un contrat à durée déterminée ou indéterminée, peut bénéficier à sa demande d'une priorité d'accès à un congé pour une validation des acquis de l'expérience.<br/>Lorsqu'elle est réalisée pendant le temps de travail, la VAE est assimilée à une période de travail effectif pour l'acquisition des congés payés et pour les droits que le salarié tire de son ancienneté.<br/>Ces actions de validation contribuent à l'élaboration, par le salarié concerné, d'un projet professionnel pouvant donner lieu, le cas échéant, à la réalisation d'actions de formation.<br/>Les parties signataires incitent les entreprises de la branche à développer des actions collectives de VAE, notamment en vue de l'obtention d'une certification professionnelle des industries du caoutchouc.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Validation des acquis de l'expérience et congé de validation des acquis de l'expérience"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032426262",
                    "cid": "KALIARTI000032426262",
                    "num": "10",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Instauré par la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi du 5 mars 2014</a>, le conseil en évolution professionnelle (CEP) constitue un processus d'appui à l'élaboration et à la concrétisation des projets personnels d'évolution professionnelle des actifs qui en expriment le besoin et, le cas échéant, des projets de formation associés visant à accroître leurs aptitudes, compétences et qualifications professionnelles, en lien notamment avec les besoins économiques existants et prévisibles dans les territoires. <br/>Il prend la forme d'une offre de services accessible à tout actif indépendamment de son âge, de son secteur d'activité, de son statut et de sa qualification. <br/>Il implique une coconstruction avec la personne de son projet d'évolution professionnelle et peut définir avec elle un plan d'actions notamment en vue de la mobilisation de son compte personnel de formation (CPF). <br/>Tout salarié peut, de sa propre initiative et sans demander l'accord de son employeur, bénéficier d'un CEP. <br/>L'employeur informera ses salariés de la possibilité de recourir à cet accompagnement à l'occasion de leur entretien professionnel. Il pourra également inciter les salariés à recourir à ce dispositif, et notamment ceux ayant besoin d'un accompagnement dans la construction de leur parcours professionnel.<br/></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conseil en évolution professionnelle"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Titre IV Financement et mise en œuvre de la formation professionnelle",
                "id": "KALISCTA000032426245",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032426263",
                    "cid": "KALIARTI000032426263",
                    "num": "11",
                    "intOrdre": 524287,
                    "content": "<p align='center'><br/>11.1. Dispositions générales pour toutes les entreprises</p><p align='left'><br/>Afin de concourir au développement de la formation professionnelle continue, les entreprises de la branche versent à l'OPCA désigné par la branche les contributions minimales prévues par les dispositions légales et conventionnelles.</p><p align='center'><br/>11.2. Contributions des entreprises employant moins de 10 salariés</p><p align='left'><br/>Les entreprises employant moins de 10 salariés versent à l'OPCA désigné :<br/>– la totalité de leur contribution légale au financement de la professionnalisation ;<br/>– la totalité de leur contribution légale au financement du plan de formation.</p><p align='center'><br/>11.3. Contributions des entreprises employant 10 à 299 salariés</p><p align='left'><br/>Les entreprises employant de 10 à 299 salariés versent à l'OPCA désigné la contribution unique destinée au financement, conformément aux dispositions légales :<br/>– du compte personnel de formation (CPF). Cette contribution peut, si elle fait l'objet dans l'entreprise d'un accord collectif prévoyant un autre mode de gestion, ne pas être versée à l'OPCA désigné par la branche ;<br/>– de la professionnalisation ;<br/>– du plan de formation ;<br/>– du congé individuel de formation (CIF). La contribution au CIF CDD est éventuellement versée en sus ;<br/>– du fonds paritaire de sécurisation des parcours professionnels (FPSPP).</p><p align='center'><br/>11.4. Contributions des entreprises employant 300 salariés et plus</p><p align='left'><br/>Les entreprises employant 300 salariés et plus versent à l'OPCA désigné par la branche la contribution unique destinée au financement, conformément aux dispositions légales et conventionnelles :<br/>– du compte personnel de formation (CPF). Cette contribution peut, si elle fait l'objet dans l'entreprise d'un accord collectif prévoyant un autre mode de gestion, ne pas être versée à l'OPCA désigné par la branche ;<br/>– de la professionnalisation ;<br/>– du congé individuel de formation (CIF). La contribution au CIF CDD est éventuellement versée en sus ;<br/>– du fonds paritaire de sécurisation des parcours professionnels (FPSPP).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Participation des entreprises au développement de la formation professionnelle continue"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032426264",
                    "cid": "KALIARTI000032426264",
                    "num": "12",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les parties signataires recommandent aux entreprises de prendre en compte les objectifs et priorités définis au titre Ier et à l'article 3 du titre II du présent accord lors de l'élaboration de leur plan de formation.<br/>Lors de la consultation du comité d'entreprise, ou de l'instance légale concernée, sur le projet de plan de formation pour l'année à venir, le chef d'entreprise indique, dans un document d'information, en fonction des publics concernés, la nature des actions de formation proposées en distinguant :<br/>– les actions d'adaptation au poste de travail ou liées à l'évolution ou au maintien dans l'emploi : ces actions se déroulent sur le temps de travail effectif et donnent lieu, pendant leur réalisation, au maintien de la rémunération ;<br/>– les actions ayant pour objet le développement des compétences : ces actions peuvent, en application d'un accord écrit entre le salarié et l'employeur, se dérouler hors du temps de travail effectif selon les dispositions légales. Les temps et frais de déplacement seront pris en charge par l'employeur conformément aux dispositions conventionnelles.<br/>Les parties signataires recommandent aux entreprises de la branche de définir des orientations pluriannuelles de formation qui tiennent compte des objectifs et des priorités définis au titre Ier et à l'article 3 du titre II du présent accord.<br/>Cette démarche doit permettre à l'entreprise et aux salariés de développer une gestion active et anticipée de la formation, des qualifications, notamment à travers l'entretien professionnel et le développement des compétences.<br/>Les travaux de l'observatoire national de l'évolution des emplois seront mis à la disposition des entreprises afin de les aider dans la mise en place de leur programme pluriannuel.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Plan de formation de l'entreprise"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032426265",
                    "cid": "KALIARTI000032426265",
                    "num": "13",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Depuis le 1er janvier 2015, et afin de favoriser son accès à la formation professionnelle tout au long de la vie, tout salarié de la branche répondant aux conditions d'âge légales dispose d'un compte personnel de formation alimenté en fonction de son activité professionnelle au cours d'une année civile. Le CPF est comptabilisé en heures et mobilisé à l'initiative du salarié.<br/>Le compte est fermé lorsque la personne est admise à faire valoir l'ensemble de ses droits à la retraite.<br/>Chaque salarié pourra disposer d'un passeport d'orientation, de formation et de compétences, disponible sur le site internet dédié au CPF, auquel lui seul aura accès.<br/>Conformément à la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi n° 2014-288 du 5 mars 2014</a> relative à la formation professionnelle, à l'emploi et à la démocratie sociale, le compte personnel de formation est utilisable selon les modalités suivantes.</p><p align='center'><br/>13.1. Alimentation du compte</p><p align='left'><br/>Les salariés acquièrent des heures destinées à alimenter leur compte personnel de formation.<br/>Les heures acquises au titre d'une année civile seront créditées sur le CPF du salarié de l'année civile suivante :<br/>– salariés à temps plein :<br/>– le CPF est alimenté à hauteur de 24 heures par an jusqu'à l'acquisition d'un crédit de 120 heures, puis de 12 heures par an, dans la limite d'un plafond total de 150 heures ;<br/>– salariés à temps partiel :<br/>– l'alimentation est calculée à due proportion du temps de travail effectué (application de l'arrondi au nombre entier supérieur).</p><p align='center'><br/>13.2. Droit transférable</p><p align='left'><br/>Le CPF est un droit attaché à la personne et non à son statut et est intégralement transférable en cas de perte d'emploi, et ce quel que soit le motif de la rupture du contrat de travail ou en cas de période de chômage. En effet, le compte personnel de formation est comptabilisé en heures et mobilisé par la personne, qu'elle soit salariée ou à la recherche d'un emploi, afin de suivre, à son initiative, une formation.</p><p align='center'><br/>13.3. Gestion et consultation du compte</p><p align='left'><br/>Le compte personnel de formation est géré par la Caisse des dépôts et consignations. Le compte est créé par le salarié et à son initiative.<br/>Le titulaire du compte doit inscrire ses heures de DIF (acquises au 31 décembre 2014) au plus tard lors du premier projet de formation.<br/>Le titulaire du compte accède à son espace personnel sécurisé qui lui permet de saisir ses heures de DIF, d'avoir des informations sur les formations éligibles au CPF, de faire une demande de formation, etc.</p><p align='center'><br/>13.4. Formations accessibles aux salariés dans le cadre du CPF</p><p align='left'><br/>Les salariés de la branche peuvent utiliser leur CPF pour une formation devant relever de l'une des catégories ci-dessous, sans priorisation :<br/>– l'accompagnement des candidats à la validation des acquis de l'expérience ;<br/>– les formations permettant d'acquérir le socle de connaissances et de compétences défini par décret ;<br/>– les formations inscrites sur la liste de branche établie par la CPNE ;<br/>– les formations inscrites sur la liste établie par le comité paritaire interprofessionnel national pour l'emploi et la formation (COPANEF) ;<br/>– les formations inscrites sur la liste établie par le comité paritaire interprofessionnel régional pour l'emploi et la formation (COPAREF) dans la région où travaille le salarié.<br/>La liste de branche est mise à jour périodiquement par la CPNE.<br/>Les listes régionales et nationales sont mises à jour respectivement par le COPAREF et le COPANEF.</p><p align='center'><br/>13.5. Modalités de mobilisation du CPF</p><p align='left'><br/>Le salarié prend seul l'initiative de mobiliser son compte afin de suivre une formation éligible et son refus ne constitue pas une faute.<br/>Lorsque la formation se déroule en dehors du temps de travail, le salarié n'est pas tenu de recueillir l'accord préalable de son employeur. La partie de formation se déroulant hors temps de travail ne donne lieu ni à indemnisation ni à rémunération et ne constitue pas du temps de travail effectif.<br/>S'il souhaite mobiliser son compte pour une formation pendant son temps de travail, le salarié doit demander l'accord préalable de l'employeur en respectant les délais de prévenance fixés dans le code du travail.<br/>L'accord de l'employeur porte sur le contenu et le calendrier de la formation.<br/>Par exception, l'accord de l'employeur ne porte que sur le calendrier dans les cas suivants :<br/>– formations permettant d'acquérir le socle de connaissances et de compétences ;<br/>– accompagnement VAE ;<br/>– formation financée au titre des heures correspondant à l'abondement correctif (non-respect des obligations relatives à l'entretien professionnel).<br/>A compter de la réception de la demande, l'employeur dispose d'un délai de 30 jours calendaires pour notifier sa réponse au salarié. L'absence de réponse de l'employeur dans ce délai vaut acceptation de la demande.</p><p align='center'><br/>13.6. Modalités de financement du CPF</p><p align='left'><br/>Lorsque le compte personnel de formation est mobilisé avec l'accord de l'employeur, ce dernier adresse une demande de prise en charge à l'OPCA désigné par la branche.<br/>Lorsque le compte personnel de formation est mobilisé sans l'accord de l'employeur, le salarié sollicite en priorité le FONGECIF dans le ressort duquel son entreprise est située. Il peut également solliciter les autres organismes et institutions assurant le conseil en évolution professionnelle mentionné à l'article 10 du présent accord et visé à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028688789&dateTexte=&categorieLien=cid'>article L. 6111-6 du code du travail</a>.</p><p align='center'><br/>Financement du CPF par l'OPCA</p><p align='left'><br/>Le financement du CPF est assuré par la contribution spécifique prévue par les dispositions légales et versée à l'OPCA désigné par la branche dans le cadre de la contribution obligatoire à la formation professionnelle. En cas de gestion interne du CPF prévue par accord d'entreprise, il appartient à l'entreprise de financer le CPF de ses salariés en application dudit accord.<br/>L'OPCA prendra en charge, dans la limite des heures inscrites sur le compte CPF et selon les modalités définies par les instances paritaires et les dispositions légales :<br/>– les frais de formation (coûts pédagogiques et frais annexes) ;<br/>– les rémunérations (CPF sur le temps de travail) dans la limite des coûts pédagogiques et frais annexes pris en charge par l'OPCA.<br/>Les frais de garde d'enfant ou de parent à charge occasionnés par la formation suivie par le salarié qui mobilise son compte personnel de formation en tout ou partie hors temps de travail peuvent également être pris en charge par l'OPCA désigné par la branche.<br/>Le fonds paritaire de sécurisation des parcours professionnels (FPSPP) participe au financement lorsque le salarié mobilisera son CPF dans le cadre d'un congé individuel de formation (CIF).<br/>Le complément du temps nécessaire à la réalisation de la formation peut s'effectuer dans le cadre de la période de professionnalisation ou du plan de formation avec accord de l'employeur.</p><p align='center'><br/>Abondements du CPF en heures supplémentaires</p><p align='left'><br/>Les parties signataires décident d'abonder le CPF pour permettre au salarié titulaire d'un compte personnel de formation de réaliser une formation lorsque la durée de cette formation est supérieure au nombre d'heures dont il dispose au titre de son CPF.<br/>Sous réserve de la prise en charge par le conseil d'administration de l'OPCA, l'abondement de la branche intervient lorsque la formation figure sur la liste CPF établie par la CPNE des industries du caoutchouc.<br/>L'abondement intervient dans les conditions suivantes :<br/>– pour les formations inscrites sur la liste CPF établie par la CPNE de la branche, hors CQP : l'abondement est au maximum égal à 100 % des heures de CPF mobilisées par le salarié, dans la limite de la durée totale de la formation et à hauteur du nombre d'heures manquantes ;<br/>– pour les CQP de la branche : pour les salariés en poste justifiant d'une ancienneté minimale de 3 ans dans une entreprise relevant de la convention collective nationale du caoutchouc, l'abondement de la branche est de 120 heures maximum en dehors des heures acquises par le salarié au titre du CPF et du DIF pendant la période transitoire.<br/>Le document de synthèse du repérage des compétences prévu dans l'accord CQP doit être joint au dossier de demande de CPF adressé à l'OPCA désigné par la branche.<br/>L'OPCA de branche doit s'assurer du respect des conditions d'éligibilité à l'abondement par le salarié.</p><p align='center'><br/>13.7. Articulation compte personnel de formation (CPF) et autres dispositifs de formation</p><p align='left'><br/>Le CPF a vocation à s'articuler avec tous les dispositifs de formation en vigueur à l'exception du contrat de professionnalisation et du contrat d'apprentissage.<br/>Lorsque la durée de la formation initiée au titre du CPF est supérieure au nombre d'heures inscrites sur le compte, celle-ci peut faire l'objet, à la demande de son titulaire, d'un abondement en heures complémentaires au titre de la période de professionnalisation pour assurer le financement de cette formation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Compte personnel de formation (CPF)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032426269",
                    "cid": "KALIARTI000032426269",
                    "num": "14",
                    "intOrdre": 2097148,
                    "content": "<p align='center'>14.1. Définition </p><p align='left'>Le contrat de professionnalisation associe des actions d'évaluation et d'accompagnement ainsi que des actions de formation (enseignements généraux, professionnels et technologiques) et des périodes d'acquisition d'un savoir-faire par l'exercice en entreprise d'une ou plusieurs activités professionnelles en relation avec les qualifications recherchées. </p><p align='center'><i>14.2. Objectif du contrat de professionnalisation </i><a shape='rect' href='#RENVOI_KALIARTI000032426269_1'> (1) </a></p><p align='left'>Les contrats de professionnalisation ont pour objet de permettre à leurs bénéficiaires de favoriser leur insertion ou leur réinsertion professionnelle et d'acquérir une des qualifications suivantes : <br/>– soit un diplôme ou un titre à finalité professionnelle enregistré dans le répertoire national des certifications professionnelles ; <br/>– soit une qualification interne à l'entreprise. </p><p align='center'>14.3. Forme du contrat de professionnalisation </p><p align='left'>Le contrat de professionnalisation est établi par écrit et déposé auprès de la direction départementale du travail, de l'emploi et de la formation professionnelle. <i>Lorsqu'il est à durée déterminée, il est conclu en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904263&dateTexte=&categorieLien=cid'>article L. 6325-11 du code du travail</a>.</i><a shape='rect' href='#RENVOI_KALIARTI000032426269_2'> (2)</a></p><p align='center'>14.4. Durée du contrat de professionnalisation </p><p align='left'>Les parties signataires conviennent que : <br/>– la durée du contrat, qui est de 6 mois minimum, peut être allongée jusqu'à 24 mois ; <br/>– quelle que soit la durée du contrat ou de l'action de professionnalisation, les actions de formation peuvent être d'une durée supérieure à 25 % sans pouvoir dépasser 50 % de la durée totale du contrat dans la limite de 1 500 heures ni être inférieures à 15 % ou 150 heures minimum. <br/>Les contrats de professionnalisation conclus pour une durée déterminée peuvent être renouvelés une fois si le bénéficiaire n'a pu obtenir la qualification envisagée pour cause d'échec aux épreuves d'évaluation de la formation suivie, de maternité, de maladie, d'accident du travail, de congé parental dans la limite de 6 mois, de défaillance du prestataire de formation ou pour formation complémentaire de polyvalence. </p><p align='left'></p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000032426269_1' title='RENVOI_KALIARTI000032426269_1'></a>(1) L'article 14.2 est étendu sous réserve du respect des dispositions des articles L. 6325-1 et L. 6314-1 du code du travail.   <br/>(Arrêté du 24 mai 2016-art. 1)</i></font></p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000032426269_2' title='RENVOI_KALIARTI000032426269_2'></a>(2) La deuxième phrase de l'article 14.3 est étendue sous réserve du respect des dispositions de l'article L. 6325-5 du code du travail.  <br/>(Arrêté du 24 mai 2016 - art. 1)</i></font></p><p align='left'></p><p align='left'></p><p align='center'>14.5. Rémunération du contrat de professionnalisation </p><p align='left'>Les salariés âgés de moins de 26 ans titulaires des contrats de professionnalisation perçoivent, pendant la durée du contrat à durée déterminée ou de l'action de professionnalisation du contrat à durée indéterminée, une rémunération dont le montant est fixé par la réglementation. <br/>Les salariés âgés de 26 ans et plus perçoivent pendant l'action de professionnalisation une rémunération égale à 85 % du salaire minimum conventionnel de branche correspondant à l'emploi occupé et en tout état de cause une rémunération au moins égale au Smic. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contrat de professionnalisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032426271",
                    "cid": "KALIARTI000032426271",
                    "num": "15",
                    "intOrdre": 2621435,
                    "content": "<p align='center'>15.1. Objet de la période de professionnalisation </p><p align='left'>La période de professionnalisation visée aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904243&dateTexte=&categorieLien=cid'>articles L. 6324-1 et suivants du code du travail</a>, équivalente au contrat de professionnalisation pour les salariés déjà présents dans l'entreprise, a pour objet de permettre à son bénéficiaire d'acquérir : <br/>– un titre ou diplôme inscrit au RNCP ; <br/>– le socle de connaissances et de compétences ; <br/>– une certification inscrite à l'inventaire CNCP ; <br/>– une action de VAE. </p><p align='center'>15.2. Mise en œuvre de la période de professionnalisation </p><p align='left'>Cette période de professionnalisation peut être mise en place : <br/>– soit à l'initiative de l'employeur ; <br/>– soit en complément d'heures de CPF sous réserve de l'accord de l'employeur. <br/>Les actions de la période de professionnalisation peuvent être mises en œuvre par un organisme de formation ou par l'entreprise elle-même lorsqu'elle dispose d'un service de formation structuré et identifié. <br/>Les actions de la période de professionnalisation peuvent se dérouler pour tout ou partie en dehors du temps de travail à l'initiative soit du salarié dans le cadre de son CPF, soit de l'employeur, après accord écrit du salarié, en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904148&dateTexte=&categorieLien=cid'>article L. 6321-6 code du travail</a>. Dans les deux cas, l'employeur définit avec le salarié avant son départ en formation la nature des engagements auxquels l'entreprise souscrit si l'intéressé suit avec assiduité la formation et satisfait aux évaluations prévues. Dans le cas où la formation est prise hors du temps de travail à l'initiative de l'employeur, celui-ci participe au paiement de 30 % du temps consacré à cette formation. </p><p align='center'>15.3. Durée minimale </p><p align='left'>Le parcours de formation est d'une durée minimale légale de 70 heures sur 12 mois calendaires. <br/>Elle ne s'applique pas aux actions suivantes : <br/><i>– actions d'évaluation préalables ;</i><a shape='rect' href='#RENVOI_KALIARTI000032426271_1'> (1)</a><br/>– certifications inscrites à l'inventaire ; <br/>– actions de VAE ; <br/>– lorsque la période de professionnalisation vient abonder le CPF (cas où le salarié ne dispose pas de suffisamment d'heures au titre du CPF). </p><p align='left'><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000032426271_1' title='RENVOI_KALIARTI000032426271_1'></a>(1) Le premier point du deuxième alinéa de l'article 15.3 est exclu de l'extension comme étant contraire aux dispositions de l'article D. 6324-1 du code du travail.  <br/>(Arrêté du 24 mai 2016 - art. 1)</i></font></p><p align='left'></p><p align='center'>15.4. Articulation avec le compte personnel de formation (CPF) </p><p align='left'>Lorsque la durée de la formation initiée au titre du CPF est supérieure au nombre d'heures inscrites sur le compte, celle-ci peut faire l'objet, à la demande de son titulaire, d'un abondement en heures complémentaires au titre de la période de professionnalisation pour assurer le financement de cette formation. </p><p align='center'>15.5. Rémunération du salarié </p><p align='left'>Les actions de formation mises en œuvre pendant la période de professionnalisation et pendant le temps de travail donnent lieu au maintien de la rémunération du salarié. <br/>Les actions de formation mises en œuvre pendant la période de professionnalisation et en dehors du temps de travail donnent lieu au versement de l'allocation de formation prévue par les dispositions légales.</p><p><font color='#808080'><i><br/></i></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Période de professionnalisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032426274",
                    "cid": "KALIARTI000032426274",
                    "num": "16",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>La prise en charge des actions d'évaluation, d'accompagnement et de formation se fait sur le fondement de forfaits horaires, sur proposition de la section paritaire professionnelle, et après validation du conseil d'administration de l'OPCA désigné par la branche.<br/>Ces forfaits couvrent tout ou partie des coûts pédagogiques et frais annexes.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Financement de la professionnalisation par l'OPCA"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Titre V Dispositions diverses",
                "id": "KALISCTA000032426246",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032426275",
                    "cid": "KALIARTI000032426275",
                    "num": "17",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.<br/>Il pourra être révisé ou dénoncé dans les conditions prévues par le code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032426277",
                    "cid": "KALIARTI000032426277",
                    "num": "18",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Il fera l'objet des formalités de dépôt et d'extension prévues par les dispositions légales. <br/><i>La validité du présent accord est subordonnée à l'absence d'opposition de la majorité des organisations syndicales de salariés représentatives dans le champ d'application de l'accord.</i> <a shape='rect' href='#RENVOI_KALIARTI000032426277_1'> (1)</a><br/>Les parties signataires conviennent de déléguer l'exécution des formalités de notification du présent accord au syndicat national du caoutchouc et des polymères. <br/>La notification sera faite par lettre recommandée à l'ensemble des organisations syndicales de salariés représentatives dans le champ d'application de l'accord.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032426277_1'></a>(1) L'alinéa 2 de l'article 18 est étendu sous réserve de l'application des dispositions de l'article L. 2232-6 du code du travail.  <br/>(Arrêté du 24 mai 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Formalités"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032426278",
                    "cid": "KALIARTI000032426278",
                    "num": "19",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Le présent accord fera l'objet des formalités de dépôt et d'extension prévues par le code du travail.<br/>Le présent accord entrera en vigueur le lendemain de son dépôt.<br/>Les partenaires sociaux de la branche se réuniront dans un délai de 3 ans à compter de la date de publication au Journal officiel de l'arrêté d'extension du présent accord. A cette occasion, un bilan sera réalisé et les partenaires sociaux examineront les aménagements à apporter à cet accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mise en œuvre"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032426280",
                    "cid": "KALIARTI000032426280",
                    "num": "20",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Le présent accord s'applique aux entreprises relevant du champ d'application professionnel de la convention collective nationale du caoutchouc.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030309541"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030309553"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029584677"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029077683"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028901204"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025910799"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024683680"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023157419"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022271347"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020137463"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673840"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673842"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673844"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673846"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673848"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673850"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673852"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673854"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673832"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673834"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673836"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673858"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673860"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673862"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673864"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673866"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673868"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673870"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673872"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673874"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 21 juin 2001 relatif à la cessation anticipée d'activité des salariés ",
            "id": "KALITEXT000005673856"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005718145",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836930",
                    "cid": "KALIARTI000005836930",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord est conclu dans le cadre des dispositions des articles L. 322-2 et L. 352-3 du code du travail et des textes pris pour leur application.<p></p><p></p>   Il a pour objet de permettre à certaines catégories de personnel justifiant de conditions spécifiques de travail d'accéder à un dispositif de cessation anticipée d'activité et de mettre à la disposition des entreprises confrontées à des problèmes de déséquilibre démographique un dispositif temporaire afin de rééquilibrer leur pyramide des âges.<p></p><p></p>   En outre, les parties signataires considèrent qu'il est nécessaire de participer à l'effort en faveur de l'emploi des jeunes tout en prenant en compte pour certaines catégories de personnel les conditions d'exercice de leur métier.<p></p><p></p>   A cette fin, bien que la mise en oeuvre du présent accord ne comporte pas de clause spécifique portant sur les recrutements en contrepartie des adhésions des salariés en cessation d'activité, les parties signataires incitent les entreprises à utiliser le dispositif instauré dans la branche par le présent accord et à compenser les départs par des embauches.<p></p><p></p>   Les dispositions contenues dans le présent accord feront l'objet de la négociation d'entreprise prévue par le décret du 9 février 2000. Les accords en résultant pourront les compléter ou les adapter, notamment dans le domaine de l'emploi.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005718147",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836931",
                    "cid": "KALIARTI000005836931",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Cet accord s'applique aux entreprises ou établissements relevant du champ d'application de la convention collective nationale du caoutchouc.<p></p><p></p>   Lorsque, du fait d'une cession ou d'un changement d'activité, l'entreprise ou l'établissement soumis au présent accord sort du champ d'application de celui-ci, l'accord continue à produire ses effets tant pour les salariés bénéficiaires que pour ceux susceptibles d'en bénéficier sous réserve que l'entreprise ait déjà conclu la convention visée à l'article 2.5.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Conditions d'application aux entreprises",
                "id": "KALISCTA000005718148",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836934",
                    "cid": "KALIARTI000005836932",
                    "num": "2",
                    "intOrdre": 128847,
                    "content": "<p></p>   Les entreprises relevant du champ d'application du présent accord qui ont recours au dispositif de cessation d'activité des travailleurs salariés doivent, conformément au décret n° 2000-105 du 9 février 2000 :<p></p><p></p>   2.1. Avoir fixé par accord collectif une durée du temps de travail égale ou inférieure à 35 heures hebdomadaires sur l'année ou une durée annuelle de 1 600 heures ;<p></p><p></p>   2.2. Avoir conclu un accord d'entreprise de cessation d'activité prévoyant les modalités d'application du présent accord.<p></p><p></p>   L'entreprise doit avoir par ailleurs mis en place, par accord collectif, des dispositions relatives à la gestion prévisionnelle de l'emploi, au développement des compétences de ses salariés et à leur adaptation à l'évolution de leur emploi. Ces dispositions peuvent également être fixées par l'accord organisant le dispositif de cessation anticipée d'activité ;<p></p><p></p>   2.3. Fixer le nombre maximal des bénéficiaires de l'allocation pour la période d'adhésion au dispositif défini par le présent accord ;<p></p><p></p>   2.4. Avoir consulté le comité d'entreprise et, le cas échéant, les comités d'établissement ou à défaut les délégués du personnel avant la conclusion d'une convention de cessation d'activité. Elles doivent également s'être engagées à leur présenter annuellement un bilan de l'application de la convention relative à la cessation d'activité ;<p></p><p></p>   2.5. L'entreprise doit avoir conclu avec l'Etat et, le cas échéant, l'UNEDIC, désigné comme organisme gestionnaire, une convention de prise en charge partielle de l'allocation versée aux salariés bénéficiaires qui adhèrent personnellement au dispositif.<p></p><p></p>   Dans cette convention seront indiqués :<p></p><p></p>   - le nombre maximal de salariés susceptibles d'adhérer au dispositif de cessation d'activité pendant la période prévue ;<p></p><p></p>   - parmi ceux-ci, le nombre de salariés dont l'allocation pourra faire l'objet d'une prise en charge partielle de l'Etat ;<p></p><p></p>   - l'échéancier prévisionnel des départs.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 2 du 26 avril 2006 art. 1 BO conventions collectives 2006-23."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Conditions d'application aux salariés",
                "id": "KALISCTA000005718149",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836937",
                    "cid": "KALIARTI000005836935",
                    "num": "3",
                    "intOrdre": 128847,
                    "content": "3.1. Conditions générales<p></p><p></p>   Afin de bénéficier de la cessation d'activité, le salarié doit remplir les conditions suivantes :<p></p><p></p>   3.1.1. Avoir adhéré volontairement au dispositif de cessation d'activité au cours de la période visée.<p></p><p></p>   3.1.2. Avoir son contrat de travail suspendu pendant la durée du versement effectif de l'allocation.<p></p><p></p>   3.1.3. Etre âgé d'au moins 55 ans lors de l'adhésion.<p></p><p></p>   3.1.4. Avoir été salarié de l'entreprise de manière continue pendant 1 an au moins avant l'adhésion.<p></p><p></p>   3.1.5. Ne pas réunir les conditions nécessaires à l'obtention d'une retraite à taux plein au sens de l'article R. 351-27 du code de la sécurité sociale ou de l'article R. 351-45 du même code.<p></p><p></p>   3.1.6. N'exercer aucune autre activité professionnelle.<p></p><p></p>   3.1.7. Ne bénéficier ni d'un avantage vieillesse à caractère viager acquis à titre personnel liquidé après l'entrée dans le dispositif, ni d'une indemnisation versée en application de l'article L. 351-2 du code de la sécurité sociale, du I de l'article R. 322-7 du même code, ou de la loi n° 96-126 du 21 février 1996 portant création d'un fonds d'intervention en faveur de l'emploi (ARPE).<p></p><p></p>   3.1.8. L'adhésion du salarié au dispositif de cessation d'activité vaut acceptation par l'intéressé de l'ensemble du dispositif tel que défini dans le présent accord. L'entrée dans le dispositif peut, dans le cadre de la mise en oeuvre de l'accord d'entreprise, par accord entre l'employeur et le salarié, être retardée à une date déterminée qui ne peut être postérieure de plus de 22 mois calendaires à la date de l'adhésion du salarié.<p></p><p></p>   L'adhésion au dispositif donne lieu à l'établissement d'un avenant au contrat de travail signé par l'employeur et le salarié. Cet avenant rappelle l'ensemble des droits et obligations des parties résultant notamment de l'accord.<p></p>3.2. Conditions particulières exigées pour bénéficier<p></p> d'une prise en charge partielle de l'allocation par l'Etat<p></p><p></p>   3.2.1. Le personnel bénéficiaire doit satisfaire aux conditions générales définies à l'article 3.1 ainsi qu'à une des conditions suivantes :<p></p><p></p>   - soit avoir accompli 15 ans de travail à la chaîne au sens du c de l'article 70-3 du décret du 29 décembre 1945 dans sa rédaction issue du décret n° 76-404 du 10 mai 1976 ;<p></p><p></p>   - soit avoir travaillé 15 ans en équipes successives ;<p></p><p></p>   - soit avoir travaillé habituellement 200 nuits ou plus par an pendant la même durée. La satisfaction du critère relatif au travail de nuit est apprécié en fonction des dispositions légales ou conventionnelles en vigueur à la date des périodes de travail ;<p></p><p></p>   - soit être travailleur handicapé au sens de l'article L. 323-3 du code du travail à la date d'entrée en vigueur du présent accord et justifier d'au moins 40 trimestres d'assurance vieillesse au sens des articles R. 351-3, R. 351-4, R. 351-12 et R. 351-15 du code de la sécurité sociale, dans un ou plusieurs régimes de sécurité sociale de salariés.<p></p><p></p>   3.2.2. Etre âgé d'au moins 55 ans lors de l'adhésion ; la participation de l'Etat n'intervenant qu'à partir de 57 ans.<p></p> 3.3. Conditions exigées pour bénéficier<p></p> d'une prise en charge totale de l'allocation par l'entreprise<p></p><p></p>   En dehors des cas prévus ci-dessus, chaque entreprise pourra définir par voie d'accord les conditions d'accès au dispositif de cessation d'activité qu'elle envisage, le cas échéant, de mettre en place pour le personnel ne répondant pas aux conditions de l'article 3.2 et rencontrant des difficultés d'adaptation à l'évolution de leur emploi liées à des conditions spécifiques de leur activité comme de nouvelles organisations de l'entreprise ou à l'évolution de nouvelles technologies ou à la mise en oeuvre de nouveaux procédés.<p></p><p></p>   Ces conditions devront être conformes à celles fixées à l'article 3.1 et pourront concerner notamment une catégorie professionnelle particulière ou un établissement particulier.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 2 du 26 avril 2006 art. 2 BO conventions collectives 2006-23."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "La cessation anticipée d'activité dans le contexte d'un licenciement économique collectif",
                "id": "KALISCTA000005718150",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836939",
                    "cid": "KALIARTI000005836939",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Si, dans le cadre d'un licenciement économique collectif soumis aux différentes instances, l'entreprise était contrainte de cesser une activité ou de fermer un atelier ou un site, les mesures particulières suivantes pourront être appliquées par les entreprises concernées :<p></p><p></p>   - la cessation anticipée d'activité pourra s'appliquer aux salariés concernés à compter de 55 ans. Ce personnel percevra l'allocation de cessation d'activité prévue à l'article 5.2 ;<p></p><p></p>   - l'entreprise bénéficiera d'une prise en charge partielle par l'Etat de l'allocation attribuée aux salariés répondant aux critères de l'article 3.2 ;<p></p><p></p>   - la commission paritaire nationale de l'emploi (CNPE) sera tenue informée de la mise en oeuvre du présent article.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Régime applicable aux salariés bénéficiaires de la convention de cessation d'activité",
                "id": "KALISCTA000005718151",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836942",
                    "cid": "KALIARTI000005836940",
                    "num": "5",
                    "intOrdre": 128847,
                    "content": "5.1. Statut du salarié<p></p><p></p>   Les personnes entrées dans le dispositif de cessation d'activité conservent la qualité de salarié de l'entreprise, leur contrat de travail étant suspendu pendant la cessation d'activité.<p></p><p></p>   Le salarié est dispensé d'activité professionnelle à compter de la date à laquelle il est entré dans le dispositif. Toutefois, conformément au décret, l'employeur pourra lui demander, à titre tout à fait exceptionnel, de reprendre une activité au sein de l'entreprise. Cette reprise d'activité ne pourra intervenir qu'une seule fois au cours de la période de cessation anticipée d'activité et ne pourra être supérieure à 2 mois consécutifs. L'impossibilité du salarié à répondre à cette demande n'aura aucun effet sur sa situation.<p></p> 5.2. Ressources<p></p><p></p>   5.2.1. Montant de l'allocation.<p></p><p></p>   Le salarié bénéficiaire de la cessation d'activité perçoit une allocation correspondant à 65 % du salaire de référence pour la part n'excédant pas le plafond prévu à l'article L. 241-3 du code de la sécurité sociale et 50 % du salaire de référence pour la part de ce salaire comprise entre 1 et 2 fois ce même plafond.<p></p><p></p>   Cette allocation comprend la contribution de l'Etat fixée par la convention prévue par l'arrêté du 9 février 2000 et telle que prévue à l'article 3.2, lorsqu'elle est versée.<p></p><p></p>   5.2.2. Salaire de référence.<p></p><p></p>   Le salaire de référence servant de base à la détermination de l'allocation visée à l'alinéa précédent est fixé d'après les rémunérations sur lesquelles ont été assises les contributions au régime d'assurance chômage au titre des 12 derniers mois civils précédant le dernier jour de travail payé à l'intéressé, dans la limite de deux fois le plafond prévu à l'article L. 241-3 du code de la sécurité sociale.<p></p><p></p>   Le salaire de référence est calculé selon les règles définies dans le cadre du régime d'assurance chômage visé à la section I du chapitre Ier du titre V du livre III du code du travail.<p></p><p></p>   Le salaire de référence pour les salariés bénéficiant d'une préretraite progressive est celui qui a servi de base au versement des allocations de préretraite progressive revalorisé, le cas échéant, dans les conditions prévues aux articles 1er et 2 du décret n° 98-1024 du 12 novembre 1998.<p></p><p></p>   5.2.3. Revalorisation.<p></p><p></p>   Le salaire de référence est revalorisé selon les règles applicables aux pensions de retraite du régime général de la sécurité sociale (art. R. 351-29-2 du code de sécurité sociale).<p></p><p></p>   5.2.4. Modalités de versement.<p></p><p></p>   L'allocation est versée par l'UNEDIC.<p></p><p></p>   5.2.5. Cotisations sociales.<p></p><p></p>   L'allocation est versée au salarié dans le cadre d'une convention CATS conclue entre l'Etat et l'entreprise, qui n'a pas le caractère de salaire, est exonérée de cotisations sociales patronales en application des dispositions de l'article L. 131-2 du code de la sécurité sociale, qu'elle fasse ou non l'objet d'une prise en charge partielle de l'Etat.<p></p><p></p>   Cette allocation est soumise aux contributions applicables au revenu de remplacement visé à l'article L. 351-25 du code du travail, c'est-à-dire à la contribution sociale généralisée (CSG) et à la contribution à la réduction de la dette sociale (CRDS), dans les mêmes conditions et au même taux que les allocations de chômage partiel.<p></p><p></p>   5.2.6. Justificatif de versement.<p></p><p></p>   Il est remis mensuellement au salarié en cessiation d'activité, au moment du versement de l'allocation, un bulletin précisant le montant. Ce bulletin précisera, chaque année, le cumul annuel brut et le net imposable.<p></p><p></p>   5.2.7. Durée du versement.<p></p><p></p>   Lorsque le salarié est entré en suspension d'activité, l'allocation ne commence à être versée qu'au terme de la période pendant laquelle il bénéficie du solde de ses droits acquis en matière de congés payés et de tout autre dispositif de capitalisation en temps.<p></p><p></p>   La liquidation d'un avantage vieillesse à caractère viager acquis à titre personnel pendant la durée de la cessation d'activité entraîne l'arrêt immédiat et définitif du versement de l'allocation.<p></p><p></p>   Cette allocation cesse d'être versée dès la sortie du dispositif, quel que soit le motif de sortie.<p></p><p></p>   5.2.8. Protection sociale.<p></p><p></p>   L'entreprise ou l'UNEDIC versera aux organismes habilités les cotisations établies sur la base du salaire de référence visé à l'article 5.2.2 ci-dessus et sur la base des taux et systèmes de cotisations obligatoires sous réserve de la conclusion des conventions prévues à l'article 2.5 du présent accord et de la prise en charge de ces cotisations par l'Etat.<p></p><p></p>   L'Etat prend en charge en totalité, à hauteur des taux obligatoires, les cotisations aux régimes de retraite complémentaire versées au profit des bénéficiaires, âgés de 57 ans et plus, dont il prend partiellement l'allocation en charge.<p></p><p></p>   En outre, les entreprises qui cotisent au-delà des taux obligatoires pourront convenir, par accord d'entreprise ou accord conclu entre l'employeur et la majorité des personnels intéressés, de verser les cotisations aux taux applicables dans l'entreprise. Dans ce cas, les cotisations, calculées sur la base du salaire annuel de référence retenu pour le calcul de l'allocation, pourront être réparties entre l'employeur et le salarié conformément à la répartition pratiquée dans l'entreprise pour les salariés en activité.<p></p><p></p>   Des conventions seront conclues à cet effet entre l'entreprise ou l'UNEDIC et les organismes habilités.<p></p><p></p>   Les entreprises où existe un régime de prévoyance complémentaire, quel qu'en soit le gestionnaire, pourront également décider du principe et des conditions de son maintien en faveur des salariés en cessation d'activité.<p></p>5.3. Sortie du dispositif<p></p><p></p>   Lorsque le salarié justifie du nombre de trimestres nécessaires pour l'obtention d'une pension vieillesse à taux plein au sens des articles L. 351-1 à L. 351-5 du code de la sécurité sociale, l'employeur procède, dans les conditions prévues, à la mise à la retraite du salarié ayant adhéré au dispositif de cessation d'activité.<p></p><p></p>   Lors de la rupture du contrat de travail, le salarié perçoit l'indemnité de mise à la retraite à laquelle il a droit en application de la convention collective nationale du caoutchouc.<p></p><p></p>   Cette indemnité est calculée conformément aux dispositions conventionnelles sur la base du salaire de référence perçu par le salarié avant son entrée dans le dispositif de cessation d'activité, base revalorisée des augmentations générales ayant pu intervenir dans l'entreprise ou l'établissement depuis le départ du salarié en cessation anticipée d'activité.<p></p><p></p>   Par ailleurs, si le dispositif ARPE ou tout autre système permettant au salarié de percevoir une allocation de retraite ou de préretraite dont le coût pour l'entreprise serait inférieur au présent dispositif était reconduit ou mis en place pendant la durée du présent accord, les entreprises pourraient orienter vers ces autres dispositifs les salariés répondant aux conditions d'adhésion visées à l'article 3, qu'ils soient ou non en cours d'indemnisation.<p></p><p></p>   Dans cette hypothèse, le salarié s'engage à demander à bénéficier dudit dispositif ou système non cumulable avec celui prévu par le présent accord.<p></p><p></p>   Pour sa part, l'entreprise s'engage à compenser, le cas échéant, tout écart d'indemnisation au préjudice du salarié.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 2 du 26 avril 2006 art. 3 BO conventions collectives 2006-23."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Suivi du dispositif de cessation d'activité",
                "id": "KALISCTA000005718152",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836943",
                    "cid": "KALIARTI000005836943",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Chaque année, un bilan de l'application du présent accord sera fait au sein de la commission nationale paritaire de l'emploi, à laquelle les entreprises ayant conclu un accord d'entreprise de cessation d'activité devront fournir les informations nécessaires.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Entrée en vigueur de l'accord",
                "id": "KALISCTA000005718153",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836944",
                    "cid": "KALIARTI000005836944",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord entrera en vigueur le 1er septembre 2001.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Durée de l'accord",
                "id": "KALISCTA000005718155",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005836945",
                    "cid": "KALIARTI000005836945",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord est conclu pour une durée déterminée de 5 ans à partir de la date de son entrée en vigueur. Il appartiendra aux entreprises ou établissements de définir, dans ce cadre général, la durée d'application de leur accord spécifique.<p></p><p></p>   En tout état de cause, à l'expiration de cette durée, l'accord prendra fin sans autre formalité de l'une ou l'autre des parties et sans que puisse être invoqué par l'une ou l'autre d'entre elles le bénéfice d'une tacite reconduction ou des dispositions de l'article L. 132-6 du code du travail.<p></p><p></p>   De même, il cessera de plein droit si l'entrée en vigueur de dispositions législatives, réglementaires, conventionnelles, administratives conduisait à modifier significativement l'économie du présent accord (alourdissement supérieur à 10 % du coût financier pour l'entreprise) après réunion de la commission nationale paritaire.<p></p><p></p>   A partir de la date d'une telle entrée en vigueur, les dispositions du présent accord peuvent être suspendues par décision de l'entreprise mais néanmoins continuent à produire leurs effets pour les personnes déjà entrées dans le dispositif.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 23 février 2004 relatif à la gestion des carrières et de l'emploi",
            "id": "KALITEXT000005673876"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005718237",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005837047",
                    "cid": "KALIARTI000005837047",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans un contexte socio-économique marqué par une évolution continue et en particulier par la durée de l'activité professionnelle, afin de faciliter la convergence entre les aspirations personnelles du salarié et les objectifs de l'entreprise, les parties signataires s'accordent sur la nécessité de mettre en place au sein des entreprises des outils qui permettront d'anticiper et de traiter de façon adaptée les conséquences de ces changements.<p></p><p></p>   Les parties signataires considèrent que les salariés doivent être en mesure de bénéficier d'actions d'adaptation et de développement des connaissances et des compétences, dans le cadre du plan de formation afin de permettre, en tenant compte de l'évolution des emplois, leur adaptation ou leur maintien dans l'emploi. Il a pour objectif de permettre l'adaptation des salariés aux changements des techniques, de favoriser le développement des compétences et l'accès aux différents niveaux de qualifications professionnelles.<p></p><p></p>   Le présent accord s'inscrit dans la politique de branche initialement définie par l'accord du 7 février 1985 sur la formation professionnelle et le complète.<p></p><p></p>   Il s'applique aux entreprises relevant de la convention collective nationale du caoutchouc.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Dispositifs opérationnels de la branche",
                "id": "KALISCTA000005718238",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Gestion prévisionnelle des emploi",
                    "id": "KALISCTA000005750028",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005837048",
                        "cid": "KALIARTI000005837048",
                        "num": "1",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les parties signataires considèrent que la gestion prévisionnelle des emplois est un enjeu majeur pour la branche.<p></p><p></p>   Considérant l'évolution de la pyramide des âges des salariés de la branche professionnelle du caoutchouc et plus particulièrement l'élargissement de la plage concernant la population de 50 ans et plus, et son amplification prévisible dans les 5 prochaines années ;<p></p><p></p>   Considérant que cette évolution affecte des salariés concernés par les modifications technologiques enregistrées depuis leur embauche.<p></p><p></p>   Une démarche professionnelle d'analyse des emplois sera engagée afin, d'une part, de déterminer les formations initiales requises et, d'autre part, le degré d'utilisation des formations aux techniques de la transformation du caoutchouc.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Commission nationale paritaire de l'emploi",
                    "id": "KALISCTA000005750029",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005837049",
                        "cid": "KALIARTI000005837049",
                        "num": "2",
                        "intOrdre": 42949,
                        "content": "<p>Il appartient à la commission nationale paritaire de l'emploi du caoutchouc <em>instituée par l'accord du 24 janvier 1974</em> (1) de suivre les évolutions technologiques dans la profession et son environnement économique ainsi que leurs conséquences prévisibles au niveau des emplois et fonctions de manière à pouvoir formuler toute proposition susceptible de définir, compléter ou actualiser des actions prioritaires et d'animer la gestion prévisionnelle des emplois au niveau de la branche.</p><font color='#808080' size='1'><em><p>(1) Termes exclus de l'extension (arrêté du 22 juillet 2004, art. 1er).</p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Observatoire national de l'évolution des emplois dans l'industrie de la transformation du caoutchouc",
                    "id": "KALISCTA000005750030",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005837050",
                        "cid": "KALIARTI000005837050",
                        "num": "3",
                        "intOrdre": 42949,
                        "content": "<p></p>   Pour accompagner les entreprises dans la définition de leurs politiques de formation et les salariés dans l'élaboration de leurs projets professionnels, un Observatoire national de l'évolution des emplois dans l'industrie de la transformation du caoutchouc est mis en place.<p></p><p></p>   Cet observatoire s'inscrira dans le cadre de l'activité de la commission nationale paritaire de l'emploi (CNPE) dont la composition est fixée à 3 membres par organisation syndicale de salariés et un nombre de représentants patronaux égal au total des membres salariés.<p></p><p></p>   La composition de cet observatoire est fixée à 3 membres plus un représentant par organisation syndicale de salariés et un nombre de représentants patronaux égal au total des membres salariés.<p></p><p></p>   Son activité donnera lieu à au moins une réunion spécifique annuelle.<p></p><p></p>   Ses travaux s'appuieront sur une enquête annuelle auprès des entreprises de l'industrie de la transformation du caoutchouc qui portera notamment sur :<p></p><p></p>   - l'évolution des besoins des entreprises en matière d'emploi dans les grandes catégories de personnels et d'activités (fabrication, contrôle, mécanique-entretien, services techniques, services administratifs, maîtrise...) ;<p></p><p></p>   - l'évolution de la part des techniques de transformation du caoutchouc dans les emplois du fait des évolutions technologiques de la production ;<p></p><p></p>   - l'évolution de la pyramide des âges par tranches, par catégories professionnelles et par sexe en soulignant plus particulièrement les orientations dégagées par la gestion prévisionnelle des emplois ;<p></p><p></p>   - l'évolution des effectifs du personnel handicapé.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Dispositifs mis au service de l'entreprise",
                "id": "KALISCTA000005718239",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Guide de gestion prévisionnelle des emplois",
                    "id": "KALISCTA000005750032",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005837051",
                        "cid": "KALIARTI000005837051",
                        "num": "4",
                        "intOrdre": 42949,
                        "content": "<p></p>   La gestion prévisionnelle des emplois doit permettre d'anticiper l'évolution de l'emploi pour en faciliter l'adaptation dans l'entreprise en tenant compte des progrès technologiques et des attentes des salariés.<p></p><p></p>   Pour ce faire la profession s'engage à élaborer un guide de la gestion prévisionnelle des emplois à l'usage de l'ensemble des entreprises de la branche. Celui-ci devra leur permettre d'analyser l'évolution de leur emploi et de mettre en oeuvre les dispositifs d'accompagnement nécessaires.<p></p><p></p>   La commission nationale paritaire de l'emploi (CNPE) sera associée à l'élaboration de ce guide.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Entretien professionnel",
                    "id": "KALISCTA000005750033",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005837052",
                        "cid": "KALIARTI000005837052",
                        "num": "5",
                        "intOrdre": 42949,
                        "content": "<p></p>   Pour atteindre ces objectifs, les parties signataires ont jugé que l'entretien professionnel individuel était l'un des outils les mieux adaptés. Il est le point de départ de toute démarche de gestion prévisionnelle des emplois. Il permet au salarié, s'il le désire, de mieux s'impliquer dans son évolution professionnelle.<p></p><p></p>   Les parties signataires conviennent que tout salarié bénéficiera au minimum tous les 2 ans d'un entretien professionnel réalisé par l'entreprise dès lors qu'il aura 2 années d'ancienneté dans cette entreprise.<p></p><p></p>   Cet entretien professionnel individuel doit conduire, à partir de la situation de l'intéressé, à l'établissement d'un bilan personnalisé.<p></p><p></p>   Il permettra, en associant l'expression des souhaits d'évolution et les connaissances du salarié aux réalités de l'entreprise, d'identifier les besoins en formation.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Gestion des fins de carrière",
                "id": "KALISCTA000005718240",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Retraite avant 60 ans",
                    "id": "KALISCTA000005750034",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005837054",
                        "cid": "KALIARTI000005837053",
                        "num": "6",
                        "intOrdre": 85898,
                        "content": "<p></p>   La mise à la retraite à l'initiative de l'employeur d'un salarié, pour lequel l'âge minimum prévu au 1er alinéa de l'article L. 351-1 du code de la sécurité sociale est abaissé dans les conditions prévues par les articles L. 351-1-1 et L. 351-1-3 du même code, qui peut bénéficier dans ces conditions d'une pension de vieillesse à taux plein au sens du code de la sécurité sociale et qui peut faire liquider sans abattement les retraites complémentaires auxquelles l'employeur cotise avec lui, ne constitue pas un licenciement lorsque cette mise à la retraite s'accompagne de l'une des dispositions suivantes :<p></p><p></p>   - conclusion par l'employeur d'un contrat d'apprentissage à raison d'un contrat pour une mise à la retraite ;<p></p><p></p>   - ou conclusion par l'employeur d'un contrat de qualification ou de professionnalisation ou de tout autre type de contrat de formation en alternance à raison d'un contrat pour une mise à la retraite ;<p></p><p></p>   - ou conclusion par l'employeur d'un contrat ayant pour objet de favoriser l'emploi des jeunes ;<p></p><p></p>   - ou conclusion d'un contrat de travail à durée indéterminée à raison d'un contrat pour 3 mises à la retraite ;<p></p><p></p>   - ou évitement d'un licenciement économique collectif visé à l'article L. 321-1 du code du travail.<p></p><p></p>   Les contrats visés ci-dessus devront être conclus dans l'entreprise dans un délai de 12 mois maximum avant le terme du préavis des salariés mis à la retraite ou dans un délai de 9 mois maximum après ce terme.<p></p><p></p>   Sans préjudice des dispositions de l'article L. 122-14-13, alinéa 2, du code du travail, la mise à la retraite à l'initiative de l'employeur, dans les conditions prévues par le présent paragraphe, ouvre droit, pour le salarié, à une indemnité de mise à la retraite qui sera calculée conformément aux dispositions de :<p></p><p></p>   - l'article 6 de l'accord de mensualisation du 13 janvier 1971 pour le personnel relevant de l'avenant \" Ouvriers \" ;<p></p><p></p>   - l'article 27 de l'avenant \" Collaborateurs \" ;<p></p><p></p>   - l'article 16 de l'avenant \" Ingénieurs et cadres \",<p></p> en considérant, dans tous les calculs, comme ancienneté celle acquise au moment du départ.<p></p><p></p>   Sans préjudice des dispositions de l'article L. 122-14-13, alinéa 2, du code du travail, le départ à la retraite, à l'initiative du salarié ouvre droit pour l'intéressé à une indemnité de départ à la retraite calculée conformément au paragraphe ci-dessus.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant du 16 décembre 2004 en vigueur le jour suivant l'extension BO conventions collectives 2005-5 étendu par arrêté du 28 juin 2005 JORF 8 juillet 2005."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Retraite à partir de 60 ans",
                    "id": "KALISCTA000005750035",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005837057",
                        "cid": "KALIARTI000005837056",
                        "num": "7",
                        "intOrdre": 42949,
                        "content": "<p></p>   En application de l'article L. 122-14-13, alinéa 3, du code du travail, la mise à la retraite, à l'initiative de l'employeur, d'un salarié pouvant bénéficier d'une pension à taux plein, au sens de la sécurité sociale, est possible dès lors que le salarié a atteint l'âge fixé par le premier alinéa de l'article L. 351-1 du code de la sécurité sociale. De ce fait, toute disposition de la convention collective nationale du caoutchouc faisant référence à un âge déterminé de rupture automatique du contrat est réputée nulle.<p></p><p></p>   Cette mise à la retraite satisfait aux dispositions de :<p></p><p></p>   - l'article 6 de l'accord de mensualisation du 13 janvier 1971 pour le personnel relevant de l'avenant \" Ouvriers \" ;<p></p><p></p>   - l'article 27 de l'avenant \" Collaborateurs \" ;<p></p><p></p>   - l'article 16 de l'avenant \" Ingénieurs et cadres \".<p></p><p></p>   Outre les dispositions relatives à la formation et à la gestion prévisionnelle des emplois présentées ci-dessus, il est également convenu que la mise à la retraite d'un salarié âgé de moins de 65 ans doit s'accompagner d'une des mesures suivantes :<p></p><p></p>   - conclusion par l'employeur d'un contrat d'apprentissage à raison d'un contrat pour une mise à la retraite ;<p></p><p></p>   - conclusion par l'employeur d'un contrat de qualification ou de professionnalisation ou de tout autre type de contrat de formation en alternance à raison d'un contrat pour une mise à la retraite ;<p></p><p></p>   - conclusion par l'employeur d'un contrat ayant pour objet de favoriser l'emploi des jeunes ;<p></p><p></p>   - conclusion d'un contrat de travail à durée indéterminée à raison d'un contrat pour 3 mises à la retraite ;<p></p><p></p>   - évitement d'un licenciement économique collectif visé à l'article L. 321-1 du code du travail.<p></p><p></p>   Les contrats visés ci-dessus devront être conclus dans l'entreprise dans un délai de 12 mois maximum avant le terme du préavis des salariés mis à la retraite ou dans un délai de 9 mois maximum après ce terme.<p></p><p></p>   Les contreparties visées ci-dessus ne s'appliquent pas aux mises à la retraite notifiées dans le cadre d'un accord professionnel mentionné à l'article L. 352-3 du code du travail ou d'une convention conclue en application du 3° de l'article L. 322-4 du même code ou dans le cadre du bénéfice de tout autre avantage de préretraite défini antérieurement au 23 août 2003.<p></p><p></p>   Un bilan annuel de mise en oeuvre de cette disposition sera effectué par l'Observatoire visé à l'article 3 ci-dessus.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant du 16 décembre 2004 en vigueur le jour suivant l'extension BO conventions collectives 2005-5 étendu par arrêté du 28 juin 2005 JORF 8 juillet 2005."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Poursuite de négociations \" formation \"",
                    "id": "KALISCTA000005750036",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005837058",
                        "cid": "KALIARTI000005837058",
                        "num": "8",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les parties signataires, en concluant le présent accord, entendent manifester leur volonté de poursuite d'une politique contractuelle active tenant compte de la réalité économique des entreprises, des aspirations des salariés et d'un souci commun de préserver leur emploi.<p></p><p></p>   Ils se déclarent pleinement d'accord pour reprendre la négociation, dès l'entrée en vigueur des dispositions issues de la loi en cours de discussion au jour de la signature du présent accord sur la formation professionnelle et de ses décrets d'application.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Mise en oeuvre de l'accord",
                "id": "KALISCTA000005718241",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Durée et date d'entrée en vigueur de l'accord",
                    "id": "KALISCTA000005750037",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005837059",
                        "cid": "KALIARTI000005837059",
                        "num": "9",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le présent accord est conclu pour une durée indéterminée. Un bilan d'application sera effectué à l'issue de la première période d'application de 3 ans avec les signataires du présent accord.<p></p><p></p>   Il entrera en vigueur le jour suivant la date de son dépôt à la direction départementale du travail et de l'emploi.<p></p><p></p>   Néanmoins, les parties signataires conviennent que les dispositions des articles 6 et 7, constituant un ensemble indivisible, n'entreront en vigueur qu'à partir du jour suivant la publication au Journal officiel de l'arrêté ministériel portant son extension.<p></p><p></p>   Fait à Paris, le 23 février 2004.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Lettre d'adhésion du 18 mars 2004 de Fédéchimie CGT-FO à l'accord relatif à la gestion des fins de carrière ",
            "id": "KALITEXT000005673879"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005837061",
                "cid": "KALIARTI000005837061",
                "num": null,
                "intOrdre": 42949,
                "content": "Paris, le 18 mars 2004.<p></p><p></p>   La Fédéchimie CGT-FO, 60, rue Vergniaud, 75640 Paris Cedex 13, à la direction départementale du travail, de l'emploi et de la formation professionnelle (DDTEFP), quai de Jemmapes, BP 11-210, 75642 Paris Cedex 10.<p></p><p></p>   Madame, monsieur,<p></p><p></p>   Notre organisation vous informe par la présente qu'elle souscrit à l'accord sur la \" Gestion des fins de carrière \" conclu dans la branche caoutchouc, en apportant sa signature-adhésion.<p></p><p></p>   Veuillez, en outre, trouver ci-joint copie du courrier que nous avons adressé au SNCP à cet effet.<p></p><p></p>   Vous remerciant d'en prendre note et dans l'attente de notre récépissé de dépôt,<p></p><p></p>   Veuillez agréer, madame, monsieur, l'expression de nos salutations distinguées.<p></p> Le secrétaire général.<p></p>",
                "etat": "VIGUEUR",
                "surtitre": "Adhésion de Fédéchimie CGT-FO à l'accord relatif à la gestion des fins de carrière"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673881"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673883"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673887"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673889"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673891"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037323619"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 17 mai 2017 relatif aux salaires minima garantis pour l'année 2017",
            "id": "KALITEXT000035744452"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035744455",
                "cid": "KALIARTI000035744455",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Réunis en commission paritaire plénière dans le cadre de la négociation annuelle des salaires minima conventionnels, les partenaires sociaux souhaitent que les entreprises de la branche disposent d'un accord collectif revalorisant les salaires minima.<br/>Par ailleurs, conformément à l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000023157419&categorieLien=cid'>accord de branche du 4 février 2010 sur l'égalité professionnelle</a> entre les femmes et les hommes, les parties signataires du présent accord rappellent l'obligation de l'employeur d'effectuer chaque année la comparaison des rémunérations entre les femmes et les hommes et de prendre le cas échéant, les mesures de rattrapage et de rééquilibrage qui s'imposent.<br/>Elles considèrent que le rééquilibrage des rémunérations entre les femmes et les hommes est un élément essentiel de l'équité dans les politiques salariales et demandent aux entreprises de corriger les éventuels écarts de salaire entre les femmes et les hommes exerçant les mêmes fonctions dans des conditions équivalentes afin de se mettre en conformité avec les <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901747&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2241-9 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035744458",
                "cid": "KALIARTI000035744458",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord, établi en vertu de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901669&dateTexte=&categorieLien=cid'>article L. 2231-1 du code du travail</a>, s'applique aux ouvriers, employés, techniciens, agents de maîtrise, ingénieurs et cadres des entreprises visées par l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005673838&idArticle=KALIARTI000005836798&categorieLien=cid'>article 1er</a> des clauses communes de la convention collective nationale du caoutchouc.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035744460",
                "cid": "KALIARTI000035744460",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord a pour objet de revaloriser les salaires minima hiérarchiques et les taux effectifs garantis tels que définis dans les <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005673838&idArticle=KALIARTI000005836816&categorieLien=cid'>articles 15 </a>et <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005673838&idArticle=KALIARTI000005836817&categorieLien=cid'>16</a> des clauses communes. <br/>Les taux effectifs garantis des coefficients 140 à 240 sont déterminés selon la formule suivante : <br/>TK = T 130 + [(S 255-T 130)/ (255-130)] × (K-130) dans laquelle : <br/>TK : taux effectif mensuel garanti du coefficient K. <br/>T 130 : taux effectif mensuel garanti du coefficient 130. <br/>S 255 : salaire minimum hiérarchique mensuel du coefficient 255.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035744461",
                "cid": "KALIARTI000035744461",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>La valeur des salaires minima hiérarchiques et des taux effectifs garantis sont modifiés comme suit :<br/>– point mensuel : 6,25 € ;<br/>– salaire minimum hiérarchique au coefficient 255 : 1 593,75 € ;<br/>– taux effectifs garantis :<br/>– coefficient 130 : 1 496,00 € ;<br/>– coefficient 140 : 1 503,82 € ;<br/>– coefficient 150 : 1 511,64 € ;<br/>– coefficient 160 : 1 519,46 € ;<br/>– coefficient 170 : 1 527,28 € ;<br/>– coefficient 180 : 1 535,10 € ;<br/>– coefficient 190 : 1 542,92 € ;<br/>– coefficient 215 : 1 562,47 € ;<br/>– coefficient 225 : 1 570,29 € ;<br/>– coefficient 240 : 1 582,02 €.<br/>Les valeurs ainsi fixées le sont sur la base de la durée légale du travail.<br/>Les valeurs mensuelles tiennent compte notamment des indemnités différentielles et autres compensations liées à la réduction du temps de travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Valeur des salaires minima hiérarchiques et des taux effectifs garantis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035744462",
                "cid": "KALIARTI000035744462",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.<br/>Le présent accord pourra être révisé ou dénoncé dans les conditions prévues par le <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/>Le présent accord a été fait en un nombre suffisant d'exemplaires pour notification à chacune des organisations représentatives dans les conditions prévues à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>article L. 2231-5 du code du travail</a>, et dépôt dans les conditions prévues par les articles L. 2231-6 et L. 2231-7 du même code.<br/>Il fera l'objet des formalités de dépôt et d'extension prévues au code du travail.<br/>Le présent accord entrera en vigueur le premier jour du mois suivant la date de publication au Journal officiel de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formalités de dépôt et entrée en vigueur de l'accord"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 10 mars 2016 relatif aux rémunérations minimales hiérarchiques et aux taux effectifs garantis pour l'année 2016",
            "id": "KALITEXT000032748769"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032748772",
                "cid": "KALIARTI000032748772",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Réunis en commission paritaire plénière dans le cadre de la négociation annuelle des salaires minima conventionnels, les partenaires sociaux souhaitent que les entreprises de la branche disposent d'un accord collectif revalorisant les salaires minima. <br/>Par ailleurs, conformément à <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000023157419&categorieLien=cid'>l'accord de branche du 4 février 2010 </a>sur l'égalité professionnelle entre les femmes et les hommes, les parties signataires du présent accord rappellent l'obligation de l'employeur d'effectuer chaque année la comparaison des rémunérations entre les femmes et les hommes et de prendre le cas échéant les mesures de rattrapage et de rééquilibrage qui s'imposent. <br/>Elles considèrent que le rééquilibrage des rémunérations entre les femmes et les hommes est un élément essentiel de l'équité dans les politiques salariales et demandent aux entreprises de corriger les éventuels écarts de salaires entre les femmes et les hommes exerçant les mêmes fonctions dans des conditions équivalentes afin de se mettre en conformité avec les dispositions de <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901747&dateTexte=&categorieLien=cid'>l'article L. 2241-9</a> du code du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032748775",
                "cid": "KALIARTI000032748775",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord, établi en vertu de <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901669&dateTexte=&categorieLien=cid'>l'article L. 2231-1 </a>du code du travail, s'applique aux ouvriers, employés, techniciens, agents de maîtrise, ingénieurs et cadres des entreprises visées par <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005673838&idArticle=KALIARTI000005836798&categorieLien=cid'>l'article 1er des clauses communes</a> de la convention collective nationale du caoutchouc.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032748777",
                "cid": "KALIARTI000032748777",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord a pour objet de revaloriser les salaires minima hiérarchiques et les taux effectifs garantis tels que définis dans les articles 15 et 16 des clauses communes.<br/>Les taux effectifs garantis des coefficients 140 à 240 sont déterminés selon la formule suivante :<br/>TK = T 130 +([S 255 - T 130] / [255 - 130]) × (K - 130)<br/>dans laquelle :<br/>TK : taux effectif mensuel garanti du coefficient K.<br/>T 130 : taux effectif mensuel garanti du coefficient 130.<br/>S 255 : salaire minimum hiérarchique mensuel du coefficient 255.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032748778",
                "cid": "KALIARTI000032748778",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>La valeur des salaires minima hiérarchiques et des taux effectifs garantis est modifiée comme suit :<br/>– point mensuel : 6,20 € ;<br/>– salaire minimum hiérarchique au coefficient 255 : 1 581,00 € ;<br/>– taux effectifs garantis :<br/>– coefficient 130 : 1 481,00 € ;<br/>– coefficient 140 : 1 489,00 € ;<br/>– coefficient 150 : 1 497,00 € ;<br/>– coefficient 160 : 1 505,00 € ;<br/>– coefficient 170 : 1 513,00 € ;<br/>– coefficient 180 : 1 521,00 € ;<br/>– coefficient 190 : 1 529,00 € ;<br/>– coefficient 215 : 1 549,00 € ;<br/>– coefficient 225 : 1 557,00 € ;<br/>– coefficient 240 : 1 569,00 €.<br/>Les valeurs ainsi fixées le sont sur la base de la durée légale du travail.<br/>Les valeurs mensuelles tiennent compte notamment des indemnités différentielles et autres compensations liées à la réduction du temps de travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Valeur des salaires minima hiérarchiques et des taux effectifs garantis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032748779",
                "cid": "KALIARTI000032748779",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée. <br/>Le présent accord pourra être révisé ou dénoncé dans les conditions prévues par le code du travail. <br/>Le présent accord a été fait en un nombre suffisant d'exemplaires pour notification à chacune des organisations représentatives dans les conditions prévues à <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>l'article L. 2231-5 </a>du code du travail et dépôt dans les conditions prévues par les articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901676&dateTexte=&categorieLien=cid'>L. 2231-7</a> du même code. <br/>Il fera l'objet des formalités de dépôt et d'extension prévues au code du travail. <br/>Le présent accord entrera en vigueur le premier jour du mois suivant la date de publication au Journal officiel de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formalités de dépôt. – Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 9 février 2012 relatif aux rémunérations minimales hiérarchiques et aux taux effectifs garantis pour l'année 2012",
            "id": "KALITEXT000026085382"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026085385",
                "cid": "KALIARTI000026085385",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Réunis en commission paritaire plénière dans le cadre de la négociation annuelle des salaires minima conventionnels, les partenaires sociaux ont procédé à l'examen des données sociales et économiques issues notamment du rapport annuel de branche d'octobre 2011.<br/>Les partenaires sociaux sont désireux de disposer d'un accord collectif revalorisant les salaires minima conventionnels.<br/>Par ailleurs, conformément à l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000023157419&categorieLien=cid'>accord de branche du 4 février 2010 sur l'égalité professionnelle</a> entre les femmes et les hommes, les parties signataires du présent accord rappellent l'obligation de l'employeur d'effectuer chaque année la comparaison des rémunérations entre les femmes et les hommes et de prendre, le cas échéant, les mesures de rattrapage et de rééquilibrage qui s'imposent.<br/>Elles considèrent que le rééquilibrage des rémunérations entre les femmes et les hommes est un élément essentiel de l'équité dans les politiques salariales et demandent aux entreprises de corriger les éventuels écarts de salaire entre les femmes et les hommes exerçant les mêmes fonctions dans des conditions équivalentes, afin de se mettre en conformité avec les <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901747&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2241-9 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026085388",
                "cid": "KALIARTI000026085388",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les dispositions du présent accord s'appliquent aux ouvriers, employés, techniciens, agents de maîtrise, ingénieurs et cadres des entreprises visées par l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005673838&idArticle=KALIARTI000005836798&categorieLien=cid'>article 1er</a> des clauses communes de la convention collective nationale du caoutchouc.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026085389",
                "cid": "KALIARTI000026085389",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord a pour objet de revaloriser les salaires minima hiérarchiques et les taux effectifs garantis tels que définis dans les articles 15 et 16 des clauses communes.<br/>Les taux effectifs garantis des coefficients 140 à 240 sont déterminés selon la formule suivante :<br/>TK = T 130 + ([S 255 – T 130] / [255 – 130]) × (K – 130)<br/>dans laquelle :<br/>TK : taux effectif mensuel garanti du coefficient K ;<br/>T 130 : taux effectif mensuel garanti du coefficient 130 ;<br/>S 255 : salaire minimum hiérarchique mensuel du coefficient 255.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026085390",
                "cid": "KALIARTI000026085390",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'> \t\t\t\t\t\tLa valeur des salaires minima hiérarchiques et des taux effectifs garantis sont modifiés comme suit :<br/></p><p align='left'> \t\t\t\t\t\t– point mensuel : 6,09 € ;</p><p align='left'>– salaire minimum hiérarchique au coefficient 255 : 1 552,95 € ;</p><p align='left'>– taux effectifs garantis :</p><p align='left'><br/> \t\t\t\t\t\t– coefficient 130 : 1 400,00 € ;</p><p align='left'>– coefficient 140 : 1 412,24 € ;</p><p align='left'>– coefficient 150 : 1 424,47 € ;</p><p align='left'>– coefficient 160 : 1 436,71 € ;</p><p align='left'>– coefficient 170 : 1 448,94 € ;</p><p align='left'>– coefficient 180 : 1 461,18 € ;</p><p align='left'>– coefficient 190 : 1 473,42 € ;</p><p align='left'>– coefficient 215 : 1 504,01 € ;</p><p align='left'>– coefficient 225 : 1 516,24 € ;</p><p align='left'>– coefficient 240 : 1 534,60 €.</p><p align='left'>Les valeurs ainsi fixées le sont sur la base de la durée légale du travail.<br/> \t\t\t\t\t\tLes valeurs mensuelles tiennent compte notamment des indemnités différentielles et autres compensations liées à la réduction du temps de travail.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Valeur des salaires minima hiérarchiques et des taux effectifs garantis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026085391",
                "cid": "KALIARTI000026085391",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.<br/>Le présent accord pourra être révisé ou dénoncé dans les conditions prévues par le code du travail.<br/>Il fera l'objet des formalités de dépôt et d'extension prévues au code du travail.<br/>Le présent accord entrera en vigueur le premier jour du mois suivant la date de publication au Journal officiel de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formalités de dépôt et entrée en vigueur de l'accord"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673893"
          },
          "children": []
        }
      ]
    }
  ]
}