{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des entreprises de désinfection, désinsectisation, dératisation (3D) du 1er septembre 1991.  Etendue par arrêté du 16 janvier 1992 JORF 31 janvier 1992.",
    "id": "KALICONT000005635437",
    "num": "1605",
    "categorisation": [
      "Entreprises de désinfection, désinsectisation et dératisation (3D)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des entreprises de désinfection, désinsectisation, dératisation (3D) du 1er septembre 1991.  Etendue par arrêté du 16 janvier 1992 JORF 31 janvier 1992.",
        "id": "KALITEXT000005647053",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005694829",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778041",
                "cid": "KALIARTI000005778041",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention collective nationale des entreprises de désinfection, désinsectisation, dératisation règle, sur le territoire métropolitain, les rapports de travail entre les employeurs et le personnel au sein des entreprises adhérentes aux organisations patronales signataires.<p></p><p></p>   Les avantages consentis par la présente convention ne peuvent en aucun cas s'interpréter comme s'ajoutant aux avantages déjà accordés pour le même objet dans certaines entreprises.<p></p><p></p>   Le présent accord ne s'applique pas aux V.R.P.<p></p><p></p>   Si la mise en application du présent accord posait, dans certains cas, des problèmes aux entreprises, par exemple lorsqu'il s'agira de faire correspondre les qualifications nées des contrats individuels préexistant à la grille du présent accord, les partenaires sociaux chercheraient, dans tous les cas, à concilier leurs positions respectives sous respect de leurs droits légitimes et s'appuieraient sur les fonctions réelles assurées par les salariés et sur tous autres éléments internes à l'entreprise pouvant servir de référence à l'appui de leurs prétentions.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Champ d'application  ",
            "id": "KALISCTA000005694830",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024986852",
                "cid": "KALIARTI000005778042",
                "num": "1er",
                "intOrdre": 85898,
                "content": "<p>La présente convention collective des industries de désinfection, désinsectisation, dératisation règle les relations de travail entre les salariés et les employeurs dans les entreprises dont l'activité principale consiste en la mise en œuvre de produits antiparasitaires et désinfectants et répertoriés sous la rubrique 8129A de la nomenclature NAF 2008.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Durée de la convention-Dénonciation et révision  ",
            "id": "KALISCTA000005694831",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778044",
                "cid": "KALIARTI000005778044",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention ne pourra être dénoncée avant l'expiration d'une période d'un an à compter de la date de sa signature.<p></p><p></p>   Elle se poursuivra ensuite par tacite reconduction pour une durée indéterminée.<p></p><p></p>   La dénonciation ou la demande de révision par l'une des parties contractantes devra être portée à la connaissance des autres par lettre recommandée avec accusé de réception.<p></p><p></p>   Toute demande de dénonciation ou de révision devra être accompagnée d'un nouveau projet afin que des pourparlers puissent commencer sans retard après la demande.<p></p><p></p>   En toute circonstance, des discussions devront commencer dans les trente jours suivant la date de réception de la lettre de notification.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Avantages acquis  ",
            "id": "KALISCTA000005694832",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778045",
                "cid": "KALIARTI000005778045",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   L'application de la présente convention ne peut être en aucun cas la cause de la réduction des avantages individuels acquis et des dispositions collectives en vigueur dans l'entreprise, offrant des avantages supérieurs à ceux prévus par la présente convention.<p></p><p></p>   De toute manière, il ne pourra en aucun cas y avoir cumul des avantages de la présente convention et de ceux qui résulteraient des dispositions collectives déjà en vigueur dans l'entreprise.<p></p><p></p>   Les dispositions de la présente convention s'imposent aux rapports nés des contrats individuels, sauf si les clauses de ces contrats sont plus favorables que celles de la convention.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Procédure d'interprétation et de conciliation  ",
            "id": "KALISCTA000005694833",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778046",
                "cid": "KALIARTI000005778046",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p></p>   Toutes les réclamations collectives nées de l'interprétation de la présente convention collective seront soumises par la partie la plus diligente à la commission nationale paritaire de conciliation et d'interprétation, dont le fonctionnement sera défini par un règlement intérieur lors de sa première réunion.<p></p><p></p>   La commission paritaire de conciliation comprendra un représentant de chacune des organisations syndicales signataires de la présente convention ou y ayant adhéré et un nombre égal de représentants patronaux désignés par l'organisation patronale signataire.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Révision  ",
            "id": "KALISCTA000005694834",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778048",
                "cid": "KALIARTI000005778048",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p></p>   Les clauses générales et/ou les annexes de la présente convention sont révisables au gré des parties.<p></p><p></p>   Toute organisation syndicale signataire introduisant une demande de révision devra l'accompagner d'un projet sur les points à réviser, adressée par lettre recommandée avec accusé de réception à chacune des parties signataires.<p></p><p></p>   Les organisations syndicales représentatives au plan national et non signataires pourront introduire une demande de révision sous réserve que les organisations signataires en approuvent le contenu.<p></p><p></p>   Les négociations devront s'engager dans les trente jours suivant la date de réception de la demande de révision.<p></p><p></p>   Pourront y participer toutes les organisations syndicales représentatives au plan national.<p></p><p></p>   Toute modification apportée à la présente convention ou à l'une de ses annexes fera référence à la présente convention.<p></p><p></p>   Il en sera de même pour tout additif.<p></p><p></p>   En cas d'accord sur la révision, les parties conviendront des modalités de son application.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Droit syndical et liberté d'opinion  ",
            "id": "KALISCTA000005694835",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778050",
                "cid": "KALIARTI000005778049",
                "num": "6",
                "intOrdre": 85898,
                "content": "<p>Le droit syndical s'exerce dans le cadre de la Constitution du 4 octobre 1958 et de la loi du 27 décembre 1968 et des textes subséquents.</p><p>1. Les parties contractantes reconnaissent à chacun la liberté d'opinion ainsi que celle d'adhérer ou non à un syndicat professionnel de son choix et la liberté pour les syndicats d'exercer leur action conformément à la loi.</p><p>2. Les parties s'engagent à ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat ou à un parti politique pour arrêter leurs décisions, notamment en ce qui concerne l'embauchage, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, des mesures de discipline ou de congédiement.</p><p>Si l'une des parties contractantes conteste le motif de congédiement d'un salarié comme ayant été effectué en violation du droit syndical tel qu'il vient d'être défini ci-dessus, les deux parties s'emploieront à reconnaître les faits et à apporter au cas litigieux une solution équitable.</p><p>Cette disposition ne fait pas obstacle au droit pour les parties d'obtenir réparation du préjudice causé.</p><p>3. (1) En vue de faciliter la participation des salariés à la vie syndicale et à l'éducation ouvrière, les salariés désireux de suivre des stages ou sessions consacrés à la formation économique, sociale et syndicale, auront droit sur leur demande et pour autant qu'ils ne compromettent pas la bonne marche de l'entreprise, à un congé de 12 jours ouvrables par an (loi n° 85-1409 du 30 décembre 1985, code du travail, art. L. 451-1 L. 451-2 et L. 451-3).</p><p>Cette demande sera déposée au moins 1 mois à l'avance.</p><p>4. Lorsqu'un salarié est appelé à quitter son emploi pour exercer une fonction syndicale élective d'une durée maximale de 4 ans, il disposera d'une priorité de réintégration dans son emploi initial ou dans un emploi similaire, pendant les 4 mois suivant l'expiration de son mandat syndical.</p><p>A sa réintégration, le salarié reprendra l'ancienneté et les droits y afférents qu'il avait au départ de l'entreprise.</p><p>Cette priorité s'exercera, à condition que l'intéressé présente sa demande de réintégration dans le délai maximal de 1 mois suivant l'expiration de son mandat, et hors le cas de mandats successifs.</p><p>5. Sur demande écrite de leur organisation syndicale, présentée au moins 2 semaines à l'avance, les syndiqués mandatés pourront obtenir de leur employeur une autorisation d'absence pour assister au congrès statutaire national de ces organisations et sous réserve que cette absence n'apporte pas de gêne à la marche normale de l'entreprise. Ces journées d'absence ne seront pas rémunérées.</p><p><font color='#808080' size='1'><em>(1) (Point étendu sous réserve de l'application de l'article L. 451-1 du code du travail (arrêté du 16 janvier 1992, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 11 juillet 2005 art. 3 BO conventions collectives 2005-40 étendu par arrêté du 29 mars 2006 JORF 5 avril 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Délégués du personnel, comité d'entreprise  ",
            "id": "KALISCTA000005694836",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778053",
                "cid": "KALIARTI000005778051",
                "num": "7",
                "intOrdre": 85898,
                "content": "1. Délégués du personnel<p></p><p></p>   Dans chaque établissement occupant plus de 10 salariés, il sera institué des délégués titulaires et des délégués suppléants dans les conditions prévues par les dispositions légales et réglementaires en vigueur.<p></p><p></p>   Le chef d'entreprise aura la charge d'organiser matériellement les élections, d'assurer le respect du secret et la liberté du vote (bulletins de vote, enveloppes opaques, urnes, isoloirs).<p></p><p></p>   Un protocole d'accord préélectoral définira les modalités pratiques d'organisation du scrutin, notamment :<p></p><p></p>   - les dates limites de présentation des candidatures en fonction de la date prévue pour le vote ;<p></p><p></p>   - la constitution des bureaux de vote en cas de scrutins décentralisés ;<p></p><p></p>   - les modalités de vote par correspondance de nature à permettre aux électeurs empêchés, éloignés, malades ou accidentés du travail d'y participer.<p></p> 2. Comité d'entreprise<p></p><p></p>   Dans les entreprises occupant au moins 50 salariés, des comités d'entreprise seront institués conformément aux textes légaux et réglementaires.<p></p><p></p>   Les conditions matérielles du scrutin seront les mêmes que celles exposées précédemment pour les délégués du personnel.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 11 juillet 2005 art. 4 BO conventions collectives 2005-40 étendu par arrêté du 29 mars 2006 JORF 5 avril 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Embauchage  ",
            "id": "KALISCTA000005694837",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024986855",
                "cid": "KALIARTI000005778054",
                "num": "8",
                "intOrdre": 85898,
                "content": "<p>Tout engagement sera confirmé par une lettre ou un contrat stipulant notamment : </p><p align='left'><br/>- l'emploi et sa définition ; <br/><br/>- la classification et le niveau y afférent ; <br/><br/>- les appointements mensuels sur la base de l'horaire pratiqué et éventuellement les autres rémunérations ; <br/><br/>- la période d'essai ; <br/><br/>- le cas échéant, toute indication particulière concernant l'activité de l'intéressé dans l'entreprise. <br/><br/>Toute modification ultérieure de l'un des éléments ci-dessus fera l'objet d'une nouvelle notification écrite. <br/><br/>Dans le cas où le refus d'une telle modification entraînerait une rupture du contrat de travail, l'imputabilité de la rupture sera déterminée par application de la législation en vigueur. <br/><br/>Au moment de l'embauche, le salarié est informé de l'existence de la convention collective nationale, des textes conventionnels et des règlements applicables dans l'entreprise ou l'établissement (règlement intérieur ...). <br/><br/>Dans le cadre d'un contrat de travail à durée déterminée, toute embauche comportera la définition précise de son motif. <br/><br/>Les conditions d'emploi et de travail des personnes handicapées répondront aux conditions fixées par les textes légaux et réglementaires applicables.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Période d'essai  ",
            "id": "KALISCTA000005694838",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021048479",
                "cid": "KALIARTI000005778056",
                "num": "9",
                "intOrdre": 85898,
                "content": "<p>La période d'essai ne se présume pas. Pour exister, elle doit être expressément stipulée dans la lettre d'engagement ou le contrat de travail. </p><p>La durée de la période d'essai est fixée à : </p><p>- 1 mois pour les employés et ouvriers, groupe 1  ; </p><p>- 2 mois pour les techniciens et agents de maîtrise, groupe 2 ; </p><p>- 3 mois pour les cadres, groupe 3. </p><p>Elle pourra être renouvelée une seule fois pour une durée au plus égale à la durée initiale par accord écrit et accepté par les parties avant l'expiration de la première période, notamment lorsque ce renouvellement permettra au salarié d'acquérir une formation-adaptation indispensable. </p><p>En cas de rupture de l'essai par l'employeur, celui-ci doit respecter un délai de prévenance : </p><p>- 24 heures en deçà de 8 jours de présence ; </p><p>- 48 heures entre 8 jours et 1 mois de présence ; </p><p>- 2 semaines après 1 mois de présence ; </p><p>- 1 mois après 3 mois de présence. </p><p>Lorsque c'est le salarié qui met fin à l'essai, il doit respecter un délai de prévenance de 24 heures si sa durée de présence dans l'entreprise est inférieure à 8 jours, et 48 heures au-delà de 8 jours de présence.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Recours au contrat à durée déterminée  ",
            "id": "KALISCTA000005694840",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778059",
                "cid": "KALIARTI000005778058",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p></p>   Le recours aux contrats à durée déterminée (CDD) n'est possible que dans les conditions définies par la loi.<p></p><p></p>   Tout salarié de niveau I dont la durée cumulée des CDD dans la même entreprise et dans le même emploi atteint 2 ans passera automatiquement au niveau II.<p></p><p></p>   La durée du CDD qui a pris fin moins de 6 mois avant la date d'embauche en CDI du même salarié au sein de la même entreprise pour le même emploi sera déduite de la période d'essai applicable au titre du CDI.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 11 juillet 2005 art. 7 BO conventions collectives 2005-40 étendu par arrêté du 29 mars 2006 JORF 5 avril 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Visite médicale d'embauche  ",
            "id": "KALISCTA000005694839",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778061",
                "cid": "KALIARTI000005778060",
                "num": "11",
                "intOrdre": 85898,
                "content": "<p>Toute embauche définitive sera précédée par une visite médicale obligatoire à laquelle tout candidat se présentera au plus tard avant la fin de la période d'essai.</p><p>L'inaptitude éventuelle décelée à l'occasion de cette visite marquera la fin immédiate des relations de travail.</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 11 juillet 2005 art. 2 BO conventions collectives 2005-40 étendu par arrêté du 29 mars 2006 JORF 5 avril 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 579811,
            "title": "Rémunération des salariés occupés à temps plein  ",
            "id": "KALISCTA000005694842",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778064",
                "cid": "KALIARTI000005778063",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p>La rémunération garantie de chaque salarié sera fonction de sa classification et de son horaire de travail.</p><p>Sous réserve des dérogations et exclusions prévues par la loi, la rémunération brute versée à un membre du personnel ne pourra, en aucune manière, être inférieure au SMIC.</p><p>La rémunération pourra comporter en sus du minima conventionnel une fraction variable individuelle fondée sur un élément personnel au salarié et fonction de son activité propre, de son rendement, du chiffre d'affaires traité ou de tout autre élément du même ordre comme indiqué ci-après :</p><p>Quand la rémunération comporte une fraction variable, celle-ci ne peut venir qu'en sus du minima conventionnel.</p><p>1. Toutefois, le personnel commercial fait exception à la règle énoncée ci-dessus. En effet, quand la rémunération d'un commercial comporte une partie variable liée à sa performance commerciale (commissions, intéressement individuel ...), tant la partie variable que la partie fixe sont intégrées dans l'assiette des minima conventionnels.</p><p>2. De façon générale, quel que soit le personnel considéré ou la structure de la rémunération, aucune rémunération mensuelle ne peut être inférieure aux minima légaux et conventionnels appréciés mois par mois pour un emploi à temps plein. Il ne peut y avoir compensation pour excédent de salaire de 1 mois par rapport à l'autre.</p><p>3. Sont à exclure de la fraction variable prise en compte dans l'appréciation des minima conventionnels, quand ils existent dans l'entreprise, les éléments suivants : primes d'ancienneté, primes d'astreinte, heures supplémentaires,prime de vacances, remboursements de frais, primes d'outillage, primes d'habillage ou de blanchiment, primes de conduite automobile, primes éventuelles pour événements familiaux (mariage, naissance ...) ainsi que la participation légale ou l'intéressement conclu au titre de l'ordonnance de 1986 modifiée.</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 11 juillet 2005 art. 8 BO conventions collectives 2005-40 étendu par arrêté du 29 mars 2006 JORF 5 avril 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 590548,
            "title": "Rémunération des salariés occupés à temps partiel  ",
            "id": "KALISCTA000005694844",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778068",
                "cid": "KALIARTI000005778067",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p>La rémunération minimale appliquée au personnel travaillant à temps partiel est définie suivant les salaires minima calculés au prorata de leur temps de travail prévu contractuellement.</p><p>Toutes les heures susceptibles d'une majoration, telles que heures supplémentaires, travail du dimanche et jours fériés, ainsi que le travail de nuit (cf. art. 24 et 25), font l'objet des majorations légales applicables.</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 11 juillet 2005 art. 9 BO conventions collectives 2005-40 étendu par arrêté du 29 mars 2006 JORF 5 avril 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 595917,
            "title": "Horaires de travail  ",
            "id": "KALISCTA000005694846",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778072",
                "cid": "KALIARTI000005778071",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p></p>   Les horaires de travail dépendent des modes d'organisation propres à chaque entreprise et des accords signés conformément aux dispositions légales.<p></p><p></p>   Le programme de travail des salariés itinérants est établi de telle sorte qu'il puisse être exécuté normalement en respectant la durée du travail sur laquelle est fixée leur rémunération.<p></p><p></p>   Le programme de travail des salariés itinérants devra tenir compte des aléas résultant des heures d'ouverture des entreprises clientes et de leurs impératifs de fonctionnement.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 11 juillet 2005 art. 10 BO conventions collectives 2005-40 étendu par arrêté du 29 mars 2006 JORF 5 avril 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 598601,
            "title": "Négociation annuelle et commissions paritaires  ",
            "id": "KALISCTA000005694848",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024986859",
                "cid": "KALIARTI000005778075",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p>En ce qui concerne la révision des minima conventionnels, les syndicats représentatifs <i>au plan national</i> <a shape='rect' href='#RENVOI_KALIARTI000005778075_1'> (1)</a> participent à la négociation annuelle, à raison de deux délégués maximum par organisation syndicale. Il en est de même pour la participation aux commissions paritaires. <br/><br/>Durant leur participation à la négociation annuelle et aux commissions paritaires et dans la limite de deux journées complètes, l'une réservée à la préparation, l'autre à la négociation, ces délégués conservent le bénéfice de leur rémunération habituelle. <br/><br/>Les frais de déplacements afférents à cette négociation seront pris en charge de la même manière, dans les limites arrêtées par les parties par voie d'accord. <br/><br/>Pour les délégués de province, les temps de trajets font l'objet d'une contrepartie conformément aux règles applicables.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005778075_1'></a>(1) Les termes : « au plan national » mentionnés dans le premier alinéa de l'article 15 du présent accord sont exclus de l'extension comme étant contraires aux dispositions de l'article L. 2231-1 du code du travail.<br/><br/>  <br/>(Arrêté du 6 avril 2012, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 599943,
            "title": "Révision annuelle des minima conventionnels  ",
            "id": "KALISCTA000005694850",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022799741",
                "cid": "KALIARTI000005778081",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p>   Les parties conviennent de se réunir au cours du dernier trimestre de chaque année pour engager une négociation sur la révision des minima conventionnels, négociation à laquelle participeront les syndicats représentatifs au plan national.</p><p>   Dans l'hypothèse où cette révision aboutirait à déterminer un pourcentage d'augmentation des salaires conventionnels, ce pourcentage d'augmentation pourra être différencié d'un groupe à l'autre, mais s'appliquera de façon identique à tous les niveaux d'un même groupe.</p><p>   Cette revalorisation peut également s'appliquer sous une autre forme (exemple : une partie fixe plus un pourcentage).</p><p>   Le principe d'application d'un même pourcentage d'augmentation à tous les niveaux d'un même groupe pourrait être remise en cause si l'actualisation de l'un de ces niveaux devait dépendre de paramètres extérieurs (par exemple le taux d'augmentation du SMIC).</p><p>   Quelle que soit la méthode de revalorisation et afin d'éviter un risque éventuel de tassement de l'échelle des salaires conventionnels, une différence minimale entre chaque niveau d'un même groupe, d'une part, et entre les différents groupes, d'autre part, est garanti comme suit :</p><p>– maintien d'un écart mensuel minimal de 52 € entre chaque niveau d'un même groupe ; (1)</p><p>   - maintien d'un écart mensuel minimal de 100  entre le dernier niveau d'un groupe et le premier niveau du groupe suivant.</p><p>   Comme pour tout ce qui concerne les salaires minima conventionnels, les écarts ainsi définis entre niveaux et entre groupes sont susceptibles d'être revus dans le cadre de négociations paritaire.</p><p>(1) Disposition applicable au 1er janvier 2011. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Egalité professionnelle  ",
            "id": "KALISCTA000005694841",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778066",
                "cid": "KALIARTI000005778065",
                "num": "17",
                "intOrdre": 85898,
                "content": "<p>Les employeurs s'engagent à assurer dans leur entreprise l'égalité professionnelle de tous les salariés.</p><p>Plus particulièrement, aucune discrimination ne sera exercée en ce qui concerne l'embauche, la promotion, la formation professionnelle et la répartition du travail vis-à-vis :</p><p>- des femmes et des hommes ;</p><p>- des Français et des étrangers ;</p><p>- des convictions personnelles et des moeurs ;</p><p>- de l'âge ;</p><p>- des activités syndicales, politiques, philosophiques ou religieuses.</p><p>A qualification, expérience et performance égales, la rémunération doit être égale entre les hommes et les femmes, au même titre qu'entre salariés français, salariés ressortissant de l'un des pays membre de l'Union européenne et salariés ressortissant d'un pays non membre de l'Union européenne.</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 11 juillet 2005 art. 13 BO conventions collectives 2005-40 étendu par arrêté du 29 mars 2006 JORF 5 avril 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Apprentissage-Formation professionnelle  ",
            "id": "KALISCTA000005694843",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778070",
                "cid": "KALIARTI000005778069",
                "num": "18",
                "intOrdre": 85898,
                "content": "<p>Les parties signataires reconnaissent l'importance que revêtent pour l'avenir de la profession et de ses membres, l'apprentissage, la formation et le perfectionnement professionnels.</p><p>Il appartient à chaque employeur d'organiser des actions de formation adaptées aux besoins de l'entreprise et des salariés.</p><p>Les représentants du personnel au comité d'hygiène et de sécurité et des conditions de travail bénéficient, quel que soit l'effectif de l'entreprise, de la formation nécessaire à l'exercice de leurs missions, telle que définie par la loi.</p><p>Le financement de cette formation sera pris en charge par l'employeur dans les entreprises assujetties, sous réserve qu'elle soit dispensée par un organisme régulièrement agréé.</p><p>Les conditions de l'apprentissage et le régime juridique des apprentis sont régis selon les textes de la réglementation en vigueur.</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 11 juillet 2005 art. 2 BO conventions collectives 2005-40 étendu par arrêté du 29 mars 2006 JORF 5 avril 2006."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035397283",
                "cid": "KALIARTI000035397104",
                "num": "18 bis",
                "intOrdre": 1073784772,
                "content": "<p></p><p align='center'><br/>\nFormation, compétences et emploi</p><p align='center'>Préambule</p><p>Les partenaires sociaux de la branche 3D souhaitent créer les conditions d'une mobilisation en faveur de la formation tout au long de la vie professionnelle. Cette politique a pour objectif de permettre aux salariés et aux entreprises de faire face aux évolutions techniques et réglementaires de nos métiers, un renforcement de l'accès à la formation professionnelle de chaque salarié, et d'en favoriser l'évolution professionnelle.<br/><br/>\nAinsi, les partenaires sociaux partagent les ambitions de :<br/><br/>\n– rendre le secteur plus attractif et de fidéliser les salariés ;<br/><br/>\n– mieux qualifier les salariés et de favoriser leur évolution professionnelle ;<br/><br/>\n– permettre à chaque salarié de devenir un acteur majeur de son évolution professionnelle en facilitant l'accès à de nouveaux dispositifs et responsabilités dans le champ de la formation ;<br/><br/>\n– permettre aux entreprises de mobiliser la formation au service d'objectifs correspondants aux besoins des salariés et de la profession en s'appuyant, pour leur mise en œuvre, sur des opérateurs reconnus apportant l'expertise nécessaire et les effets de mutualisation utiles tels que l'OPCA désigné par la branche ;<br/><br/>\n– disposer d'un système de certification professionnelle de branche adapté aux besoins spécifiques des salariés et des entreprises du secteur 3D réactif face aux évolutions technologiques, économiques, sociales, environnementales et réglementaires, favorisant la progression et l'évolution professionnelle des salariés, ouvert vers l'extérieur pour favoriser les mobilités professionnelles et l'employabilité, et enfin piloté par la branche pour en garantir la conformité à ses exigences.<br/><br/>\nLes partenaires sociaux de la branche 3D souhaitent mener une politique de formation adaptée aux besoins des salariés de la branche, aussi bien en termes d'accès qu'en termes de modalités de formation. Cette politique devra également répondre aux besoins des entreprises du secteur 3D et de leur évolution, et accroître le volume des actions de formation dispensé au bénéfice des salariés.<br/><br/>\nLes partenaires sociaux érigent l'égalité d'accès à la formation entre les hommes et les femmes en un principe fondamental qui est appliqué pour toutes les définitions de mise en œuvre des actions de formation prévues dans le présent article.<br/><br/>\nLes partenaires sociaux de la branche souhaitent que cette politique puisse suivre les évolutions de la profession et être à même de répondre de façon réactive à de nouveaux besoins. Dans cette perspective les partenaires sociaux reconnaissent à la CPNEFP un rôle renforcé dans le cadre de cet article.</p><p align='center'>Création de deux CQP de branche</p><p>La branche propose de s'engager dans la création de 2 niveaux de CQP :<br/><br/>\nCQP 1 : destiné aux entrants dans le métier ou aux salariés déjà en activité et titulaires ou non du Certibiocide.<br/><br/>\nCQP 2 : CQP Technique et conseil, destiné aux détenteurs du CQP 1, et/ou justifiant au minimum de 2 années d'expérience dans le métier.<br/><br/>\nL'obtention d'un CQP assure systématiquement le passage au niveau supérieur dans le groupe 1, le maximum accessible étant le niveau 4 au moment de l'obtention.<br/><br/>\nUn salarié étant au niveau 4 et obtenant le CQP 2 bénéficiera d'une prime mensuelle liée à son CQP de 50 € brut.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Tutorat  ",
            "id": "KALISCTA000005694854",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778090",
                "cid": "KALIARTI000005778089",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p></p>   Afin de promouvoir la formation interne et de favoriser la transmission des compétences, un dispositif de \" tutorat \" est institué.<p></p><p></p>   Le tuteur, au sens de la présente convention, est un professionnel volontaire et apte à faire du transfert de connaissance et d'expérience. Il initie un personnel de qualification inférieure à la sienne aux procédures internes à l'entreprise et contribue à la formation et la qualification professionnelles du personnel auprès duquel il exerce son tutorat.<p></p><p></p>   En ce qui concerne les applicateurs-hygiénistes, un salarié placé au niveau III peut être tuteur. La possession du DAPA (niveau IV minimum) entraîne de facto l'aptitude à être tuteur. Toutefois, l'exercice du tutorat faisant appel à des qualités pédagogiques et relationnelles, il n y a pas d'automatisme entre la possession du DAPA et le fait d'être tuteur.<p></p><p></p>   Le tuteur dispose du temps et des moyens nécessaires à l'exercice de son tutorat.<p></p><p></p>   Après avoir exercé de façon satisfaisante un tutorat pendant une période probatoire qui ne peut être inférieure à 6 mois, la reconnaissance du savoir-faire d'un salarié en tant que tuteur constitue un élément de valorisation de son aptitude à cet égard.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 11 juillet 2005 art. 14 BO conventions collectives 2005-40 étendu par arrêté du 29 mars 2006 JORF 5 avril 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Classification professionnelle  ",
            "id": "KALISCTA000005694845",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778074",
                "cid": "KALIARTI000005778073",
                "num": "20",
                "intOrdre": 85898,
                "content": "<p>Dans les entreprises rattachées à la présente convention collective 3 D (dératisation, désinfection, désinsectisation), la classification hiérarchique des emplois basée sur 16 coefficients est remplacée, à compter du 1er septembre 2005, par une nouvelle classification hiérarchique basée sur 12 niveaux.</p><p>Les annexes I à VI, qui se substituent à l'annexe I de la convention collective, déterminent les principales classifications professionnelles. Elles définissent les points ci-après :</p><p>- les définitions de postes, d'emplois et les qualifications professionnelles correspondantes ;</p><p>- les niveaux hiérarchiques affectés aux différentes qualifications professionnelles déterminant les salaires minima correspondants.</p><p>Le tableau en annexe VII donne la table des correspondances coefficients/niveaux. Dans la table de correspondance, en cas de regroupement de 2 coefficients vers un seul niveau, c'est le coefficient le plus élevé dans l'ancienne grille qui sera pris en compte pour transposition dans la nouvelle grille. Ainsi :</p><p>- le coefficient 160 est assimilé au coefficient 170 de la grille actuelle pour correspondance au niveau II de la nouvelle grille ;</p><p>- le coefficient 190 est assimilé au coefficient 200 de la grille actuelle pour correspondance au niveau IV de la nouvelle grille ;</p><p>- le coefficient 400 est assimilé au coefficient 450 de la grille actuelle pour correspondance au niveau X de la nouvelle grille ;</p><p>- le coefficient 550 est assimilé au coefficient 650 de la grille actuelle pour correspondance au niveau XI de la nouvelle grille.</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 11 juillet 2005 art. 15 BO conventions collectives 2005-40 étendu par arrêté du 29 mars 2006 JORF 5 avril 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Evolution de carrière  ",
            "id": "KALISCTA000005694857",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778098",
                "cid": "KALIARTI000005778097",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p></p>   Au-delà de 2 années de positionnement au niveau I, un employé doit être positionné au niveau II.<p></p><p></p>   Toutefois, pour les commerciaux embauchés au niveau I, ils seront positionnés au niveau II au-delà de 1 an d'ancienneté dans leur poste de commercial.<p></p><p></p>   L'évolution de carrière peut se faire aussi bien sur un plan fonctionnel que sur un plan hiérarchique. Une haute compétence professionnelle peut permettre d'accéder à des niveaux supérieurs, sans qu'il soit nécessaire de recourir à un poste d'encadrement.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 11 juillet 2005 art. 16 BO conventions collectives 2005-40 étendu par arrêté du 29 mars 2006 JORF 5 avril 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Affectation temporaire  ",
            "id": "KALISCTA000005694847",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778079",
                "cid": "KALIARTI000005778078",
                "num": "22",
                "intOrdre": 85898,
                "content": "<p>Tout salarié peut être appelé à effectuer des travaux relevant de techniques ou activités différentes de celles pour lesquelles il a été embauché, à condition que de tels travaux revêtent un caractère exceptionnel et qu'il ait la compétence nécessaire.</p><p>En cas de prolongation de cette situation au-delà de deux jours, le salarié aura la garantie du salaire minimum correspondant au travail qu'il est appelé à mettre en oeuvre lorsque ce travail fait l'objet d'une classification supérieure.</p><p>Cette garantie durera aussi longtemps que dureront ces travaux exceptionnels.</p><p>Pour tout travail temporaire correspondant à une qualification inférieure, le salaire du salarié sera maintenu à son niveau antérieur.</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 11 juillet 2005 art. 2 BO conventions collectives 2005-40 étendu par arrêté du 29 mars 2006 JORF 5 avril 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Changement de domicile du salarié accepté par les deux parties  ",
            "id": "KALISCTA000005694849",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778084",
                "cid": "KALIARTI000005778083",
                "num": "23",
                "intOrdre": 85898,
                "content": "<p>Le salarié déplacé, à la demande de l'employeur, aura droit au remboursement de ses frais de déménagement justifiés et, à cette occasion, de ses frais de voyage et de ceux de sa famille (conjoint et personnes à charge), sur la base définie par accord préalable entre les parties.</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 11 juillet 2005 art. 17 BO conventions collectives 2005-40 étendu par arrêté du 29 mars 2006 JORF 5 avril 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Travail du dimanche et des jours fériés  ",
            "id": "KALISCTA000005694851",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024986862",
                "cid": "KALIARTI000005778085",
                "num": "24",
                "intOrdre": 85898,
                "content": "<p><font color='#000000' size='1'>Les jours fériés sont ceux qui sont déterminés par la législation en vigueur. <br/><br/>Les jours fériés chômés sont payés - sauf s'ils tombent un jour de repos habituel - à tout salarié ayant 3 mois d'ancienneté révolus et ayant accompli à la fois la dernière journée de travail précédant et la première journée de travail suivant le jour férié, sauf absence autorisée. <br/><br/>Ces conditions d'ancienneté et de présence ne sont pas requises pour le 1er mai. <br/><br/>Les salariés travaillant exceptionnellement le dimanche et les jours fériés, autres que le 1er mai, auront droit en plus de leur rémunération mensuelle à une majoration de rémunération égale à 100 % des heures qu'ils ont effectuées ces jours-là. <br/><br/>Cette majoration inclut tous les avantages financiers relatifs au travail desdits jours, et ne porte pas préjudice au droit des salariés au repos hebdomadaire. </font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Travail de nuit  ",
            "id": "KALISCTA000005694852",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024986864",
                "cid": "KALIARTI000005778087",
                "num": "25",
                "intOrdre": 85898,
                "content": "<p><font size='1'><font color='#000000' size='1'>L'activité </font><font color='#000000' size='1'>est diurne</font><font color='#000000' size='1'> et/ ou nocturne. <br/><br/>Dans les entreprises dont l'activité est normalement diurne, en raison des servitudes inhérentes à l'emploi, des salariés pourront être appelés à travailler de nuit, non systématiquement. Le recours au travail de nuit est occasionnel, voire exceptionnel. <br/><br/>Par travail de nuit, il faut entendre toute activité professionnelle effectuée entre 21 heures et 6 heures. <br/><br/>Celui-ci doit prendre en compte les impératifs de protection de la sécurité et de la santé des travailleurs et doit être justifié par la nécessité d'assurer des services de maintenance ou des interventions d'urgence chez les clients ou dans les entreprises. <br/><br/>Les travaux ainsi exceptionnellement effectués pendant la nuit comme ci-dessus définis feront l'objet d'une majoration de 50 % de ces heures de nuit. </font></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Astreintes  ",
            "id": "KALISCTA000005694853",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024986866",
                "cid": "KALIARTI000005778091",
                "num": "26",
                "intOrdre": 85898,
                "content": "<p>Dans le cas où un salarié doit demeurer à son domicile ou à proximité afin d'être en mesure d'intervenir pour effectuer un travail de service de l'entreprise, et, qu'étant libre de l'utilisation de son temps, il doit juste rester joignable, il est dit d'astreinte et ne doit pas être considéré comme travaillant effectivement. La période d'astreinte doit être distinguée du temps de travail effectif. <br/><br/>Dès qu'un salarié appelé dans le cadre de sa période d'astreinte effectue un travail pour le compte de l'entreprise, il s'agit de travail effectif, et doit être comptabilisé à ce titre. Il augmente le total des heures de travail et peut s'inscrire dans le contingent annuel d'heures supplémentaires. Les temps d'habillage, déshabillage et douche sont comptabilisés comme temps de travail effectif. Les temps de trajet, aller et retour, depuis le domicile du salarié en astreinte relatifs à une intervention effectuée durant un service d'astreinte sont comptabilisés comme du travail effectif. <br/><br/>La période d'astreinte a toujours lieu en dehors des heures habituelles de travail du salarié concerné. Le quota maximum d'astreinte par salarié et par mois est de 130 heures. Lorsqu'un travail est effectué par un salarié pendant une période d'astreinte, ses heures d'astreinte continuent d'être comptabilisées, elles viennent donc en déduction du quota ci-dessus et la rémunération du travail effectué s'ajoutera à la prime d'astreinte. <br/><br/>Dans le cas de travail effectif pendant l'astreinte, l'employeur doit, selon les dispositions de l'article L. 3121-6 du code du travail, veiller au respect des temps de repos et des maxima d'heures supplémentaires, voire décaler l'heure de reprise de poste le cas échéant. <br/><br/>L'organisation des astreintes relève de chaque entreprise. <br/><br/>L'entreprise met à disposition des salariés en astreinte les moyens de communication adaptés. <br/><br/>Le salarié relevant d'une astreinte, bénéficiera d'une prime correspondant à 26 % du Smic horaire brut. <br/><br/>La revalorisation de cette prime sera inscrite à l'ordre du jour de la NAO. <br/><br/>Les entreprises entrant dans le champ d'application du présent accord ne pourront déroger à cet article. Cette disposition ne fait pas obstacle à ce que des accords négociés au niveau de l'établissement, l'entreprise, ou le groupe, introduise des dispositions plus favorables aux salariés. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Ancienneté  ",
            "id": "KALISCTA000005694855",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778095",
                "cid": "KALIARTI000005778094",
                "num": "27",
                "intOrdre": 85898,
                "content": "<p>On entend par ancienneté dans l'entreprise le temps pendant lequel le salarié a travaillé de façon continue, quelles que puissent être les modifications survenant dans la nature juridique de celle-ci.</p><p>Sont considérés comme temps de présence dans l'entreprise pour le calcul de l'ancienneté :</p><p>- le temps passé dans les différents établissements de l'entreprise ;</p><p>- les interruptions pour congés payés annuels ou exceptionnels résultant d'un accord entre les parties ;</p><p>- les absences pour accident de travail, maladie professionnelle dans la limite d'une durée maximale de trois ans ;</p><p>- les absences pour maternité prises en charge par les organismes de sécurité sociale (y compris maternité pathologique) ;</p><p>- la formation professionnelle ;</p><p>- les activités syndicales dans l'entreprise ;</p><p>- les obligations militaires limitées au service national pour les salariés qui seraient réintégrés à l'issue de celui-ci.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 11 juillet 2005 art. 2 BO conventions collectives 2005-40 étendu par arrêté du 29 mars 2006 JORF 5 avril 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Absence  ",
            "id": "KALISCTA000005694856",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038860212",
                "cid": "KALIARTI000005778099",
                "num": "28",
                "intOrdre": 85898,
                "content": "<p>Toute absence prévisible doit faire l'objet d'une autorisation écrite et préalable de la direction.</p><p>Tout salarié qui ne peut se rendre à son travail pour quelle que cause que ce soit, sauf cas d'impossibilité absolue, doit avertir l'employeur dès que possible et au plus tard dans les 24 heures par tout moyen en indiquant le motif de l'absence et sa durée probable, hors le cas de la maladie faisant l'objet d'un arrêt.</p><p>Les absences régulièrement notifiées comme il vient d'être dit, devront être justifiées a posteriori et dans les 48 heures, sauf cas de force majeure.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Maladie et accidents  ",
            "id": "KALISCTA000024986870",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024986868",
                "cid": "KALIARTI000005778101",
                "num": "29",
                "intOrdre": 85898,
                "content": "<p>En cas de maladie ou d'accident, le salarié absent doit, après avoir prévenu son employeur comme prévu à l'article précédent, lui faire parvenir dans les 48 heures un certificat médical justificatif.</p><p align='center'><br/>\n1. Accident ou maladie''non professionnels''</p><p>Les absences du personnel justifiées par l'incapacité résultant de la maladie ou d'accident, ne constituent pas de plein droit une rupture du contrat de travail.</p><p>Toutefois, dans le cas où ces absences imposeraient le remplacement effectif des intéressés, les employeurs s'engagent à ne procéder du fait de cette absence, à un congédiement qu'en cas de nécessité et s'il n'a pas été possible de recourir à un remplacement provisoire.</p><p>Cependant cette décision ne pourra intervenir :</p><p>– en deçà de 3 mois dans les entreprises de moins de 10 salariés ;</p><p>– en deçà de 4 mois dans les entreprises de 10 salariés et plus.</p><p>Le délai de protection est majoré de 1 mois après 5 ans de présence dans l'entreprise. La majoration est accordée sous réserve que le salarié ait acquis cette ancienneté au moment de son arrêt de travail.</p><p>Le salarié ainsi licencié aura une priorité de réengagement dans son ancien emploi dans la limite des postes disponibles et dans la mesure où il en a fait la demande par écrit dans le mois qui suit son congédiement. Cette priorité jouera pendant une durée de trois mois après sa consolidation par la sécurité sociale.</p><p align='center'><br/>\n2. Indemnisation</p><p>Après 12 mois de présence effective dans l'entreprise, en cas de maladie ou d'accident justifié selon les termes de l'alinéa précédent, les appointements mensuels seront garantis comme suit, déduction faite des prestations de sécurité sociale :</p><p align='left'>– pour une ancienneté de 12 mois à 3 ans inclus :</p><p>–– 90 % pendant les 2 premiers mois, puis ;</p><p>–– 70 % pendant les 2 mois suivants ;</p><p>– pour une ancienneté de 4 à 5 ans inclus :</p><p>–– 90 % pendant les 3 premiers mois, puis ;</p><p>–– 70 % pendant les 3 mois suivants ;</p><p>– pour une ancienneté de 6 ans et plus :</p><p>–– 90 % pendant les 4 premiers mois, puis ;</p><p>–– 70 % pendant les 4 mois suivants.</p><p>Sous réserve des délais de carence suivants, par période de 12 mois :</p><p>– premier arrêt de maladie : 2 jours de carence ;</p><p>– deuxième arrêt de maladie : 3 jours de carence ;</p><p>– troisième arrêt de maladie : 6 jours de carence.</p><p>La durée de la période d'indemnisation est diminuée, le cas échéant, de la période de maladie indemnisée pendant les 12 mois antérieurs.</p><p>Les droits ci-dessus définis ne sont applicables que sous la condition suivante :</p><p>La maladie ou l'accident aura été accepté comme tel par les organismes de sécurité sociale.</p><p align='center'><br/>\n3. Accident du travail ou maladie professionnelle</p><p>La protection de l'emploi des salariés victimes d'un accident du travail ou d'une maladie professionnelle est assurée conformément aux dispositions des articles L. 1226-7 à L. 1226-10A du code du travail.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Maladie et accidents \"non professionnels\".",
            "id": "KALISCTA000005694858",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024986868",
                "cid": "KALIARTI000005778101",
                "num": "29",
                "intOrdre": 85898,
                "content": "<p>En cas de maladie ou d'accident, le salarié absent doit, après avoir prévenu son employeur comme prévu à l'article précédent, lui faire parvenir dans les 48 heures un certificat médical justificatif.</p><p align='center'><br/>\n1. Accident ou maladie''non professionnels''</p><p>Les absences du personnel justifiées par l'incapacité résultant de la maladie ou d'accident, ne constituent pas de plein droit une rupture du contrat de travail.</p><p>Toutefois, dans le cas où ces absences imposeraient le remplacement effectif des intéressés, les employeurs s'engagent à ne procéder du fait de cette absence, à un congédiement qu'en cas de nécessité et s'il n'a pas été possible de recourir à un remplacement provisoire.</p><p>Cependant cette décision ne pourra intervenir :</p><p>– en deçà de 3 mois dans les entreprises de moins de 10 salariés ;</p><p>– en deçà de 4 mois dans les entreprises de 10 salariés et plus.</p><p>Le délai de protection est majoré de 1 mois après 5 ans de présence dans l'entreprise. La majoration est accordée sous réserve que le salarié ait acquis cette ancienneté au moment de son arrêt de travail.</p><p>Le salarié ainsi licencié aura une priorité de réengagement dans son ancien emploi dans la limite des postes disponibles et dans la mesure où il en a fait la demande par écrit dans le mois qui suit son congédiement. Cette priorité jouera pendant une durée de trois mois après sa consolidation par la sécurité sociale.</p><p align='center'><br/>\n2. Indemnisation</p><p>Après 12 mois de présence effective dans l'entreprise, en cas de maladie ou d'accident justifié selon les termes de l'alinéa précédent, les appointements mensuels seront garantis comme suit, déduction faite des prestations de sécurité sociale :</p><p align='left'>– pour une ancienneté de 12 mois à 3 ans inclus :</p><p>–– 90 % pendant les 2 premiers mois, puis ;</p><p>–– 70 % pendant les 2 mois suivants ;</p><p>– pour une ancienneté de 4 à 5 ans inclus :</p><p>–– 90 % pendant les 3 premiers mois, puis ;</p><p>–– 70 % pendant les 3 mois suivants ;</p><p>– pour une ancienneté de 6 ans et plus :</p><p>–– 90 % pendant les 4 premiers mois, puis ;</p><p>–– 70 % pendant les 4 mois suivants.</p><p>Sous réserve des délais de carence suivants, par période de 12 mois :</p><p>– premier arrêt de maladie : 2 jours de carence ;</p><p>– deuxième arrêt de maladie : 3 jours de carence ;</p><p>– troisième arrêt de maladie : 6 jours de carence.</p><p>La durée de la période d'indemnisation est diminuée, le cas échéant, de la période de maladie indemnisée pendant les 12 mois antérieurs.</p><p>Les droits ci-dessus définis ne sont applicables que sous la condition suivante :</p><p>La maladie ou l'accident aura été accepté comme tel par les organismes de sécurité sociale.</p><p align='center'><br/>\n3. Accident du travail ou maladie professionnelle</p><p>La protection de l'emploi des salariés victimes d'un accident du travail ou d'une maladie professionnelle est assurée conformément aux dispositions des articles L. 1226-7 à L. 1226-10A du code du travail.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Prime d'ancienneté  ",
            "id": "KALISCTA000005694859",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778104",
                "cid": "KALIARTI000005778103",
                "num": "30",
                "intOrdre": 85898,
                "content": "<p>Il est attribué aux salariés non cadres une prime d'ancienneté, fonction de l'ancienneté telle qu'elle est définie à l'article 20 de la convention collective.</p><p>Cette prime est calculée sur les appointements minima de la classification dans laquelle est classé l'intéressé et sur la base de l'horaire pratiqué.</p><p>Les taux de la prime sont les suivants :</p><p>- 3 p. 100 après trois ans d'ancienneté dans l'entreprise ;</p><p>- 6 p. 100 après six ans d'ancienneté dans l'entreprise ;</p><p>- 9 p. 100 après neuf ans d'ancienneté dans l'entreprise ;</p><p>- 12 p. 100 après douze ans d'ancienneté dans l'entreprise ;</p><p>- 15 p. 100 après quinze ans d'ancienneté dans l'entreprise.</p><p>Le montant de la prime ainsi calculée s'ajoute aux appointements réels.</p><p>La prime d'ancienneté est inscrite séparément sur le bulletin de salaire.</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 11 juillet 2005 art. 2 BO conventions collectives 2005-40 étendu par arrêté du 29 mars 2006 JORF 5 avril 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Indemnité de déplacement en France métropolitaine  ",
            "id": "KALISCTA000005694861",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778105",
                "cid": "KALIARTI000005778105",
                "num": "31",
                "intOrdre": 85898,
                "content": "<p>Tout déplacement professionnel nécessité par des raisons de service et entraînant des frais supplémentaires pour le salarié, donnera lieu à une indemnisation, suivant les modalités définies par l'entreprise, en fonction des conditions de son activité et dans les limites fixées par les circulaires de l'A.C.O.S.S.</p><p>Le salarié appelé à effectuer un déplacement professionnel de plus d'une journée sera averti au moins 24 heures à l'avance, sauf en cas d'urgence exceptionnelle.</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant du 11 juillet 2005 art. 2 BO conventions collectives 2005-40 étendu par arrêté du 29 mars 2006 JORF 5 avril 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1438791,
            "title": "Indemnité de repas hors des locaux de l'entreprise",
            "id": "KALISCTA000029828632",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029828630",
                "cid": "KALIARTI000029828605",
                "num": "31 bis",
                "intOrdre": 1073741823,
                "content": "<p>Cet article est applicable aux salariés qui ne bénéficient pas d'autres systèmes d'indemnisation de repas et ne peut en aucun cas se substituer à d'autres dispositions plus favorables. <br/><br/>A ce titre, cet article s'applique au personnel de production dont l'activité quotidienne, imposée par les prestations sur chantier, le contraint de prendre un repas hors des locaux de l'entreprise ou du domicile. Il perçoit une indemnité de repas dont le montant est forfaitairement fixé à 6 €. <br/><br/>Le montant du forfait sera porté à 7 € au 1er janvier 2016. <br/><br/>Les accords de niveau inférieur ne peuvent pas déroger aux dispositions de l'article. <br/><br/>Les partenaires sociaux s'engagent à réviser chaque année après 2016 ce montant dans la limite du plafond de l'indemnité repas hors des locaux de l'entreprise fixé par l'ACOSS. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Rupture du contrat de travail  ",
            "id": "KALISCTA000005694862",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024986872",
                "cid": "KALIARTI000005778106",
                "num": "32",
                "intOrdre": 85898,
                "content": "<p>Au-delà de la période d'essai, la rupture du contrat de travail d'un salarié peut être due à l'un des événements suivants :</p><p align='left'><br/>-démission ;<br/><br/>-rupture conventionnelle ;<br/><br/>-licenciement ;<br/><br/>-retraite ;<br/><br/>-décès du salarié ;<br/><br/>-force majeure. </p><p align='center'><br/>1. Préavis </p><p align='left'><br/>A l'issue de la période d'essai, toute rupture du contrat de travail hors période d'essai et quelle qu'en soit la cause, sauf faute grave, lourde, ou force majeure, fera l'objet d'un préavis qui sera fonction de l'ancienneté et de la classification du salarié : <br/><br/>a) Pour les ouvriers et les employés groupe 1 :</p><p align='left'><br/>-de 0 à 2 ans d'ancienneté : 1 mois ;<br/><br/>-à partir de 2 ans d'ancienneté : 2 mois. <br/><br/>b) Pour les techniciens et agents de maîtrise groupe 2 : 2 mois. <br/><br/>c) Pour les cadres, groupe 3 : 3 mois. <br/><br/>Toutefois, en cas de démission du salarié, si celui-ci apporte la preuve qu'il a trouvé un nouvel emploi, les périodes de préavis ci-dessus sont réduites de moitié. </p><p align='center'><br/><i>2. Rupture conventionnelle</i> <a shape='rect' href='#RENVOI_KALIARTI000005778106_1'> (1)</a></p><p align='left'><br/>Elle résulte d'une convention signée par les deux parties au contrat. L'indemnité de rupture conventionnelle est calculée conformément à la législation en vigueur. Elle ne peut être inférieure à l'indemnité légale de licenciement. </p><p align='center'><br/>3. Licenciement <br/><br/>3.1. Licenciement pour motif personnel </p><p align='left'><br/>En cas de licenciement pour motif personnel, sauf faute grave, lourde ou force majeure, le salarié licencié après une année d'ancienneté percevra une indemnité de licenciement qui sera calculée comme suit : <br/><br/>A.-Pour les ouvriers, employés, techniciens, agents de maîtrise 1 <br/><br/>1/5 de mois par année d'ancienneté, auxquels il sera ajouté 2/15 de mois à partir de 10 ans d'ancienneté, cette fraction n'étant cumulative qu'à partir de la 10e année :</p><p align='left'><br/>-l'indemnité de congédiement résultant du barème ci-dessus ne peut être supérieure à 12 mois ;<br/><br/>-le salaire à prendre en considération est, selon la formule la plus avantageuse pour l'intéressé, le 1/12 de la rémunération des 12 derniers mois précédant le licenciement, ou le tiers des 3 derniers mois, à l'exclusion, dans ces deux cas des gratifications de caractère aléatoire ou temporaire et des sommes versées à titre de remboursement de frais. <br/><br/>B.-Pour les cadres <br/><br/>Les cadres bénéficieront d'une indemnité de licenciement après un an d'ancienneté, s'établissant comme suit :</p><p align='left'><br/>-pour la tranche de 0 à 10 ans d'ancienneté : 2/10 de mois par année de présence ;<br/><br/>-pour la tranche de 10 à 15 ans d'ancienneté : 4/10 de mois par année de présence, au-delà de 10 ans ;<br/><br/>-pour la tranche au-delà de 15 ans d'ancienneté : 6/10 de mois par année de présence, au-delà de 15 ans. <br/><br/>L'indemnité de congédiement est majorée après 10 ans d'ancienneté de 1/2 mois pour les cadres âgés de moins de 50 ans et de 1 mois pour les cadres âgés de 50 ans et plus. <br/><br/>L'indemnité de congédiement résultant du barème ci-dessus ne peut être supérieure à 16 mois. <br/><br/>C.-Recherche d'emploi <br/><br/>Pour sa recherche d'emploi, en cas de licenciement, le salarié sera autorisé pendant sa période de préavis, à s'absenter pendant un nombre d'heures égal par mois de préavis à la durée hebdomadaire du travail dans l'établissement. <br/><br/>Les absences seront fixées de gré à gré et prises :</p><p align='left'><br/>-soit au jour le jour avec un délai réciproque de prévenance de 48 heures ;<br/><br/>-soit cumulées en fin de période de préavis avec l'accord exprès de l'employeur. </p><p align='center'><br/>3.2. Licenciement pour motif économique </p><p align='left'><br/>Le licenciement pour motif économique est celui qui est effectué par l'employeur pour un ou plusieurs motifs non inhérents à la personne du salarié. <br/><br/>Il ne peut intervenir qu'après recherche d'adaptation et de reclassement éventuel à d'autres postes faite par l'employeur au profit du ou des salariés concernés, conformément aux dispositions en vigueur du code du travail. </p><p align='center'><br/>4. Retraite </p><p align='left'><br/>Tout salarié ayant atteint l'âge légal de la retraite, ayant droit à une retraite au taux plein et partant volontairement doit observer un délai-congé égal au préavis dû en cas de licenciement. <br/><br/>Il percevra une indemnité de départ en retraite fixée en fonction de son ancienneté dans l'entreprise et égale à :</p><p align='left'><br/>-1 mois et demi de salaire après 10 ans d'ancienneté ;<br/><br/>-2 mois de salaire après 15 ans d'ancienneté ;<br/><br/>-2 mois et demi de salaire après 20 ans d'ancienneté ;<br/><br/>-3 mois de salaire après 25 ans d'ancienneté ;<br/><br/>-4 mois de salaire après 30 ans d'ancienneté ;<br/><br/>-4 mois et demi de salaire après 35 ans d'ancienneté ;<br/><br/>-5 mois de salaire après 40 ans d'ancienneté ;<br/><br/>-5 mois et demi de salaire après 45 ans d'ancienneté. <br/><br/>Le salaire à prendre en considération est celui défini en matière d'indemnité de licenciement. <br/><br/>Le salarié mis à la retraite à l'initiative de l'employeur bénéficiera d'un délai de préavis correspondant à sa catégorie et de l'indemnité légale de licenciement si celle-ci est supérieure à l'indemnité conventionnelle de départ à la retraite telle qu'elle est définie au paragraphe A du présent article. <br/><br/>Si les conditions de la retraite à taux plein ne sont pas réunies, le départ du salarié à l'initiative de l'employeur, constitue un licenciement.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005778106_1'></a>(1) Le « 2. Rupture conventionnelle » de l'article 32 de l'accord est étendu sous réserve du respect des dispositions prévues par l'avenant à l'accord national interprofessionnel susvisé.<br/><br/>  <br/>(Arrêté du 6 avril 2012, art. 1er)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Congés pour événements de famille  ",
            "id": "KALISCTA000005694863",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038860490",
                "cid": "KALIARTI000005778107",
                "num": "33",
                "intOrdre": 85898,
                "content": "<p>Les congés pour événements de famille, applicables aux époux ou aux personnes ayant signé un Pacs, sont fixés comme suit :</p><p>- mariage ou Pacs du salarié : 4 jours ;</p><p>- naissance d'un enfant ou arrivée d'un enfant au foyer en vue de son adoption : 3 jours ;</p><p>- décès du conjoint (marié ou pacsé) : 3 jours ;</p><p>- décès d'un enfant : 3 jours ;</p><p>- décès du père ou de la mère du salarié : 3 jours ;</p><p>- décès du beau-père ou de la belle-mère (mariage ou Pacs) : 2 jours ;</p><p>- décès du grand-père ou de la grand-mère du salarié : 1 jour ;</p><p>- décès d'un frère ou d'une sœur du salarié : 1 jour ;</p><p>- mariage d'un enfant : 1 jour.</p><p>La durée du congé du salarié en cas de mariage d'un enfant est portée à 2 jours pour les salariés ayant au moins 1 an d'ancienneté.</p><p>Un jour de congé supplémentaire sera accordé pour un déménagement de résidence principale au bout de 1 an d'ancienneté, tous les 5 ans, avec un délai de prévenance de 1 mois, et sur présentation de justificatifs.</p><p>Un jour de congé supplémentaire sera accordé au salarié pour constituer son dossier handicap, reconductible tous les 5 ans au moment du renouvellement de ce même dossier.</p><p>Ces congés doivent être pris dans les 15 jours qui précèdent ou suivent l'événement.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Congé supplémentaire",
            "id": "KALISCTA000005694864",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778108",
                "cid": "KALIARTI000005778108",
                "num": "26 BIS",
                "intOrdre": 42949,
                "content": "<p></p>   Après vingt ans d'ancienneté et à compter de la date anniversaire de ces vingt ans, tout salarié pourra bénéficier de deux journées de congé supplémentaire.<p></p><p></p>   La prise de ces journées s'effectuera comme suit : elles ne pourront être accolées ni au congé principal, ni à la cinquième semaine lorsqu'elle est prise en une seule fois. En revanche, ces journées supplémentaires peuvent être associées à un quelconque des congés pour événements familiaux.<p></p>",
                "etat": "ABROGE"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778109",
                "cid": "KALIARTI000005778109",
                "num": "34",
                "intOrdre": 85898,
                "content": "<p>Après vingt ans d'ancienneté et à compter de la date anniversaire de ces vingt ans, tout salarié pourra bénéficier de deux journées de congé supplémentaire.</p><p>La prise de ces journées s'effectuera comme suit : elles ne pourront être accolées ni au congé principal, ni à la cinquième semaine lorsqu'elle est prise en une seule fois. En revanche, ces journées supplémentaires peuvent être associées à un quelconque des congés pour événements familiaux.</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant du 11 juillet 2005 art. 2 BO conventions collectives 2005-40 étendu par arrêté du 29 mars 2006 JORF 5 avril 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1632062,
            "title": "Jours fériés.",
            "id": "KALISCTA000005694865",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024986878",
                "cid": "KALIARTI000005778110",
                "num": "35",
                "intOrdre": 85898,
                "content": "<p><font color='#000000' size='1'>Afin de permettre aux salariés originaires des DOM-TOM ou de pays extra européens travaillant en métropole de se rendre dans ce département, ce territoire ou ce pays, il sera accordé, sur leur demande, une année sur deux, une période d'absence non rémunérée accolée à la période des congés payés. <br/><br/>Cette demande devra être présentée par écrit au moins 3 mois avant la date de début de congé ; une confirmation écrite sera faite par l'employeur dans les 21 jours suivant la réception de cette demande. <br/><br/>La période d'absence non rémunérée ne pourra être supérieure à la période de congés payés à laquelle elle est accolée. La durée totale d'absence (congés payés plus absence non rémunérée) ne pourra excéder 8 semaines. <br/><br/>Une attestation écrite précisant la durée autorisée de leur absence sera délivrée aux salariés concernés au moment du départ.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1632062,
            "title": "Modalités de prise de congés des salariés d'origine non métropolitaine ou extra-européenne  ",
            "id": "KALISCTA000024986881",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024986878",
                "cid": "KALIARTI000005778110",
                "num": "35",
                "intOrdre": 85898,
                "content": "<p><font color='#000000' size='1'>Afin de permettre aux salariés originaires des DOM-TOM ou de pays extra européens travaillant en métropole de se rendre dans ce département, ce territoire ou ce pays, il sera accordé, sur leur demande, une année sur deux, une période d'absence non rémunérée accolée à la période des congés payés. <br/><br/>Cette demande devra être présentée par écrit au moins 3 mois avant la date de début de congé ; une confirmation écrite sera faite par l'employeur dans les 21 jours suivant la réception de cette demande. <br/><br/>La période d'absence non rémunérée ne pourra être supérieure à la période de congés payés à laquelle elle est accolée. La durée totale d'absence (congés payés plus absence non rémunérée) ne pourra excéder 8 semaines. <br/><br/>Une attestation écrite précisant la durée autorisée de leur absence sera délivrée aux salariés concernés au moment du départ.</font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Hygiène et sécurité  ",
            "id": "KALISCTA000005694866",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778111",
                "cid": "KALIARTI000005778111",
                "num": "36",
                "intOrdre": 85898,
                "content": "<p>Les employeurs s'engagent à appliquer les dispositions légales et réglementaires relatives à la sécurité dans le travail, en liaison avec le         CHSCT ou, à défaut, les délégués du personnel. </p><p>Les salariés s'engagent à utiliser correctement les dispositifs de sécurité et de prévention mis à leur disposition et à observer les recommandations et les démonstrations qui leur sont faites. </p><p>En cas d'utilisation de produits nocifs, les employeurs veilleront à l'application stricte des mesures prévues par les textes concernant l'utilisation de ces produits.</p><p>A défaut de réglementation, ils s'emploieront à réduire, le plus possible les dangers et les inconvénients pouvant résulter de la mise en oeuvre de ces produits.</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant du 11 juillet 2005 art. 2 BO conventions collectives 2005-40 étendu par arrêté du 29 mars 2006 JORF 5 avril 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Dépôt  ",
            "id": "KALISCTA000005694867",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778112",
                "cid": "KALIARTI000005778112",
                "num": "37",
                "intOrdre": 85898,
                "content": "<p>Le texte des présentes dispositions conventionnelles sera déposé à la direction départementale du travail et de l'emploi et au greffe du conseil des prud'hommes, dans les conditions prévues par le code du travail.</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant du 11 juillet 2005 art. 2 BO conventions collectives 2005-40 étendu par arrêté du 29 mars 2006 JORF 5 avril 2006."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Date d'application  ",
            "id": "KALISCTA000005694868",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005778113",
                "cid": "KALIARTI000005778113",
                "num": "38",
                "intOrdre": 85898,
                "content": "<p>La présente convention prend effet au 1er septembre 1991, avec application au 1er janvier 1992.</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Crée par Avenant du 11 juillet 2005 art. 2 BO conventions collectives 2005-40 étendu par arrêté du 29 mars 2006 JORF 5 avril 2006."
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039109257"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038683671"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038683675"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037940024"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037767986"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037041154"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034851562"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029617244"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029558407"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024977749"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021041187"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005647065"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005647067"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005647069"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005647071"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 27 février 2006 portant création d'une commission paritaire nationale de l'emploi ",
            "id": "KALITEXT000005647075"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005694908",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005778163",
                    "cid": "KALIARTI000005778163",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux accords nationaux interprofessionnels des 10 février 1969, 3 juillet 1991 et 5 décembre 2003, il est créé entre les signataires une commission paritaire nationale de l'emploi (CPNE) qui a pour attribution générale la promotion et le suivi de la politique de formation définie par accord de branche, ainsi qu'un rôle d'information et d'étude sur l'évolution de l'emploi.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "I. - Champ d'application",
                "id": "KALISCTA000005694909",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005778164",
                    "cid": "KALIARTI000005778164",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions du présent accord national concernent les entreprises dont l'activité principale consiste dans la mise en oeuvre de produits antiparasitaires et répertoriées sous la rubrique 74.7Z-D de la nomenclature NAF.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "II. - Missions de la CPNE",
                "id": "KALISCTA000005694911",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005778165",
                    "cid": "KALIARTI000005778165",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   1. En matière d'emploi<p></p><p></p>   S'appuyant notamment sur les informations collectées par l'observatoire prospectif des métiers et des qualifications de la branche, la CPNE étudie les conséquences prévisibles sur l'emploi de l'évolution des différentes activités du secteur eu égard :<p></p><p></p>   - aux données économiques générales de la branche ;<p></p><p></p>   - à l'évolution des techniques et pratiques professionnelles ;<p></p><p></p>   - aux besoins des populations concernées ou susceptibles de l'être ;<p></p><p></p>   - aux métiers à adapter, et aux nouvelles qualifications créant de nouveaux métiers.<p></p><p></p>   Elle établit un rapport annuel sur la situation de l'emploi et son évolution.<p></p><p></p>   2. En matière de formation professionnelle :<p></p><p></p>   Le rôle de la CPNE est le suivant :<p></p><p></p>   - elle définit les priorités et orientations en matière de formation professionnelle ;<p></p><p></p>   - elle participe à l'étude des moyens de formation et de perfectionnement existant pour les différents niveaux de qualification ;<p></p><p></p>   - elle s'assure de l'égalité d'accès de tous à la formation, notamment de l'égalité d'accès des hommes et des femmes ;<p></p><p></p>   - elle recherche avec les pouvoirs publics et les organismes intéressés les mesures propres à la mise en place des moyens de formation et à leur adaptation ou leur développement éventuels ;<p></p><p></p>   - elle contribue à l'amélioration des moyens de formation existant par la formulation d'observations et propositions utiles auprès des organismes dispensateurs de formation, et elle contribue à la définition des critères de qualité et d'efficacité des actions de formation ;<p></p><p></p>   - elle établit la liste des formations et qualifications présentant un intérêt reconnu pour la profession ;<p></p><p></p>   - elle préconise les modalités d'accueil des élèves et étudiants qui effectuent des stages ou des périodes de formation en entreprise ;<p></p><p></p>   - elle suit l'application des accords conclus à l'issue de la négociation triennale de branche sur les orientations et moyens de la formation.<p></p><p></p>   3. En matière de formation professionnalisante :<p></p><p></p>   - elle définit les conditions dans lesquelles les contrats de professionnalisation et les périodes de professionnalisation peuvent être proposés en priorité en fonction des circonstances propres à la branche ;<p></p><p></p>   - elle examine les moyens nécessaires à un bon exercice de la mission des tuteurs ;<p></p><p></p>   - elle est partie prenante de tout projet de formation spécifique à la branche ;<p></p><p></p>   - elle est consultée préalablement à tout projet de développement d'une formation décidé par les pouvoirs publics.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "III. - Relations avec l'OPCA",
                "id": "KALISCTA000005694912",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005778166",
                    "cid": "KALIARTI000005778166",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   La CPNE et l'OPCA se tiendront réciproquement informés sur tout ce qui concerne les besoins de formation de la profession.<p></p><p></p>   La CPNE s'assure que l'OPCA applique les orientations qu'elle a définies.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "IV. - Composition",
                "id": "KALISCTA000005694913",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005778167",
                    "cid": "KALIARTI000005778167",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Institution paritaire, la CPNE comprend les membres suivants :<p></p><p></p>   Pour le collège salariés : 1 représentant titulaire par organisation syndicale signataire. Chaque organisation salariale peut désigner un suppléant. Toutefois, chaque organisation syndicale n'aura qu'un droit de vote. La chambre syndicale prendra en charge les frais de déplacement sur la base du tarif AR SNCF 2e classe, et éventuellement les frais d'hébergement d'un seul participant, en priorité du titulaire, par organisation syndicale, ainsi que les frais de repas des participants.<p></p><p></p>   Pour le collège employeurs : autant de représentants que dans le collège salariés.<p></p><p></p>   La commission élit un président et un vice-président n'appartenant pas au même collège.<p></p><p></p>   La présidence et la vice-présidence changent de collège tous les 2 ans.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "V. - Fonctionnement",
                "id": "KALISCTA000005694914",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005778168",
                    "cid": "KALIARTI000005778168",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Le secrétariat de la CPNE est assuré par le secrétariat de la chambre syndicale 3 D.<p></p><p></p>   Les décisions de la commission sont paritaires. Elles font l'objet d'un vote par collège. Les décisions ne sont adoptées que si respectivement dans chacun des 2 collèges elles ont recueilli la majorité des voix des membres présents ou représentés. S'il y a désaccord entre les 2 collèges, le président reporte la proposition à l'ordre du jour de la prochaine réunion de la CPNE où la décision est alors prise par vote individuel des membres.<p></p><p></p>   Il est prévu une réunion par semestre de la CPNE.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "VI. - Durée - Dépôt - Révision",
                "id": "KALISCTA000005694915",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005778169",
                    "cid": "KALIARTI000005778169",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Durée et dépôt<p></p><p></p>   Le présent accord est conclu pour une durée indéterminée à compter de sa date de signature. Il sera déposé ainsi que ses avenants par la chambre syndicale conformément à l'article L. 132-10 du code du travail.<p></p><p></p>   2. Révision<p></p><p></p>   Chaque partie signataire ou adhérente peut demander la révision de tout ou partie du présent accord selon les modalités suivantes :<p></p><p></p>   - toute demande de révision devra être adressée par lettre recommandée avec accusé de réception à chacune des autres parties signataires ou adhérentes et comporter, outre l'indication des dispositions dont la révision est demandée, des propositions de remplacement ;<p></p><p></p>   - le plus rapidement possible et a plus tard dans un délai de 3 mois suivant la réception de cette lettre, les parties sus-indiquées devront ouvrir une négociation en vue de la rédaction d'un nouveau texte ;<p></p><p></p>   - les dispositions de l'accord dont la révision demandée resteront en vigueur jusqu'à la conclusion d'un nouvel accord ou, à défaut, seront maintenues ;<p></p><p></p>   - les dispositions de l'avenant portant révision se substitueront de plein droit à celles de l'accord qu'elles modifient et sont opposables à l'ensemble des employeurs et des salariés liés par l'accord soit à la date qui en aura été expressément convenue, soit, à défaut, à partir du jour qui suivra son dépôt auprès du service compétent.<p></p><p></p>   3. Dénonciation :<p></p><p></p>   L'accord pourra être dénoncé par l'une ou l'autre des parties signataires ou adhérentes, selon les modalités suivantes :<p></p><p></p>   - la dénonciation sera notifiée par lettre recommandée avec accusé de réception à chacune des autres parties signataires ou adhérentes et déposée par la partie la plus diligente auprès des services du ministère du travail et du secrétariat du greffe des prud'hommes du lieu du siège de la chambre syndicale 3 D.<p></p><p></p>   - à compter de la dénonciation, les parties signataires ou adhérentes se réuniront le plus rapidement possible en vue de définir un nouvel accord ;<p></p><p></p>   - pendant les négociations pour rechercher un nouvel accord, l'accord dénoncé reste applicable sans changement, conformément aux dispositions du code du travail ;<p></p><p></p>   - si un nouvel accord est signé, il se substituera intégralement à l'accord dénoncé et précisera sa date de prise d'effet ;<p></p><p></p>   - en cas de procès-verbal de clôture constatant le défaut d'accord, l'accord ainsi dénoncé restera applicable pendant 3 mois, conformément à l'article L. 132-8, alinéa 1, du code du travail.<p></p><p></p>   Fait à Neuilly, le 27 février 2006.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005647077"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005647079"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005647081"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038649787"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037079556"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035980317"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032622849"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030681956"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029148697"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027751025"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025633873"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022796987"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022796991"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021551312"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021012774"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018826972"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005647085"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005647087"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005647089"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 11 juillet 2005 relatif aux salaires (Annexe IX.1) ",
            "id": "KALITEXT000005647091"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Minima catégoriels et primes d'ancienneté de 3 à 6 ans à compter du 1er janvier 2005",
                "id": "KALISCTA000005694943",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005778212",
                    "cid": "KALIARTI000005778212",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   ECHELLE hiérarchique : Niveau I<p></p><p></p>   MINIMA CATEGORIELS :<p></p><p></p>   G1 = grille à la date du 1er janvier 2005 : 1 006,61<p></p><p></p>   G2 = grille à la date du 1er septembre 2005 : 1 217,88<p></p><p></p>   CALCUL DE LA PRIME D'ANCIENNETE :<p></p><p></p>   Prime d'ancienneté non applicable puisque au-delà de 2 ans d'ancienneté il y a passage au niveau II.<p></p><p></p><p></p>   ECHELLE hiérarchique : Niveau II<p></p><p></p>   MINIMA CATEGORIELS :<p></p><p></p>   G1 = grille à la date du 1er janvier 2005 : 1 140,15<p></p><p></p>   G2 = grille à la date du 1er septembre 2005 : 1 267,88<p></p><p></p>   CALCUL DE LA PRIME D'ANCIENNETE :<p></p><p></p>   de 3 à 6 ans = 3 %<p></p><p></p>   G1 : 34,20<p></p><p></p>   G2 : 38,04<p></p><p></p>   Différent. (G2 - G1) : 3,84<p></p><p></p>   Echel. (Diff/3) : 1,28<p></p><p></p>   Applicable au :<p></p><p></p>   01-09-2005 : 35,48<p></p><p></p>   01-09-2006 : 36,76<p></p><p></p>   01-09-2007 : 38,04<p></p><p></p><p></p>   ECHELLE hiérarchique : Niveau III<p></p><p></p>   MINIMA CATEGORIELS :<p></p><p></p>   G1 = grille à la date du 1er janvier 2005 : 1 207,21<p></p><p></p>   G2 = grille à la date du 1er septembre 2005 : 1 317,88<p></p><p></p>   CALCUL DE LA PRIME D'ANCIENNETE :<p></p><p></p>   de 3 à 6 ans = 3 %<p></p><p></p>   G1 : 36,22<p></p><p></p>   G2 : 39,54<p></p><p></p>   Différent. (G2 - G1) : 3,32<p></p><p></p>   Echel. (Diff/3) : 1,11<p></p><p></p>   Applicable au :<p></p><p></p>   01-09-2005 : 37,33<p></p><p></p>   01-09-2006 : 38,43<p></p><p></p>   01-09-2007 : 39,54<p></p><p></p><p></p>   ECHELLE hiérarchique : Niveau IV<p></p><p></p>   MINIMA CATEGORIELS :<p></p><p></p>   G1 = grille à la date du 1er janvier 2005 : 1 341,35<p></p><p></p>   G2 = grille à la date du 1er septembre 2005 : 1 367,88<p></p><p></p>   CALCUL DE LA PRIME D'ANCIENNETE :<p></p><p></p>   de 3 à 6 ans = 3 %<p></p><p></p>   G1 : 40,24<p></p><p></p>   G2 : 41,04<p></p><p></p>   Différent. (G2 - G1) : 0,80<p></p><p></p>   Echel. (Diff/3) : 0,27<p></p><p></p>   Applicable au :<p></p><p></p>   01-09-2005 : 40,51<p></p><p></p>   01-09-2006 : 40,77<p></p><p></p>   01-09-2007 : 41,04<p></p><p></p>    ECHELLE hiérarchique : Niveau V<p></p><p></p>   MINIMA CATEGORIELS :<p></p><p></p>   G1 = grille à la date du 1er janvier 2005 : 1 486,73<p></p><p></p>   G2 = grille à la date du 1er septembre 2005 : 1 486,73<p></p><p></p>   CALCUL DE LA PRIME D'ANCIENNETE :<p></p><p></p>   de 3 à 6 ans = 3 %<p></p><p></p>   G1 : 44,60<p></p><p></p>   G2 : 44,60<p></p><p></p>   Différent. (G2 - G1) :<p></p><p></p>   Echel. (Diff/3) :<p></p><p></p>   Applicable au :<p></p><p></p>   01-09-2005 :<p></p><p></p>   01-09-2006 :<p></p><p></p>   01-09-2007 :<p></p><p></p><p></p>   ECHELLE hiérarchique : Niveau VI<p></p><p></p>   MINIMA CATEGORIELS :<p></p><p></p>   G1 = grille à la date du 1er janvier 2005 : 1 651,92<p></p><p></p>   G2 = grille à la date du 1er septembre 2005 : 1 651,92<p></p><p></p>   CALCUL DE LA PRIME D'ANCIENNETE :<p></p><p></p>   de 3 à 6 ans = 3 %<p></p><p></p>   G1 : 49,56<p></p><p></p>   G2 : 49,56<p></p><p></p>   Différent. (G2 - G1) :<p></p><p></p>   Echel. (Diff/3) :<p></p><p></p>   Applicable au :<p></p><p></p>   01-09-2005 :<p></p><p></p>   01-09-2006 :<p></p><p></p>   01-09-2007 :<p></p><p></p><p></p>   ECHELLE hiérarchique : Niveau VII<p></p><p></p>   MINIMA CATEGORIELS :<p></p><p></p>   G1 = grille à la date du 1er janvier 2005 : 1 850,15<p></p><p></p>   G2 = grille à la date du 1er septembre 2005 : 1 850,15<p></p><p></p>   CALCUL DE LA PRIME D'ANCIENNETE :<p></p><p></p>   de 3 à 6 ans = 3 %<p></p><p></p>   G1 : 55,50<p></p><p></p>   G2 : 55,50<p></p><p></p>   Différent. (G2 - G1) :<p></p><p></p>   Echel. (Diff/3) :<p></p><p></p>   Applicable au :<p></p><p></p>   01-09-2005 :<p></p><p></p>   01-09-2006 :<p></p><p></p>   01-09-2007 :<p></p><p></p><p></p>   ECHELLE hiérarchique : Niveau VIII<p></p><p></p>   MINIMA CATEGORIELS :<p></p><p></p>   G1 = grille à la date du 1er janvier 2005 : 1 982,31<p></p><p></p>   G2 = grille à la date du 1er septembre 2005 : 1 982,31<p></p><p></p>   CALCUL DE LA PRIME D'ANCIENNETE :<p></p><p></p>   de 3 à 6 ans = 3 %<p></p><p></p>   G1 : 59,47<p></p><p></p>   G2 : 59,47<p></p><p></p>   Différent. (G2 - G1) :<p></p><p></p>   Echel. (Diff/3) :<p></p><p></p>   Applicable au :<p></p><p></p>   01-09-2005 :<p></p><p></p>   01-09-2006 :<p></p><p></p>   01-09-2007 :<p></p><p></p><p></p>   ECHELLE hiérarchique : Niveau IX<p></p><p></p>   MINIMA CATEGORIELS :<p></p><p></p>   G1 = grille à la date du 1er janvier 2005 : 2 250,59<p></p><p></p>   G2 = grille à la date du 1er septembre 2005 : 2 250,59<p></p><p></p>   CALCUL DE LA PRIME D'ANCIENNETE :<p></p><p></p>   Prime d'ancienneté non applicable pour le groupe 3 = cadres.<p></p><p></p><p></p>   ECHELLE hiérarchique : Niveau X<p></p><p></p>   MINIMA CATEGORIELS :<p></p><p></p>   G1 = grille à la date du 1er janvier 2005 : 2 893,62<p></p><p></p>   G2 = grille à la date du 1er septembre 2005 : 2 893,62<p></p><p></p>   CALCUL DE LA PRIME D'ANCIENNETE :<p></p><p></p>   Prime d'ancienneté non applicable pour le groupe 3 = cadres.<p></p><p></p><p></p>   ECHELLE hiérarchique : Niveau XI<p></p><p></p>   MINIMA CATEGORIELS :<p></p><p></p>   G1 = grille à la date du 1er janvier 2005 : 4 179,67<p></p><p></p>   G2 = grille à la date du 1er septembre 2005 : 4 179,67<p></p><p></p>   CALCUL DE LA PRIME D'ANCIENNETE :<p></p><p></p>   Prime d'ancienneté non applicable pour le groupe 3 = cadres.<p></p><p></p><p></p>   ECHELLE hiérarchique : Niveau XII<p></p><p></p>   MINIMA CATEGORIELS :<p></p><p></p>   G1 = grille à la date du 1er janvier 2005 : 4 822,70<p></p><p></p>   G2 = grille à la date du 1er septembre 2005 : 4 822,70<p></p><p></p>   CALCUL DE LA PRIME D'ANCIENNETE :<p></p><p></p>   Prime d'ancienneté non applicable pour le groupe 3 = cadres.<p></p><p></p><p></p>   Pour le groupe 2 (niveaux V à VIII) il n'y a pas de changement par rapport à la grille appliquée depuis le 1er janvier 2005 car identité entre niveaux et anciens coefficients.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Salaires (Annexe IX.1)"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005647093"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005647095"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005647097"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005647103"
          },
          "children": []
        }
      ]
    }
  ]
}