{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des vétérinaires praticiens salariés du 31 janvier 2006",
    "id": "KALICONT000005635824",
    "num": 2564,
    "shortTitle": "Vétérinaires (praticiens salariés)",
    "categorisation": [
      "Vétérinaires (praticiens salariés)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des vétérinaires praticiens salariés du 31 janvier 2006",
        "id": "KALITEXT000005671986",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005715782",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005831818",
                "cid": "KALIARTI000005831818",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Une convention collective nationale des cabinets et cliniques vétérinaires (n° 3282) a été signée le 5 juillet 1995 et étendue par un arrêté d'extension signé le 16 janvier 1996 et publié au Journal officiel du 24 janvier 1996. Cette convention collective concerne le personnel auxiliaire (personnel de nettoyage et d'entretien des locaux, auxiliaire vétérinaire, auxiliaire spécialisé vétérinaire) et exclut de son champ d'application les salariés qui relèvent de l'autorité ordinale vétérinaire.<p></p><p></p>   Ainsi, les vétérinaires salariés des cabinets et cliniques vétérinaires ne sont pas concernés par la convention collective n° 3282.<p></p><p></p>   Un accord professionnel sur l'aménagement et la réduction du temps de travail du personnel salarié vétérinaire des cabinets et cliniques vétérinaires a été signé le 27 décembre 2001 et étendu par un arrêté d'extension signé le 6 décembre 2002 et publié au Journal officiel du 17 décembre 2002. Cet accord concerne spécifiquement les vétérinaires salariés. Cet accord est intégré dans le texte de la convention collective.<p></p><p></p>   Les vétérinaires diplômés doivent être affiliés à une caisse des cadres en application de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947 étendue le 31 mars 1947. Un accord paritaire a été signé le 11 juillet 2001 par les partenaires sociaux, confirmant l'affiliation des vétérinaires diplômés à la caisse des cadres AGIRC.<p></p><p></p>   Les relations professionnelles entre les vétérinaires sont régies par le code de déontologie pris par le décret n° 2003-967 du 8 octobre 2003. L'exercice de la médecine et de la chirurgie des animaux est réglementé par le code rural et principalement les articles L. 241-1 à L. 241-15.<p></p><p></p>   Les élèves des écoles vétérinaires françaises titulaires d'un diplôme d'études fondamentales vétérinaires sanctionnant la formation reçue au cours du 2e cycle d'études vétérinaires sont autorisés à exercer en qualité d'assistant au cours de leur dernière année d'étude et jusqu'au 31 décembre de l'année de fin d'études. Ils exercent en dehors de la présence, mais sous l'autorité et la responsabilité civile d'un vétérinaire, interviennent, à titre médical ou chirurgical, sur les animaux habituellement soignés par celui-ci, lequel, s'il exerce à titre libéral, continue à assurer la gestion de son cabinet. Ces assistants ne sont pas affiliés à une caisse des cadres.<p></p><p></p>   Les vétérinaires autorisés à exercer doivent être diplômés, de nationalité française ou ressortissant d'un autre Etat membre de l'Union européenne ou d'un Etat partie à l'accord sur l'Espace économique européen. Les vétérinaires d'une école vétérinaire française doivent avoir soutenu avec succès leur thèse de doctorat vétérinaire. Les ressortissants des Etats membres de la Communauté européenne et des autres Etats partie à l'accord sur l'Espace économique européen doivent se prévaloir d'un diplôme défini par le code rural.<p></p><p></p>   Les vétérinaires diplômés doivent obligatoirement demander leur inscription au tableau de l'ordre régional avant la prise de fonction dans un cabinet ou une clinique vétérinaire. En l'absence d'inscription au tableau de l'ordre dans le cas des vétérinaires diplômés, ou de la déclaration d'exercice effectuée par l'employeur dans le cas des élèves, le vétérinaire travaillant dans un cabinet ou une clinique vétérinaire serait en exercice illégal.<p></p><p></p>   Les vétérinaires salariés doivent transmettre au président du conseil régional dont ils dépendent copie de leur contrat de travail dans un délai de 1 mois à partir de la signature. Ils doivent également faire connaître leur cessation d'activité dans un délai de 1 mois.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000005715783",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005748924",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030320328",
                    "cid": "KALIARTI000005831819",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective nationale, comprenant également les vétérinaires à domicile et les centres de soins des associations de protection animale, règle sur le territoire métropolitain et dans les DOM, au sein des cabinets, cliniques et centres hospitaliers vétérinaires qui exercent la médecine ou la chirurgie des animaux, les rapports du travail entre les employeurs et le personnel vétérinaire salarié placé sous l'autorité ordinale vétérinaire.</p><p>Seuls sont exclus du champ d'application de la convention les salariés non vétérinaires qui relèvent de la convention collective n° 3282.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée",
                "id": "KALISCTA000005748925",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831820",
                    "cid": "KALIARTI000005831820",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention, ses annexes et ses avenants sont conclus pour une durée indéterminée. Ils entreront en vigueur à compter du jour de la publication au Journal officiel de l'arrêté d'extension, à l'exception de l'annexe IV portant accord de prévoyance qui entrera en vigueur le premier jour du trimestre qui suit la date de parution au Journal officiel de l'arrêté d'extension de la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Révision",
                "id": "KALISCTA000005748926",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831821",
                    "cid": "KALIARTI000005831821",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les demandes de révision peuvent être effectuées à tout moment par l'une des parties signataires, par simple lettre adressée à toutes les parties intéressées. Elles seront accompagnées d'un projet concernant les points dont la révision est demandée. Ces négociations devront s'engager dans les 30 jours suivant la date de réception de la demande de révision.<p></p><p></p>   Toute modification apportée à la présente convention ou à l'une de ses annexes fera l'objet d'un avenant à la présente convention. Il en sera de même pour tout additif.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dénonciation",
                "id": "KALISCTA000005748927",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586445",
                    "cid": "KALIARTI000005831822",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>En application de l'article L. 2261-9 du code du travail, la dénonciation de la présente convention ou de ses annexes, par l'une des parties contractantes, devra être portée à la connaissance des autres parties, par lettre recommandée avec avis de réception et fera l'objet d'un dépôt à la DDTEFP de Paris. <br/><br/>Elle devra être suivie dans les 3 mois, sur convocation de l'organisation patronale, de négociations paritaires en vue de la conclusion d'une nouvelle convention. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005831822_1'></a>(1) L'article 4 est étendu, sous réserve de l'application combinée des dispositions des articles L. 2261-9, D. 2231-3 et D. 2231-8 du code du travail.<br/><br/>  <br/>(Arrêté du 30 octobre 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Avantages acquis",
                "id": "KALISCTA000005748928",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831823",
                    "cid": "KALIARTI000005831823",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut être, en aucun cas, la cause de restriction des avantages acquis par le personnel en fonctions antérieurement à la date de signature de la présente convention et notamment l'accord professionnel sur l'aménagement et la réduction du temps de travail du personnel salarié vétérinaire des cabinets et cliniques vétérinaires.<p></p><p></p>   Par ailleurs, les avantages reconnus par le présent texte ne peuvent en aucun cas s'interpréter comme s'ajoutant à ceux ayant le même objet, déjà accordés dans certains cabinets, cliniques ou centres hospitaliers vétérinaires : sera seule maintenue la disposition globalement la plus favorable de la convention collective ou des dispositions appliquées antérieurement.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Validité des accords",
                "id": "KALISCTA000005748929",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586441",
                    "cid": "KALIARTI000005831824",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>En application de la loi n° 2004-391 du 4 mai 2004 sur la formation professionnelle et le dialogue social, les parties signataires affirment que toutes les dispositions de la convention collective sont impératives. Elles s'imposent donc aux accords conclus au sein des entreprises relevant de son champ d'application, qui ne peuvent y déroger que dans un sens plus favorable aux salariés. <br/><br/>La validité de la convention collective et de ses avenants signés au niveau de la branche est subordonnée à l'absence d'opposition de la majorité des organisations syndicales représentatives des salariés dans le champ d'application, s'appréciant en nombre. Conformément aux dispositions de l'article L. 2232-2 du code du travail, l'opposition doit être exprimée par écrit dans un délai de 15 jours à compter de la notification de l'accord. Elle doit être motivée et préciser les points de désaccord. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005831824_1'></a>(1) L'article 6 est étendu, sous réserve du respect des dispositions du titre II, relatif au temps de travail, de la loi n° 2008-789 du 20 août 2008 qui modifie la hiérarchie des normes et privilégie le niveau de l'accord d'entreprise en matière d'aménagement du temps travail.<br/><br/>  <br/>(Arrêté du 30 octobre 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre II : Droit syndical et liberté d'opinion",
            "id": "KALISCTA000005715784",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Exercice du droit syndical",
                "id": "KALISCTA000005748930",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586436",
                    "cid": "KALIARTI000005831826",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Le libre exercice du droit syndical est reconnu dans les entreprises comprises dans le champ d'application de la présente convention collective, conformément aux articles L. 2141-1 et L. 2141-5 du code du travail. <br/><br/>Les modalités de ce droit sont précisées aux articles L. 2142-1 à L. 2142-11 et suivants du code du travail. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Absence pour l'exercice d'une activité syndicale",
                "id": "KALISCTA000005748931",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038366847",
                    "cid": "KALIARTI000005831827",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés occupés dans les établissements visés par l'article 1er ont le droit de s'absenter pour participer aux réunions des commissions mixtes et paritaires sur présentation à l'employeur d'une convocation écrite, en respectant un délai de prévenance de 1 mois et dans la limite de 2 salariés par organisation syndicale.</p><p>Ces autorisations d'absence donnent lieu au maintien des salaires et accessoires, le temps passé en réunion étant assimilé à un travail effectif.</p><p>Les réunions coïncidant avec des jours de repos des salariés ouvrent droit à récupération dans les 2 mois, par accord entre les parties.</p><p>Modalités de prise en charge de la participation de délégués des organisations syndicales représentatives de salariés dans la branche aux réunions paritaires de la CPPNI.</p><p>Les frais de déplacement dûment justifiés d'un représentant par organisation seront pris en charge par les organisations d'employeurs signataires sur la base des tarifs SNCF première classe.</p><p>Les frais d'avion sont également pris en charge dans la limite du prix du trajet SNCF en première classe. En voiture également dans la limite du prix du trajet SNCF en première classe.</p><p>Le remboursement est effectué sur la base du barème fiscal automobile puissance 5 CV pour un kilométrage de 5 000 kilomètres par an et du justificatif de l'itinéraire du trajet Mappy.</p><p>Les absences prévues au présent article n'auront aucune incidence sur la détermination des droits à congés et ne seront pas imputables sur lesdits congés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Sections syndicales et délégués syndicaux",
                "id": "KALISCTA000005748932",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831828",
                    "cid": "KALIARTI000005831828",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>La désignation d'un délégué syndical peut intervenir lorsque l'effectif d'au moins 50 salariés a été atteint pendant 12 mois, consécutifs ou non, au cours des 3 années précédentes.</p><p>Les employeurs s'engagent à appliquer les dispositions du code du travail sur le droit syndical dans l'entreprise et à en faciliter l'exercice aux délégués syndicaux désignés conformément à ces dispositions :</p><p>- la collecte des cotisations syndicales ;</p><p>- l'affichage des communications syndicales, la distribution des publications syndicales ;</p><p>- le local mis à la disposition des sections syndicales ;</p><p>- la réunion mensuelle d'information ;</p><p>- l'exercice de leurs fonctions par les délégués syndicaux dans les limites de la durée qui leur est accordée par la loi.</p><p>Afin de faciliter la communication, le délégué syndical pourra disposer de l'intranet ou du courrier électronique mis à sa disposition par l'entreprise.</p><p>Outre le délégué titulaire, les organisations syndicales pourront mandater un suppléant susceptible de remplacer le titulaire, en cas d'absence de ce dernier, l'exercice de la mission par le suppléant sera imputé sur le crédit d'heures du délégué titulaire.</p><p>Dans l'exercice de leur mandat et dans la limite du nombre d'heures qui leur est alloué, les délégués syndicaux pourront exercer leur activité à l'intérieur comme à l'extérieur de l'entreprise <em>sous seule réserve d'aviser l'employeur</em> (1).</p><p><font color='#808080' size='1'><em>(1) Mots exclus de l'extension comme étant contraires aux dispositions de l'alinéa 3 de l'article L. 412-17 du code du travail (arrêté du 31 mai 2006, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005748933",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831829",
                    "cid": "KALIARTI000005831829",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   La mise en place des délégués du personnel n'est obligatoire que si l'effectif d'au moins 11 salariés est atteint pendant 12 mois, consécutifs ou non, au cours des 3 années précédentes.<p></p><p></p>   Le statut, la mission et le nombre des délégués du personnel ainsi que le nombre des collèges électoraux sont déterminés par les dispositions légales et réglementaires en vigueur. Leur mandat sera de 2 ans renouvelable.<p></p><p></p>   L'organisation et la procédure des élections feront l'objet d'un protocole d'accord entre le chef d'entreprise ou d'établissement et les organisations syndicales reconnues comme représentatives.<p></p><p></p>   Le protocole d'accord pourra prévoir toutes mesures de nature à éviter des confusions entre les élections des délégués titulaires et les élections des délégués suppléants.<p></p><p></p>   Le vote par correspondance pourra être prévu en cas d'absence à la date de l'élection.<p></p><p></p>   Les opérations d'élection auront lieu pendant les heures de travail.<p></p><p></p>   Dans l'exercice de leur mandat et dans la limite du nombre d'heures qui leur est alloué, les délégués du personnel pourront exercer leur activité à l'intérieur comme à l'extérieur de l'entreprise sous seule réserve d'aviser l'employeur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Comités d'entreprise",
                "id": "KALISCTA000005748934",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586428",
                    "cid": "KALIARTI000005831830",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>La mise en place d'un comité d'entreprise n'est obligatoire que si l'effectif d'au moins 50 salariés est atteint pendant 12 mois, consécutifs ou non, au cours des 3 années précédentes. <br/><br/>Le statut, l'organisation et la mission des comités d'entreprise ainsi que le nombre des collèges électoraux, le nombre et le mode d'élection de leurs membres sont déterminés par les dispositions légales et réglementaires en vigueur (art.L. 2321-1 et L. 2322-1 et suivants du code du travail). <br/><br/>La procédure des élections est la même que celle des délégués du personnel définie à l'article 10. Le mandat des membres du comité d'entreprise sera de 2 ans renouvelables. <br/><br/>La subvention de fonctionnement prévue par l'article L. 2325-43 du code du travail ne pourra en aucun cas être inférieure au montant prévu par la loi. Un accord devra être conclu entre le comité d'entreprise et la direction sur la contribution de l'entreprise au financement des activités sociales et culturelles gérées par le comité conformément à la législation en vigueur. <br/><br/>Dans l'exercice de leur mandat et dans la limite du nombre d'heures qui leur est alloué, les membres du comité d'entreprise pourront exercer leur activité à l'intérieur comme à l'extérieur de l'entreprise sous seule réserve d'en aviser l'employeur. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Comités d'hygiène, de sécurité et des conditions de travail (CHSCT)",
                "id": "KALISCTA000005748935",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586424",
                    "cid": "KALIARTI000005831831",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>La sécurité et l'hygiène des salariés seront assurées dans les entreprises entrant dans le champ d'application défini à l'article 1er, conformément à l'ensemble des dispositions légales et réglementaires en vigueur et, principalement, conformément aux dispositions des articles L. 4611-1 à L. 4611-7 du code du travail. <br/><br/>Notamment des comités d'hygiène, de sécurité et des conditions de travail seront constitués dans les établissements occupant au moins 50 salariés.L'effectif est calculé suivant les modalités définies à l'article L. 2322-6 du code du travail. <br/><br/>Il appartient aux comités d'hygiène et de sécurité de développer le sens du risque professionnel et l'esprit de sécurité. Il veille et concourt à la formation des nouveaux embauchés et des salariés affectés à de nouveaux postes sur les risques auxquels ils peuvent être exposés et les moyens de s'en protéger. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005831831_1'></a>(1) L'article 12 est étendu, sous réserve du respect des dispositions de l'article L. 4143-1 du code du travail.<br/><br/>  <br/>(Arrêté du 30 octobre 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073870670,
                "title": "CPPNI",
                "id": "KALISCTA000038366869",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038366867",
                    "cid": "KALIARTI000038366732",
                    "num": "12.1",
                    "intOrdre": 1073741823,
                    "content": "<p>Il est institué une commission paritaire permanente de négociation et d'interprétation, ci-après appelée CPPNI.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038366865",
                    "cid": "KALIARTI000038366742",
                    "num": "12.2",
                    "intOrdre": 1610612735,
                    "content": "<p>La CPPNI représente la branche notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics. </p><p>Elle exerce un rôle de veille sur les conditions de travail et d'emploi et établit un rapport annuel d'activité qui comprend en particulier un bilan des accords d'entreprise conclus dans l'année. </p><p>Elle peut rendre un avis à la demande d'une juridiction ou sur l'interprétation de cette convention et des accords signés dans la branche. </p><p>Elle exerce les missions de l'observatoire paritaire mentionné à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901695&dateTexte=&categorieLien=cid'>article L. 2232-10 du code du travail</a>. </p><p>Elle se réunit au moins trois fois par an.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rôle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038366863",
                    "cid": "KALIARTI000038366756",
                    "num": "12.3",
                    "intOrdre": 1879048191,
                    "content": "<p>Cette commission se compose d'un nombre égal de représentants des organisations d'employeurs et syndicales de salariés représentatives dans la branche. Chaque organisation de salariés représentative dans la branche membre de la CPPNI est représentée par deux membres appartenant à la même organisation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Composition"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038366861",
                    "cid": "KALIARTI000038366768",
                    "num": "12.4",
                    "intOrdre": 2013265919,
                    "content": "<p>La présidence et le secrétariat sont assurés par le collège employeur.</p><p>Le secrétariat assurera l'envoi des convocations, la diffusion des délibérations de la CPPNI. Il sera chargé de la préparation et du suivi des conventions et accords collectifs et de l'animation de l'observatoire conformément à l'article 12.8.</p><p>Les décisions de la CPPNI sont paritaires, elles font l'objet d'un accord entre le collège employeur et le collège salarié.</p><p>En dehors de la négociation d'accord, de l'interprétation et de la conciliation, le vote a lieu par collège. Les décisions ne sont adoptées que si, respectivement dans chacun des deux collèges, elles ont recueilli la majorité des voix des membres présents ; s'il y a un désaccord entre les deux collèges, le président reporte la proposition à l'ordre du jour de la prochaine réunion de la CPPNI au cours de laquelle la décision est prise par vote individuel des représentants.</p><p>Cet accord est formalisé par une délibération qui est rendue publique par le secrétariat de la CPPNI.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Fonctionnement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038366859",
                    "cid": "KALIARTI000038366779",
                    "num": "12.5",
                    "intOrdre": 2080374783,
                    "content": "<p>Le rôle de la CPPNI est également de donner un avis sur les difficultés d'interprétation de la présente convention, de ses annexes et avenants aux salariés et aux employeurs qui en font la demande.</p><p>La commission d'interprétation ne peut être saisie qu'à la demande d'un de ses membres. La demande formulée par écrit est adressée au secrétariat de la branche qui la diffuse. Elle se réunit au cours d'une prochaine CPPNI.</p><p>Le vote a lieu par collège. Les décisions ne sont adoptées que si, respectivement dans chacun des deux collèges, elles ont recueilli la majorité des voix des membres présents. En cas de désaccord, un procès-verbal de désaccord précisant les points sur lesquels un différend persiste est dressé.</p><p>Si, lors de l'analyse du texte qui lui est soumis pour interprétation, la CPPNI estime qu'il convient, pour plus de clarté, de réécrire un ou plusieurs articles de la convention collective, elle peut décider de les modifier par la voie d'un avenant qui fera l'objet d'une négociation.</p><p>Les avis de la commission d'interprétation sont à la disposition des employeurs et des salariés au secrétariat de la CPPNI.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Interprétation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038366857",
                    "cid": "KALIARTI000038366790",
                    "num": "12.6",
                    "intOrdre": 2113929215,
                    "content": "<p>La conciliation consiste à chercher à concilier les parties après les avoir entendues contradictoirement avec leur éventuel conseil ou témoin dont elle aura accepté l'audition.</p><p>Une organisation représentative dans la branche saisie d'un conflit devra informer le secrétariat de la CPPNI qui convoquera les parties concernées lors de la CPPNI qui suit la demande formulée par écrit, après avoir vérifié que la demande est conjointe.</p><p>L'organisation syndicale de salariés représentative qui porte la demande de conciliation ne pourra pas participer à la commission de conciliation. Pour les organisations d'employeurs les membres participant à la commission ne devront pas avoir de lien direct avec une quelconque des parties.</p><p>Lorsqu'un accord est intervenu devant la commission paritaire de conciliation, un procès-verbal est dressé sur le champ et il est signé des membres de la commission ainsi que des parties. En cas de désaccord, un procès-verbal de non-conciliation précisant les points sur lesquels un différend persiste est dressé et signé par les membres de la commission. Une copie du procès-verbal est remise aux parties.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conciliation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038366855",
                    "cid": "KALIARTI000038366811",
                    "num": "12.7",
                    "intOrdre": 2130706431,
                    "content": "<p>Conformément à l'article 7, des autorisations d'absence seront accordées aux salariés occupés dans les établissements visés par l'article 1er et désignés par les organisations représentatives dans la branche pour participer aux réunions de la CPPNI. Leur rémunération, ainsi que les cotisations et contributions sociales afférentes à celle-ci, sont prises en charge par un fonds paritaire.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Négociateurs de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038366853",
                    "cid": "KALIARTI000038366825",
                    "num": "12.8",
                    "intOrdre": 2139095039,
                    "content": "<p>La CPPNI exerce les missions de l'observatoire paritaire mentionné à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901695&dateTexte=&categorieLien=cid'>article L. 2232-10 du code du travail</a>. À ce titre elle est destinataire des accords collectifs d'entreprises qui doivent lui être transmis en application de la loi à l'adresse mail suivante : social@snvel.fr.</p><p>Elle établit un bilan quantitatif et qualitatif de la négociation collective d'entreprise. Ce bilan est réalisé par thème de négociation, par taille d'entreprise et distingue les accords conclus par les délégués syndicaux, les élus du personnel et les salariés mandatés avec une répartition par organisation syndicale concernée.</p><p>Il sera également établi un bilan d'application des accords conclus par les élus du personnel et par les salariés mandatés. Ce bilan est effectué à partir d'une enquête sur la base, émanant à la fois des représentants des organisations d'employeurs et de salariés signataires des accords concernés par ce bilan.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Suivi des conventions et accords collectifs d'entreprises"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre III : Conclusion du contrat de travail",
            "id": "KALISCTA000005715785",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Sécurité, hygiène : médecine du travail",
                "id": "KALISCTA000005748936",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586419",
                    "cid": "KALIARTI000005831832",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>Dans le cadre de la législation de la médecine du travail, des examens médicaux seront périodiquement organisés pour les salariés des entreprises entrant dans le champ d'application de la convention collective. Le temps nécessaire aux examens médicaux sera pris sur les heures de travail, sans qu'il puisse pour cela être effectué de retenue de salaire.<br/><br/>A cet effet, les entreprises devront être affiliées à la médecine du travail, service interentreprises. <br/><br/>En application des articles L. 4121-3 et R. 4121-1 du code du travail, l'employeur est tenu de transcrire et de mettre à jour un document d'évaluation des risques professionnels pour la santé et la sécurité des travailleurs. Ce document doit être à la disposition du personnel. <br/><br/>Les mesures prophylactiques et les mesures de prévention réglementaires et nécessaires seront appliquées et devront être observées par les salariés. <br/><br/>Ces mesures permettront en outre le contrôle de l'aptitude du salarié dans l'exercice de ses fonctions tel que défini dans le cadre de l'examen médical d'embauche, et notamment lors des visites médicales obligatoires. <br/><br/>En application de l'article R. 4624-10 du code du travail, le médecin du travail est seul habilité pour déterminer l'aptitude du salarié au poste de travail. <br/><br/>Le médecin du travail évalue et recommande, le cas échéant, les vaccinations suivantes : antirabique, antitétanique, BCG ou équivalent, leptospirose, HVB (hépatite virale B) avec dépistage préalable. Les vaccinations prescrites par le médecin du travail sont prises en charge par l'employeur. <br/><br/>En application des articles R. 4451-1 à R. 4457-14 du code du travail relatifs à la prévention du risque d'exposition aux rayonnements ionisants, l'employeur est tenu de désigner une personne compétente en radioprotection pour la mise en œuvre de mesures de protection des travailleurs contre les dangers des rayonnements des appareils de radiodiagnostic. <br/><br/>Sous réserve de l'application des dispositions de l'article L. 4141-2 du code du travail. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Egalité professionnelle",
                "id": "KALISCTA000005748937",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038366850",
                    "cid": "KALIARTI000005831833",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>Afin de réaliser l'égalité professionnelle entre les femmes et les hommes, les employeurs entrant dans le champ d'application de la présente convention collective s'engagent à se conformer aux dispositions des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900801&dateTexte=&categorieLien=cid'>L. 1142-1</a> et suivants du code du travail. </p><p>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902817&dateTexte=&categorieLien=cid'>articles L. 3221-1 à L. 3222-2 du code du travail</a>, les employeurs pratiqueront obligatoirement l'égalité de rémunération entre hommes et femmes pour un même travail ou un travail à valeur égale. </p><p>Les femmes se voient attribuer, dans les mêmes conditions que les hommes, le coefficient et le salaire prévus par les annexes \" Salaires \" et \" Classifications \" de la présente convention collective et bénéficient des mêmes conditions de promotion, sans que les absences pour maternité y fassent obstacle. </p><p>Les employeurs entrant dans le champ d'application de la présente convention collective s'engagent également à se conformer aux dispositions des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901800&dateTexte=&categorieLien=cid'>L. 2261-22 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901740&dateTexte=&categorieLien=cid'>L. 2241-3 </a>du code du travail relatives à l'égalité de traitement entre les salariés, quelle que soit leur appartenance à une ethnie, une nation ou une race, notamment en matière d'accès à l'emploi, de formation, de promotion professionnelle et de conditions de travail. </p><p>Il appartient à la commission paritaire de conciliation prévue à l'article 12.6 de la convention collective de veiller aux modalités d'application du principe d'égalité professionnelle et procéder au règlement des difficultés pouvant naître à ce sujet, sans préjudice du recours à des juridictions compétentes. </p><p>Les signataires ont décidé d'engager une négociation en vue d'un accord sur l'égalité professionnelle entre les femmes et les hommes. </p><p>En application des dispositions de la loi du 23 mars 2006 relative à l'égalité salariale entre les femmes et les hommes visant à assurer au niveau de la branche l'effectivité du principe d'égalité de rémunération entre les femmes et les hommes et conformément aux dispositions des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901749&dateTexte=&categorieLien=cid'>L. 2241-11 </a>et L. 2241-1 et du 9° de l'article L. 2261-22 du code du travail, les parties signataires conviennent de faire respecter les mesures permettant de supprimer les écarts de rémunération entre les femmes et les hommes. </p><p>Les parties conviennent qu'à l'issue des résultats de l'enquête de branche qui seront connus avant le 15 septembre 2009, des réunions de la commission paritaire seront organisées, avant le 31 décembre 2009, pour examiner la situation comparée entre les femmes et les hommes sous tous ses aspects, et en particulier :</p><p>-les conditions d'accès à l'emploi, à la formation et à la promotion professionnelle ;</p><p>-les conditions de travail des femmes et des hommes, et notamment des salariés à temps partiel ;</p><p>-l'équilibre entre vie professionnelle et vie personnelle et les responsabilités familiales. </p><p>Les signataires réaffirment que l'embauche, la rémunération à l'embauche et le positionnement dans la grille de classification ne doivent tenir compte ni du sexe ni de la situation de famille du titulaire de l'emploi, mais uniquement de la qualification, des compétences, de l'expérience professionnelle acquise. </p><p>La définition du contenu des tâches et des modalités d'organisation du travail ne doit pas constituer un facteur direct ou indirect de discrimination. Les entreprises veilleront à respecter un égal accès à la formation entre les hommes et les femmes, que les salariés concernés soient à temps plein ou à temps partiel. </p><p>Un accord relatif à l'égalité professionnelle entre les femmes et les hommes est annexé à la présente convention collective.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Travailleurs handicapés",
                "id": "KALISCTA000005748939",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586410",
                    "cid": "KALIARTI000005831834",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective se réfère à la législation en vigueur concernant l'emploi des travailleurs handicapés. </p><p align='center'><br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Modalités d'embauche",
                "id": "KALISCTA000005748940",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831835",
                    "cid": "KALIARTI000005831835",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout engagement d'un salarié fait l'objet d'un contrat de travail constaté par écrit et signé entre les parties et qui comporte les mentions suivantes :<p></p><p></p>   - identité des parties ;<p></p><p></p>   - lieu de travail (ou éventuellement les lieux de travail) ;<p></p><p></p>   - date d'entrée et début du contrat ;<p></p><p></p>   - durée de la période d'essai ;<p></p><p></p>   - emploi et catégorie ;<p></p><p></p>   - durée des congés payés ;<p></p><p></p>   - durée du préavis ;<p></p><p></p>   - montant et périodicité de la rémunération et ses composants ;<p></p><p></p>   - durée quotidienne et/ou hebdomadaire de travail ;<p></p><p></p>   - mention de la convention collective et précision de l'échelon du salarié ;<p></p><p></p>   - mention du statut de cadre et de l'affiliation à une caisse de retraite des cadres pour les vétérinaires diplômés ;<p></p><p></p>   Les conditions particulières de l'exercice de la profession, en cas notamment de pluralité des lieux d'exercice et les obligations qui en découlent doivent être portées au contrat, telle que l'indemnisation de l'utilisation d'un véhicule et de l'hébergement.<p></p><p></p>   L'employeur doit exiger du salarié la présentation des diplômes ou des attestations confirmant sa qualification et son autorisation d'exercice.<p></p><p></p>   Les obligations de déclaration prévues par le code rural et le code de déontologie doivent être respectées, en particulier la transmission du contrat de travail et ses avenants au conseil régional de l'ordre, en application de l'article L. 241-8 du code rural et de l'article R. 242-40 du code de déontologie. Cette transmission est assurée par l'employeur.<p></p><font color='808080'><em>   Article étendu sous réserve de l'application des dispositions de l'article L. 122-3-1 du code du travail (arrêté du 31 mai 2006, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Contrat à durée déterminée",
                "id": "KALISCTA000005748941",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586406",
                    "cid": "KALIARTI000005831836",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective est applicable également aux salariés sous contrat à durée déterminée dont les conditions de recours, d'exécution et de rupture sont définies par les articles L. 1242-1 à L. 1247-1 du code du travail. <br/><br/>Le contrat à durée déterminée doit être conclu pour l'exécution d'une tâche précise et temporaire. <br/><br/>Il ne doit pas avoir pour effet, ni pour objet, de pourvoir durablement un emploi lié à l'activité normale et permanente des cabinets, cliniques ou centres hospitaliers vétérinaires. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Période d'essai",
                "id": "KALISCTA000005748942",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586403",
                    "cid": "KALIARTI000005831837",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>Toute embauche définitive est soumise préalablement à une période d'essai. <br/><br/>La durée de la période d'essai sera de 3 mois pour les salariés vétérinaires non cadres et de 4 mois pour les salariés vétérinaires cadres. <br/><br/>Pour les contrats à durée déterminée, la période d'essai est fixée suivant les dispositions du code du travail, à savoir : </p><p align='left'><br/>- 1 jour d'essai par semaine, dans la limite de 2 semaines, pour les contrats d'une durée au plus égale à 6 mois ; <br/><br/>- 1 mois d'essai pour les contrats d'une durée supérieure à 6 mois. <br/><br/>Lorsqu'il est mis fin, par l'employeur, au contrat en cours ou au terme de la période d'essai définie aux articles L. 1221-19 à L. 1221-24 ou à l'article L. 1242-10 pour les contrats stipulant une période d'essai d'au moins 1 semaine, le salarié est prévenu, en application de l'article L. 1221-25, dans un délai qui ne peut être inférieur à : </p><p align='left'><br/>- 24 heures en deçà de 8 jours de présence ; <br/><br/>- 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>- 2 semaines après 1 mois de présence ; <br/><br/>- 1 mois après 3 mois de présence. <br/><br/>Lorsqu'il est mis fin à la période d'essai par le salarié, celui-ci respecte, en application de l'article L. 1221-26, un délai de prévenance de : </p><p align='left'><br/>- 24 heures en deçà de 8 jours de présence ; <br/><br/>- 48 heures entre 8 jours. <br/><br/>La rémunération minimale de la période d'essai ne peut être inférieure au salaire minimum conventionnel correspondant à l'échelon du salarié. <br/><br/>Lorsqu'un employeur dans les DOM embauche un salarié venant de la métropole, il doit lui rembourser le montant des frais de voyage aller en avion classe économique. Si la période d'essai est rompue du fait de l'employeur, celui-ci prend en charge les frais du voyage retour. En revanche, si la période d'essai est interrompue du fait du salarié, les frais de voyage retour ne lui sont pas dus, sauf accord des parties. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre IV : Exécution du contrat de travail",
            "id": "KALISCTA000005715787",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Obligations générales",
                "id": "KALISCTA000005748943",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586399",
                    "cid": "KALIARTI000005831838",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés entrant dans le champ d'application de la présente convention collective sont placés sous l'autorité de leur employeur et, d'une façon générale, de toute personne ayant reçu délégation de ce dernier. <br/><br/>L'employeur s'interdit de demander au salarié d'accomplir des actes en matière de médecine et de chirurgie des animaux qui ne sont pas de sa compétence réglementaire. Il devra souscrire des assurances couvrant la responsabilité civile de son personnel. <br/><br/><i>En cas d'empêchement d'un salarié vétérinaire, aucun autre salarié de sa catégorie professionnelle, ou supérieure, ne peut refuser ou s'abstenir d'exécuter le travail demandé par l'employeur pour subvenir à la nécessité de la continuité du service, sous réserve du respect des droits du vétérinaire salarié définis par le code du travail et des obligations définies par le code de déontologie. <br/><br/>En vertu des dispositions ci-dessus, l'employeur peut procéder à des mutations temporaires à l'intérieur de l'entreprise pour des raisons d'ordre technique, et considérant les besoins exprès. Le vétérinaire salarié doit, en toutes circonstances, observer vis-à-vis de la clientèle la plus grande correction ainsi que vis-à-vis du reste du personnel.</i> <a shape='rect' href='#RENVOI_KALIARTI000005831838_1'> (1)</a><br/><br/>Le salarié s'oblige au respect des dispositions du code de déontologie qu'il déclare connaître. Sans préjudice des dispositions de l'article L. 1121-1 du code du travail, le salarié est tenu d'observer la plus grande discrétion. En application du code de déontologie, il est tenu au secret professionnel. <br/><br/>En conséquence, tout manquement à ces devoirs expose le salarié aux sanctions prévues par le code du travail et le code pénal, sans préjudice des sanctions disciplinaires prévues en cas d'infraction au code de déontologie. <br/><br/>Le salarié reste astreint à l'ensemble de ces règles pendant et hors de ses heures de travail ainsi qu'après la rupture de son contrat de travail.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005831838_1'></a>(1) Les paragraphes 3 et 4 de l'article 19 sont étendus, sous réserve de ce que la mutation n'entraîne pas de modification du contrat de travail du salarié, conformément à la jurisprudence de la Cour de cassation (Cass. soc., 11 janvier 2006, n° 03-456698).<br/><br/>  <br/>(Arrêté du 30 octobre 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée et amplitude du travail",
                "id": "KALISCTA000005748944",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586395",
                    "cid": "KALIARTI000005831840",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>La durée du travail est fixée par les dispositions légales et réglementaires en vigueur. <br/><br/>Il est ainsi rappelé que la durée légale hebdomadaire du travail est fixée à 35 heures. Elle ne peut excéder, heures supplémentaires comprises,48 heures au cours d'une même semaine et 44 heures en moyenne sur 12 semaines consécutives. <br/><br/>La durée quotidienne du travail effectif ne peut excéder 12 heures.L'amplitude de la journée continue peut être portée à 15 heures, en cas de circonstances particulières justifiées pour répondre aux obligations de service de la profession en santé animale et en sécurité sanitaire. <br/><br/>Le salarié est tenu d'assurer la continuité des soins que lui impose le respect des règles déontologiques. <br/><br/>Les entreprises entrant dans le champ d'application de la convention collective peuvent opter, si elles le souhaitent, pour une durée hebdomadaire de 35 heures ou rester à 39 heures, conformément à l'accord de réduction du temps de travail du 27 décembre 2001, étendu par l'arrêté du 6 décembre 2002 publié au Journal officiel du 17 décembre 2002. <br/><br/>Pour les salariés à temps plein ou à temps partiel, en cas de journée discontinue, la durée quotidienne du travail ne peut être fractionnée en plus de deux vacations : l'une d'une durée minimum de 2 heures, l'autre d'une durée minimum de 3 heures. <br/><br/>Les horaires de travail des salariés à temps partiel peuvent comporter une interruption supérieure à 2 heures, afin de tenir compte des exigences propres à l'activité exercée, sous réserve d'une contrepartie de 10 minutes par heure au-delà des 2 heures prévues par le code du travail, accordée au choix des parties, soit en temps de repos, soit en rémunération. <br/><br/>En cas de journée continue, le temps consacré au repas est considéré comme temps de travail effectif, dans la limite de 1 heure, lorsque l'intéressé reste en permanence à la disposition de l'employeur. <br/><br/>En cas de régime de travail fondé sur des journées continues d'au moins 10 heures, sans préjudice de la réglementation relative au repos hebdomadaire légal et aux heures supplémentaires, le nombre de journées de repos est fixé à au moins 4 jours pour 2 semaines dont 2 jours consécutifs comprenant de préférence un dimanche, en fonction des contraintes d'organisation de l'activité. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Pause et repos quotidien",
                "id": "KALISCTA000005748945",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831842",
                    "cid": "KALIARTI000005831842",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Lorsque le temps de travail journalier atteint au moins 6 heures consécutives, tout salarié bénéficie d'un temps de pause d'une durée minimale de 20 minutes.<p></p><p></p>   Les pauses ne sont pas rémunérées et ne sont pas prises en compte dans le décompte du travail effectif dès lors que le salarié, libre de vaquer à ses occupations personnelles pendant la période de pause, n'est pas à la disposition de l'employeur.<p></p><p></p>   Tout salarié bénéficie d'un repos quotidien d'une durée minimale de 11 heures consécutives, pouvant être portée à 9 heures en cas de circonstances particulières justifiées pour répondre aux obligations de service de la profession en santé animale et en sécurité sanitaire. Chaque repos quotidien limité à 9 heures ouvre droit à un repos de 2 heures pris en plus des 11 heures obligatoires dans les 2 mois qui suivent le repos dérogatoire.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Travail à temps partiel : heures complémentaires",
                "id": "KALISCTA000005748946",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026142658",
                    "cid": "KALIARTI000005831843",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>En application des dispositions légales en vigueur, est considéré comme salarié à temps partiel le salarié dont la durée du temps de travail est inférieure à la durée légale du temps de travail, soit 35 heures hebdomadaires ou 151,67 heures mensuelles.</p><p>Le salarié à temps partiel bénéficie en outre des mêmes avantages et des mêmes droits que les salariés à temps complet pour la détermination de ses droits à l'ancienneté (les périodes non travaillées étant prises en compte en totalité) et dispose d'une égalité d'accès aux possibilités de promotion, de carrière et de formation.</p><p>Pour répondre aux sujétions des entreprises entrant dans le champ d'application de la convention collective et notamment répondre à la continuité du service, les vétérinaires employés à temps partiel peuvent être appelés à exécuter des heures complémentaires.</p><p>Les heures complémentaires sont les heures que l'employeur demande aux travailleurs d'effectuer au-delà de la durée de travail prévue dans son contrat. Le refus par le salarié d'effectuer des heures complémentaires proposées par l'employeur au-delà des limites fixées par le contrat de travail ne constitue ni une faute ni un motif de licenciement.</p><p>Le nombre d'heures complémentaires mensuelles ne peut être supérieur de 1/3 à la durée convenue au contrat. Les heures complémentaires ne peuvent avoir pour effet de porter la durée du travail effectué par le vétérinaire salarié au niveau de la durée légale du travail, soit 35 heures hebdomadaires, ou 151,67 heures mensuelles.</p><p>Les heures complémentaires bénéficient d'une majoration de 10 % dès la première heure. Au-delà du 1/10 de la durée initialement fixée au contrat, elles sont majorées non plus de 10 %, mais de 25 %. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Travail à temps plein : heures supplémentaires",
                "id": "KALISCTA000005748947",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586391",
                    "cid": "KALIARTI000005831844",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>Un contingent annuel d'heures supplémentaires est fixé par employé à 280 heures. <br/><br/>Des heures supplémentaires peuvent être effectuées au-delà du contingent, dans la limite fixée par le code du travail. <br/><br/>Au-delà de 35 heures hebdomadaires, les heures supplémentaires sont rétribuées conformément à l'article L. 3121-22 du code du travail. Chacune des 8 premières heures supplémentaires donnent lieu à une majoration de 25 % et les heures suivantes à une majoration de 50 %. <br/><br/>Les heures supplémentaires effectuées de la 36e à la 39e heure sont majorées de 25 %, en rémunération ou en repos, les heures prises en repos ne s'imputent pas sur le contingent annuel d'heures supplémentaires fixé à 280 heures. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Repos compensateur",
                "id": "KALISCTA000005748948",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023584820",
                    "cid": "KALIARTI000005831845",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p>Au lieu du paiement des heures supplémentaires et des majorations prévu à l'article 23 et par accord entre l'employeur et le salarié, les heures supplémentaires en sus de l'horaire habituel pourront être compensées par un repos spécial dit compensateur de remplacement à prendre dans le délai de 2 mois. Pour calculer la durée de ce repos, il est tenu compte d'une majoration de temps identique à celle prévue pour la rémunération des heures supplémentaires. Les heures supplémentaires donnant lieu à un repos équivalant à leur paiement et aux majorations y afférentes ne s'imputent pas sur le contingent annuel d'heures supplémentaires. Le repos compensateur de remplacement ne peut être pris que par journée entière ou demi-journée. <br/><br/>Le repos compensateur de remplacement donne lieu à une indemnisation qui ne doit entraîner aucune diminution par rapport à la rémunération que le salarié aurait perçue s'il avait accompli son travail. <br/><br/>Les heures supplémentaires qui font l'objet d'un remplacement en repos ne sont pas comptabilisées au titre du contingent annuel d'heures supplémentaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Repos compensateur de remplacement",
                "id": "KALISCTA000023584824",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023584820",
                    "cid": "KALIARTI000005831845",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p>Au lieu du paiement des heures supplémentaires et des majorations prévu à l'article 23 et par accord entre l'employeur et le salarié, les heures supplémentaires en sus de l'horaire habituel pourront être compensées par un repos spécial dit compensateur de remplacement à prendre dans le délai de 2 mois. Pour calculer la durée de ce repos, il est tenu compte d'une majoration de temps identique à celle prévue pour la rémunération des heures supplémentaires. Les heures supplémentaires donnant lieu à un repos équivalant à leur paiement et aux majorations y afférentes ne s'imputent pas sur le contingent annuel d'heures supplémentaires. Le repos compensateur de remplacement ne peut être pris que par journée entière ou demi-journée. <br/><br/>Le repos compensateur de remplacement donne lieu à une indemnisation qui ne doit entraîner aucune diminution par rapport à la rémunération que le salarié aurait perçue s'il avait accompli son travail. <br/><br/>Les heures supplémentaires qui font l'objet d'un remplacement en repos ne sont pas comptabilisées au titre du contingent annuel d'heures supplémentaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 279168,
                "title": "Contrepartie obligatoire en repos",
                "id": "KALISCTA000023584818",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023584816",
                    "cid": "KALIARTI000023584806",
                    "num": "24 bis",
                    "intOrdre": 1073741823,
                    "content": "<p>Quel que soit l'effectif du cabinet, de la clinique ou du centre hospitalier vétérinaires, les heures supplémentaires effectuées au-delà du contingent annuel de 280 heures ouvrent droit à une contrepartie obligatoire en repos. <br/><br/>La durée de la contrepartie obligatoire en repos due pour toute heure supplémentaire accomplie au-delà du contingent annuel est de 50 % (soit 30 minutes pour 1 heure supplémentaire) pour les entreprises de 20 salariés au plus et de 100 % (soit 1 heure pour une 1 supplémentaire) pour les entreprises de plus de 20 salariés. <br/><br/>La contrepartie peut être prise par journée entière ou par demi-journée à la convenance du salarié. Ces journées peuvent être accolées aux congés payés. <br/><br/>Cette contrepartie peut être prise à tout moment de l'année, avec un délai de prévenance minimum de 8 jours calendaires. <br/><br/>Les modalités d'application de la contrepartie obligatoire en repos sont celles de l'article D. 3121-9 du code du travail. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Modification de la durée du temps de travail",
                "id": "KALISCTA000005748949",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831846",
                    "cid": "KALIARTI000005831846",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout salarié travaillant à temps complet peut demander à bénéficier d'un contrat à temps partiel et inversement.<p></p><p></p>   La demande devra être effectuée auprès de l'employeur par lettre recommandée avec accusé de réception. Le salarié devra préciser le nombre d'heures de travail souhaité et sa répartition dans la semaine. L'employeur pourra refuser le changement. Le refus devra être notifié au salarié par lettre recommandée avec accusé de réception ou remise en main propre contre décharge, précisant le motif du refus.<p></p><p></p>   La demande du salarié doit être adressée 4 mois au moins avant la date souhaitée pour la mise en place d'un nouvel horaire. L'employeur est tenu de répondre dans un délai de 2 mois à compter de la réception de la demande.<p></p><p></p>   Tout salarié travaillant à temps partiel bénéficie du droit de priorité en cas de vacance d'un emploi à temps complet. Avant tout recrutement extérieur, l'employeur doit obligatoirement proposer l'emploi vacant au salarié concerné.<p></p><p></p>   Tout employeur peut demander à un salarié travaillant à temps complet de travailler à temps partiel ou inversement. Le refus du salarié ne constitue pas une faute. Toutefois, l'employeur peut, sous réserve que les conditions légales soient réunies, engager une procédure de licenciement pour motif économique.<p></p><p></p>   La modification de la durée du travail doit faire l'objet d'un avenant écrit au contrat de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Compte épargne-temps",
                "id": "KALISCTA000005748950",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025239934",
                    "cid": "KALIARTI000005831847",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p>Le compte épargne-temps est reconnu par les parties signataires du présent accord comme un outil de l'aménagement du temps de travail ou de la réduction du temps de travail effectif (RTT) et de la gestion prévisionnelle des emplois. Elles conviennent de mettre en place un mécanisme adapté à la volonté des salariés et conforme aux exigences légales et réglementaires, notamment aux articles des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902772&dateTexte=&categorieLien=cid'>L. 3151-1 </a>et suivants, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902774&dateTexte=&categorieLien=cid'>L. 3152-1 </a>et suivants, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902777&dateTexte=&categorieLien=cid'>L. 3153-1 </a>et suivants, et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902781&dateTexte=&categorieLien=cid'>L. 3154-1</a> et suivants du code du travail, D. 3154-1 et D. 3154-2 et suivants du code du travail. <br/><br/>Les contraintes liées à l'organisation du travail et/ ou les choix personnels des salariés pourront les conduire à alimenter un compte épargne-temps (CET). Cette alimentation est laissée à l'entière discrétion des salariés. Le CET permet au salarié d'accumuler des droits à congé rémunéré ou de bénéficier d'une rémunération, immédiate ou différée, en contrepartie des périodes de congé ou de repos non prises. L'alimentation et l'utilisation des droits doivent être conformes aux dispositions du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Modulation",
                "id": "KALISCTA000005748951",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586387",
                    "cid": "KALIARTI000005831848",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>En application de l'article L. 3122-2 du code du travail et de l'accord étendu de réduction du temps de travail, l'entreprise entrant dans le champ d'application de la présente convention collective peut avoir recours à la modulation du temps de travail pour permettre d'adapter le volume d'heures travaillées au volume réel de travail. <br/><br/>Le recours à la modulation est justifié par les variations d'activité liées à la saisonnalité ou aux périodes de reproduction des animaux d'élevage, au remplacement des salariés en congés par roulement et pour répondre à la nécessité de satisfaire aux besoins de la clientèle, en particulier la permanence des soins. Le recours à la modulation permet en outre d'éviter le recours excessif à des heures supplémentaires et au chômage partiel. </p><p align='center'><br/>Recours au travail à temps plein modulé </p><p align='left'><br/>L'employeur peut organiser un système de modulation d'horaires dans lequel l'horaire hebdomadaire moyen de 35 heures est calculé sur l'année civile, soit 1 607 heures.<br/><br/>L'employeur établit une programmation qui fait l'objet d'un calendrier indicatif couvrant l'année civile. La semaine civile au titre de l'article L. 3121-20 du code du travail débute le lundi à 0 heure et se termine le dimanche à 24 heures. <br/><br/>En cas de changement dans la programmation initiale, le délai de prévenance des salariés est de 7 jours ouvrés pour une modification portant sur 8 heures en plus ou en moins par semaine. En cas d'urgence et dans des situations exceptionnelles de surcroît ou de baisse de travail, le délai de prévenance sera réduit à 2 jours calendaires dès lors que la modification de l'horaire de travail est limitée à 4 heures de travail en plus ou en moins par semaine. Dans ce cas, en compensation du changement de la programmation initiale, il sera accordé au salarié, au choix des parties, soit une compensation en temps de repos de 10 minutes par heure modifiée soit la rémunération équivalente. <br/><br/>Cette programmation doit s'intégrer dans une limite inférieure de 28 heures par semaine et une limite supérieure de 42 heures dans la limite pour ces dernières de 12 semaines consécutives. <br/><br/>Les heures travaillées au-delà de la 35e heure et jusqu'à la 42e heure n'ouvrent pas droit à majoration, ni à imputation sur le contingent d'heures supplémentaires. Les heures effectuées en deçà de 28 heures par semaine ouvrent droit à indemnisation au titre du chômage partiel. <br/><br/>Par contre, les heures excédant la durée hebdomadaire de 42 heures, la durée moyenne annuelle des 35 heures ou le plafond annuel de 1 607 heures se verront appliquer le régime des heures supplémentaires et s'imputeront sur le contingent annuel d'heures supplémentaires fixé spécifiquement par le code du travail, en cas de modulation. <br/><br/>Compte tenu des fluctuations d'horaires inhérentes au principe de la modulation, la rémunération mensuelle sera indépendante du nombre d'heures réellement travaillées et établie sur la base mensuelle de la durée collective hebdomadaire définie à l'article L. 3121-10 du code du travail. <br/><br/>En cas d'embauche en cours de période de modulation, la rémunération lissée est fixée au prorata de la période restant à courir jusqu'à l'issue de ladite période. <br/><br/>En cas de période non travaillée, mais donnant lieu à indemnisation par l'employeur, cette indemnisation est calculée sur la base de la rémunération régulée. La même règle est appliquée pour le calcul de l'indemnité de licenciement et pour le calcul de l'indemnité de départ en retraite. Lorsqu'un salarié n'aura pas accompli la totalité de la période de modulation (embauche ou départ en cours de période) sa rémunération devra être régularisée sur la base de son temps réel de travail. Si le décompte fait apparaître un trop-versé, celui-ci sera compensé sur les salaires dus lors de la dernière échéance de paie. Un rappel de salaires sera effectué dans le cas contraire, étant précisé que ce rappel se fera aux taux normaux. Les conditions et les proportions dans lesquelles les rémunérations sont saisissables sont définies par les articles L. 3252-1 et R. 3252-2 du code du travail. <br/><br/>Enfin, en cas de rupture du contrat de travail, quel qu'en soit l'auteur ou le motif, sauf dans le cas d'un licenciement pour motif économique ou de mise à la retraite sur l'initiative de l'employeur, lorsque le salarié n'aura pas accompli la durée annuelle de travail effectif correspondant à la rémunération mensuelle régulée, sa rémunération sera régularisée à la dernière échéance de paie, sur l'ensemble des sommes dues au salarié. Les conditions et les proportions dans lesquelles les rémunérations sont saisissables sont définies par les articles L. 3252-1 et R. 3252-2 du code du travail. </p><p align='center'><br/>Recours au travail à temps partiel modulé </p><p align='left'><br/>Le temps de travail de l'ensemble des salariés à temps partiel peut être modulé sur tout ou partie de l'année dans les conditions suivantes : <br/><br/>Le contrat de travail mentionne la qualification du salarié, les éléments de sa rémunération et la durée hebdomadaire ou mensuelle de travail de référence. <br/><br/>La durée du travail des salariés à temps partiel peut varier au-delà ou en deçà de la durée stipulée au contrat, à condition que sur un an la durée hebdomadaire ou mensuelle n'excède pas en moyenne la durée contractuelle. <br/><br/>Le temps de travail peut être décompté sous une forme hebdomadaire ou mensuelle. Un récapitulatif mensuel est annexé au bulletin de paie. <br/><br/>La durée minimale contractuelle de travail calculée sur la semaine est de 4 heures, et sur le mois de 18 heures. <br/><br/>Pendant les jours travaillés, la durée minimale de travail quotidien est de 2 heures. <br/><br/>Dans le cas particulier du travail à temps partiel modulé, les interruptions d'activité sont organisées de la manière suivante : </p><p align='left'><br/>- il ne peut intervenir qu'une interruption d'activité non rémunérée au cours d'une même journée ; <br/><br/>- la durée de l'interruption entre deux prises de service peut être supérieure à 2 heures, dans les conditions prévues à l'article 20. <br/><br/>La durée du travail peut varier entre les limites minimales et maximales suivantes : </p><p align='left'><br/>- l'écart entre chacune de ces limites et la durée de travail contractuelle ne peut excéder 1/3 de cette durée. Par exemple, pour un contrat prévoyant 18 heures hebdomadaires en moyenne, le salarié ne pourra pas travailler plus de 24 heures (18 + 1/3 × 18 = 24) et moins de 12 heures (18 - 18 × 1/3 = 12) ; <br/><br/>- la durée du travail du salarié ne peut être portée à un niveau égal ou supérieur à 35 heures hebdomadaires. <br/><br/>Le travail à temps partiel modulé fait l'objet d'une programmation indicative mensuelle, trimestrielle, semestrielle ou annuelle, définissant les périodes de haute et de basse activité. Les salariés en sont informés individuellement par écrit 1 mois avant son application. <br/><br/>Les horaires de travail et leur répartition font l'objet d'une note écrite remise aux salariés tous les mois au moins 7 jours calendaires à l'avance. <br/><br/>Les salariés doivent être informés au moins 3 jours calendaires à l'avance des changements apportés à leurs horaires de travail, par écrit ou verbalement. <br/><br/>La rémunération mensuelle des salariés auxquels est appliqué le temps partiel modulé est calculée sur la base de l'horaire contractuel. En cas d'absence non rémunérée, les heures non effectuées sont déduites, au moment de l'absence, de la rémunération mensuelle lissée. <br/><br/>Les congés et absences rémunérés de toute nature sont payés sur la base du salaire mensuel lissé. Lorsqu'un salarié n'a pas accompli la totalité de la période de travail à temps partiel modulé, notamment du fait de son entrée ou de son départ de l'entreprise en cours de période, sa rémunération est régularisée par comparaison entre le nombre d'heures réellement accomplies et celui correspondant à l'application, sur la période de présence de l'intéressé, de la moyenne hebdomadaire prévue. <br/><br/>Les heures excédentaires ou en débit sont respectivement rémunérées ou déduites du solde de tout compte sur la base du salaire à la date de la rupture du contrat de travail. <br/><br/>Lorsque, sur une année, l'horaire moyen effectué par le salarié aura dépassé la durée hebdomadaire ou mensuelle fixée au contrat de travail et calculée sur l'année, il sera fait application des dispositions légales. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Garde",
                "id": "KALISCTA000005748952",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831849",
                    "cid": "KALIARTI000005831849",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour répondre aux besoins des entreprises entrant dans le champ d'application de la présente convention collective et, notamment, répondre à la continuité du service, les vétérinaires salariés peuvent être appelés à assurer des gardes.<p></p><p></p>   La garde correspond à la période pendant laquelle le salarié est tenu de rester sur le lieu de travail pour l'exécution d'un travail effectif.<p></p><p></p>   Le salarié sera rémunéré pendant la garde, pour ses heures de travail effectif, au taux normal éventuellement majoré pour les heures supplémentaires.<p></p><p></p>   Les conditions de la rémunération de la garde de nuit, de dimanche et de jour férié sont précisées dans l'annexe II.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Travail de nuit",
                "id": "KALISCTA000005748953",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025141272",
                    "cid": "KALIARTI000005831850",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Définition </p><p align='left'><br/>Le recours au travail de nuit, en application de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902525&dateTexte=&categorieLien=cid'>L. 3122-32 </a>du code du travail, est exceptionnel. Il est indissociable de l'activité de la médecine vétérinaire et est justifié pour répondre à l'obligation de continuité des soins et aux impératifs en matière de santé animale et de sécurité sanitaire. <br/><br/>Il est expressément prévu par les parties que l'affectation d'un salarié à un poste de nuit tel que défini par le présent article ne peut se faire que sur la base du volontariat. <br/><br/>La mise en place du travail de nuit se fera après consultation du comité d'entreprise ou du délégué du personnel s'il existe. <br/><br/>Dans le cadre de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902522&dateTexte=&categorieLien=cid'>L. 3122-29 </a>du code du travail, les parties signataires de la présente convention collective conviennent que la durée du travail de nuit correspond à une période de travail comprise entre 22 heures et 7 heures. <br/><br/>Sont concernés les salariés dont l'activité nécessite d'être exercée de manière régulière de nuit, sur site. Ne sont pas concernés les salariés qui interviennent de manière ponctuelle, notamment dans le cadre des périodes d'astreinte. <br/><br/>Est travailleur de nuit, tout salarié qui accomplit :</p><p align='left'><br/>-soit, au moins deux fois par semaine, 3 heures de son temps de travail durant la période de 22 heures à 7 heures ;<br/><br/>-soit accomplit, au cours de 1 mois, un nombre minimal de 22 heures de travail entre 22 heures et 7 heures. </p><p align='center'><br/>Durée du travail de nuit </p><p align='left'><br/>L'amplitude quotidienne de travail de nuit peut excéder 8 heures, mais ne peut dépasser 12 heures. Cette dérogation à l'amplitude légale du travail de nuit est justifiée par les activités de garde, de surveillance et de permanence caractérisées par la nécessité d'assurer l'obligation de continuité des soins et des impératifs en matière de santé animale et de sécurité sanitaire. <br/><br/>Lorsque le temps de travail de nuit atteint au moins 6 heures consécutives, tout salarié bénéficie d'un temps de pause d'une durée minimale de 20 minutes qui sera considéré comme temps de travail effectif. <br/><br/>Dans le cadre du travail de nuit, les établissements mettront à disposition des salariés des locaux et mobiliers nécessaires permettant d'organiser les temps d'activité et de pause dans des conditions de confort satisfaisant. <br/><br/>En application de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902528&dateTexte=&categorieLien=cid'>L. 3122-35 </a>du code du travail et par dérogation conventionnelle, la durée hebdomadaire de travail de nuit calculée sur une période quelconque de 12 semaines consécutives, est portée à 44 heures au maximum, compte tenu des nécessités de l'exercice de continuité des soins et des impératifs de santé animale et de sécurité sanitaire. Cette dérogation s'applique à condition que des périodes de repos d'une durée au moins équivalente au nombre d'heures accomplies au-delà de la durée maximale légale soient accordées aux salariés concernés. Ce repos est pris dans les plus brefs délais à l'issue de la période travaillée. <br/><br/>Les travailleurs de nuit bénéficient d'un repos quotidien obligatoire d'une durée de 11 heures pris obligatoirement après la période travaillée. </p><p align='center'><br/>Repos compensateur </p><p align='left'><br/>Les travailleurs de nuit au sens du présent article bénéficient obligatoirement, au titre des périodes de nuit pendant lesquelles ils sont occupés, de contreparties sous forme de repos compensateur. Au cours d'une année civile, les travailleurs de nuit bénéficient d'une nuit de repos compensateur, par tranche de 270 heures de travail effectif accomplies entre 22 heures et 7 heures, au prorata et dans la limite de 6 nuits de repos. Ce repos ne peut pas être compensé par une indemnité sauf résiliation du contrat de travail à l'initiative de l'employeur. </p><p align='center'><br/>Indemnisation du travail de nuit </p><p align='left'><br/>Les salariés affectés à un poste de travail de nuit percevront, dès la prise de leur service et pendant toute sa durée une indemnité de 20 % du salaire horaire correspondant à leur coefficient et qui fera l'objet d'une ligne particulière sur le bulletin de salaire. </p><p align='center'><br/>Conditions de travail </p><p align='left'><br/>En application de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902533&dateTexte=&categorieLien=cid'>L. 3122-40 </a>du code du travail, l'affectation à un poste de travail de nuit doit tenir compte des responsabilités familiales et sociales du salarié : garde d'un enfant, prise en charge d'une personne dépendante ou difficultés des moyens de transport. Pour cela, l'employeur s'assurera que, lors de son affectation au poste de nuit, le travailleur de nuit dispose d'un moyen de transport entre son domicile et l'entreprise à l'heure de la prise de poste et à l'heure de la fin de poste. <br/><br/>Ce salarié peut alors refuser cette affectation à un poste de nuit sans que ce refus constitue une faute ou un motif de licenciement. Il peut également demander à changer pour un poste de jour. <br/><br/>Le salarié occupant un poste de jour qui souhaite occuper ou reprendre un poste de nuit ou le salarié occupant un poste de nuit qui souhaite occuper ou reprendre un poste de jour bénéficie d'une priorité pour l'attribution d'un emploi ressortissant à sa catégorie professionnelle ou à un emploi équivalent. L'employeur dispose d'un délai d'un mois pour donner une réponse motivée au salarié. <br/><br/>En application de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902535&dateTexte=&categorieLien=cid'>L. 3122-42 </a>du code du travail, tout travailleur de nuit bénéficie, avant son affectation sur un poste de nuit et à intervalles réguliers d'une durée ne pouvant excéder 6 mois par la suite, d'une surveillance médicale particulière. <br/><br/>La considération de sexe ne pourra être retenue par l'employeur :</p><p align='left'><br/>-pour embaucher un salarié à un poste de travail comportant du travail de nuit conférant à l'intéressé la qualité de travailleur de nuit ;<br/><br/>-pour muter un salarié d'un poste de jour vers un poste de nuit, ou d'un poste de nuit vers un poste de jour ;<br/><br/>-pour prendre des mesures spécifiques aux travailleurs de nuit et aux travailleurs de jour en matière de formation professionnelle. <br/><br/>Les travailleurs de nuit bénéficieront au même titre que les autres salariés des actions comprises dans le plan de formation de l'entreprise. Pour des raisons pratiques d'organisation, ces formations pourront être assurées en dehors des heures de travail de l'intéressé, si elles ne coïncident pas avec les horaires de formation. Dans ce cas, le salarié n'assurera pas ses horaires de nuit. </p><p align='center'><br/>Maternité et travail de nuit </p><p align='left'><br/>La salariée en état de grossesse ou ayant accouché, travaillant de nuit, est affectée à un poste de jour sur sa demande pendant la durée de sa grossesse et pendant la période du congé légal post-natal prévue par l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900897&dateTexte=&categorieLien=cid'>L. 1225-17</a>. La salariée en état de grossesse médicalement constaté ou ayant accouché, est également affectée à un poste de jour pendant la durée de sa grossesse lorsque le médecin du travail constate par écrit que le poste de nuit est incompatible avec son état. Cette période peut être prolongée lorsque le médecin du travail constate par écrit que le poste de nuit est incompatible avec son état pour une durée n'excédant pas un mois. <br/><br/>Ce changement d'affectation ne doit entraîner aucune diminution de la rémunération. L'affectation dans un autre établissement est subordonnée à l'accord de la salariée. <br/><br/>Si l'employeur est dans l'impossibilité de proposer un autre emploi, il fait connaître par écrit à la salariée et au médecin du travail les motifs qui s'opposent au reclassement. Le contrat de travail de la salariée est alors suspendu jusqu'à la date du début du congé légal de maternité et éventuellement durant la période complémentaire qui suit la fin de ce congé en application des dispositions ci-dessus. <br/><br/>Pendant cette période et quelque soit l'ancienneté de l'intéressée, celle-ci bénéficiera d'une garantie de rémunération composée d'une allocation journalière versée par la sécurité sociale, et d'un complément de rémunération à la charge de l'employeur, selon les mêmes modalités que celles prévues par l'accord interprofessionnel du 10 décembre 1977 annexé à la loi de mensualisation du 19 janvier 1978.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Astreinte",
                "id": "KALISCTA000005748954",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032035147",
                    "cid": "KALIARTI000005831851",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p>L'astreinte correspond à la période pendant laquelle le salarié est tenu de rester à son domicile ou à proximité pour répondre à un éventuel appel de l'employeur ou des clients, tout en pouvant vaquer librement à ses occupations personnelles.</p><p>En contrepartie, le salarié percevra, par astreinte de nuit ou de jour, une indemnité forfaitaire calculée selon le barème défini dans l'annexe II.</p><p>Pour toute ou partie, l'indemnité forfaitaire pourra être remplacée par l'allocation d'un avantage en nature tel que défini dans l'annexe II.</p><p>En fin de mois, le bulletin de paie doit indiquer le nombre d'astreintes et la compensation correspondante.</p><p>Toutefois, le temps passé en intervention, décompté à partir du départ du lieu d'astreinte jusqu'au retour en ce lieu, ne sera pas comptabilisé en astreinte, mais en temps de travail effectif rémunéré comme la garde.</p><p>La programmation individuelle des services de garde et d'astreinte doit être portée à la connaissance de chaque salarié concerné au moins 1 mois à l'avance, sauf circonstances exceptionnelles et sous réserve, dans ce dernier cas, que le salarié en soit averti au moins 1 jour franc à l'avance.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Ancienneté",
                "id": "KALISCTA000005748955",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831853",
                    "cid": "KALIARTI000005831853",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p></p>   La prime d'ancienneté est calculée sur le salaire minimum conventionnel de l'intéressé, proportionnellement au nombre d'heures effectives, mais sans tenir compte des heures supplémentaires ; elle s'ajoute à la rémunération mensuelle et est versée aux salariés dans les conditions suivantes :<p></p><p></p>   - à partir de 3 ans d'ancienneté, 5 % ;<p></p><p></p>   - à partir de 5 ans d'ancienneté, 7 % ;<p></p><p></p>   - à partir de 10 ans d'ancienneté, 10 % ;<p></p><p></p>   - à partir de 15 ans d'ancienneté, 15 % ;<p></p><p></p>   - à partir de 20 ans d'ancienneté, 20 %.<p></p><p></p>   On entend par ancienneté le temps pendant lequel le salarié a été occupé d'une façon continue dans l'entreprise. Cette prime d'ancienneté, s'ajoutant au salaire de base, devra figurer à part sur le bulletin de salaire à compter de cette date.<p></p><p></p>   L'ancienneté est calculée à compter de la date d'embauche dans l'entreprise.<p></p><p></p>   Conformément à l'article 5 définissant les avantages acquis, la prime d'ancienneté mise en place par la convention collective ne s'ajoutera pas au salaire si l'employeur peut justifier que, précédemment à la convention collective, une revalorisation régulière et constante du salaire était appliquée à des conditions au moins égales à celles édictées par la convention collective pour le calcul de la prime d'ancienneté.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Le droit à congés",
                "id": "KALISCTA000005748956",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831854",
                    "cid": "KALIARTI000005831854",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les congés sont calculés et indemnisés conformément à la réglementation en vigueur, à raison de 2,5 jours ouvrables par mois de travail. La période de référence à retenir pour déterminer le temps de présence du salarié ouvrant droit à congés payés est comprise entre le 1er juin de l'année précédente et le 31 mai de l'année suivante au cours de laquelle les vacances doivent être prises.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Les congés payés",
                "id": "KALISCTA000005748957",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586383",
                    "cid": "KALIARTI000005831855",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p>La durée du congé annuel, pouvant être pris en une seule fois, ne saurait excéder 1 mois de date à date. <br/><br/>Les congés payés doivent être pris effectivement avant le 31 décembre de l'année en cours, sauf accord entre les parties, permettant au salarié de partir en vacances pour solder ses congés payés dans la limite des 5 premiers mois de l'année suivante. <br/><br/>Le congé pourra être fractionné après accord avec le salarié.L'une des périodes de congé ne pourra être inférieure à 12 jours ouvrables, prise entre le 1er mai et le 31 octobre, dite période légale de congés. <br/><br/>Si une partie des congés annuels est imposée aux salariés en dehors de la période légale de congés, en raison notamment des nécessités du service, les congés seront prolongés de 2 jours ouvrables pour la première semaine, de 1 jour ouvrable, pour chacune des semaines qui suivent. <br/><br/>En application de l'article L. 3141-2 du code du travail, les droits à congés ouverts au titre de l'année de référence peuvent être exercés durant l'année civile suivante. Les congés reportés sont rémunérés selon les mêmes modalités que les congés habituels. Ce report doit faire l'objet d'une demande du salarié au moins 2 mois avant la date d'ouverture des congés de l'année de référence. Cette demande doit être motivée : notamment par l'éloignement de la métropole, accompagnement de son conjoint. Le report de ces congés n'a pas pour effet d'entraîner une majoration, dans une proportion plus importante que celle correspondant à la durée ainsi reportée, des seuils définis par les articles L. 3123-1, L. 3123-21, L. 3123-25 à L. 3123-28 et L. 3122-6 à L. 3122-8 du code du travail. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005831855_1'></a>(1) L'article 33 est étendu, sous réserve du respect des dispositions de l'article L. 3141-19 du code du travail et à l'exclusion de la référence aux articles L. 3123-25 à L. 3123-28 et L. 3122-6 à L. 3122-8 du code du travail.<br/><br/>  <br/>(Arrêté du 30 octobre 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Fixation des congés payés",
                "id": "KALISCTA000005748958",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831856",
                    "cid": "KALIARTI000005831856",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p></p>   Au début de chaque année, au minimum 2 mois avant la date du début de la période légale de congés, soit le 1er Mai, les dates des congés doivent être fixées en accord avec l'employeur et les salariés, après consultation, le cas échéant, des délégués du personnel et du comité d'entreprise, en fonction notamment :<p></p><p></p>   - des nécessités du service ;<p></p><p></p>   - des préférences personnelles avec priorité en faveur des parents ayant des enfants d'âge scolaire ;<p></p><p></p>   - de l'ancienneté dans l'établissement.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Maladie pendant les congés",
                "id": "KALISCTA000005748959",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586378",
                    "cid": "KALIARTI000005831857",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p>Si un employé se trouve absent pour maladie, maternité ou présence parentale à la date fixée comme point de départ de son congé annuel, il bénéficiera de l'intégralité de ce congé dès la fin de son congé ou, si les besoins du service l'exigent, à une date ultérieure fixée par accord entre les parties dans un délai maximal de 3 mois. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Absence pendant les congés",
                "id": "KALISCTA000023586381",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586378",
                    "cid": "KALIARTI000005831857",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p>Si un employé se trouve absent pour maladie, maternité ou présence parentale à la date fixée comme point de départ de son congé annuel, il bénéficiera de l'intégralité de ce congé dès la fin de son congé ou, si les besoins du service l'exigent, à une date ultérieure fixée par accord entre les parties dans un délai maximal de 3 mois. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Travail effectif et congés payés",
                "id": "KALISCTA000005748960",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586374",
                    "cid": "KALIARTI000005831858",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p>Sont considérés comme périodes de travail effectif pour le calcul de la durée des congés payés : </p><p align='left'><br/>- les périodes de congés payés ; <br/><br/>- les périodes de repos compensateur pour heures supplémentaires ; <br/><br/>- les périodes de repos acquis au titre de la réduction du temps de travail ; <br/><br/>- les périodes de congés légaux de maternité, d'adoption ou pour événements familiaux définis aux articles L. 3141-5 et L. 3142-1 du code du travail ; <br/><br/>- les périodes de congés de formation continue ou congés de formation économique et sociale ou de formation syndicale, définies à l'article L. 3142-7 du code du travail ; <br/><br/>- les absences pour accident du travail et maladies professionnelles limitées à une période ininterrompue d'une année (art.L. 3141-5 du code du travail) et accident de trajet assimilé à des accidents du travail par la sécurité sociale ; <br/><br/>- les périodes de congés exceptionnels justifiés définies à l'article 41 ; <br/><br/>- les absences autorisées par l'employeur pour la formation ; <br/><br/>- les absences prises en application des dispositions du titre II de la présente convention collective ; <br/><br/>- les congés pour enfant malade définis par la présente convention collective ; <br/><br/>- la journée d'appel de préparation défense dite journée citoyenne et les périodes de rappel sous les drapeaux. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005831858_1'></a>(1) L'article 36 est étendu, sous réserve de la prise en compte des absences du salarié assimilées par disposition législative ou réglementaire à du temps de travail effectif pour le calcul de la durée des congés payés.<br/><br/>  <br/>(Arrêté du 30 octobre 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Temps partiel et congés payés",
                "id": "KALISCTA000005748961",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831859",
                    "cid": "KALIARTI000005831859",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le personnel salarié à temps partiel bénéficie d'un congé payé dont la durée est calculée comme il est indiqué à l'article 32. Sa rémunération sera calculée conformément à la réglementation en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 858980,
                "title": "Indemnité compensatrice de congés payés",
                "id": "KALISCTA000005748962",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831860",
                    "cid": "KALIARTI000005831860",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de rupture du contrat de travail d'un salarié par démission ou licenciement, ce salarié bénéficiera, sauf s'il s'agit d'un licenciement pour faute lourde, d'une indemnité compensatrice de congés payés déterminée en application des dispositions précitées et calculée au prorata du nombre de mois de travail effectif compris dans la période de référence.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 901929,
                "title": "Fêtes légales et jours fériés",
                "id": "KALISCTA000005748963",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831861",
                    "cid": "KALIARTI000005831861",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le congé du 1er Mai est rémunéré dans les conditions prévues par la loi. Si le 1er Mai tombe le jour de repos du salarié, ce dernier bénéficiera d'une journée de repos supplémentaire.<p></p><p></p>   Les salariés occupés le 1er Mai dans les établissements assurant une continuité de services ont droit, en plus du salaire de leur journée de travail, à une indemnité égale au montant de ce salaire.<p></p><p></p>   Les jours fériés légaux, à savoir le 1er janvier, le lundi de Pâques, le 8 Mai, l'Ascension, le lundi de Pentecôte, le 14 Juillet, l'Assomption, la Toussaint, le 11 novembre et Noël, seront chômés et n'entraîneront pas de réduction de salaire. Les conditions spécifiques à la journée de solidarité sont définies dans l'article suivant.<p></p><p></p>   Dans les cabinets, cliniques ou centres hospitaliers vétérinaires fonctionnant en service continu (24 heures sur 24 et 7 jours sur 7), les salariés bénéficieront, selon les nécessités du service :<p></p><p></p>   - soit de 1 jour de repos compensateur ;<p></p><p></p>   - soit du paiement de cette journée en sus de leur salaire normal (le jour de repos accordé en compensation comprendra un nombre d'heures équivalent au nombre d'heures travaillées ; il en sera de même pour le paiement de cette journée) ;<p></p><p></p>   - si le jour férié tombe un jour de repos, le salarié bénéficiera soit de 1 jour de repos compensateur, soit du paiement de cette journée en sus de son salaire normal, et ce dans la limite de 5 jours par an.<p></p><p></p>   La majoration pour travail des jours fériés prévue par la convention collective ne peut se cumuler avec la majoration pour travail du dimanche également prévue conventionnellement.<p></p><p></p>   Les repos compensateurs afférents aux jours fériés devront en principe être pris dans le délai de 2 mois.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 944878,
                "title": "Journée de solidarité",
                "id": "KALISCTA000005748964",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831862",
                    "cid": "KALIARTI000005831862",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p></p>   En application des dispositions légales, les signataires conviennent de fixer la date de la journée de solidarité au lundi de Pentecôte. Sa durée est de 7 heures, les heures effectuées au-delà sont des heures supplémentaires. Néanmoins, toute entreprise relevant de la branche est libre de déterminer le jour supplémentaire travaillé par un accord entre l'employeur et chacun de ses salariés :<p></p><p></p>   - soit un jour férié précédemment chômé autre que le 1er Mai ;<p></p><p></p>   - soit un jour de RTT, lorsque la réduction du temps de travail est organisée sur l'année ;<p></p><p></p>   - soit tout autre jour précédemment non travaillé, en application des modalités d'organisation de l'entreprise ;<p></p><p></p>   - ou de fractionner les 7 heures sur l'année.<p></p><p></p>   Dans le cas particulier où le lundi de Pentecôte était déjà travaillé dans l'entreprise avant l'entrée en vigueur de la loi, les modalités de fixation de la journée de solidarité sont définies par l'employeur, après accord avec les salariés concernés (1).<p></p><p></p>   Les salariés ayant changé d'employeur et se trouvant dans le cas où il leur est demandé d'effectuer à nouveau une journée de solidarité peuvent, au choix, refuser de travailler durant cette journée sans que cela puisse constituer une faute ou un motif de licenciement, ou travailler durant cette nouvelle journée de solidarité et être rémunérés.<p></p><p></p>   Le travail de la journée de solidarité ne constitue pas une modification du contrat de travail.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 212-16, alinéa 5, du code du travail (arrêté du 31 mai 2006, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 987827,
                "title": "Congés exceptionnels",
                "id": "KALISCTA000005748965",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586367",
                    "cid": "KALIARTI000005831865",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p>Tout salarié bénéficie, sur justification et à l'occasion de certains événements familiaux, d'une autorisation exceptionnelle d'absence pour :</p><p align='left'><br/>-le déménagement : 1 jour ;<br/><br/>-la naissance et l'adoption : 3 jours ;<br/><br/>-le mariage : 5 jours ;<br/><br/>-le Pacs : 1 jour ;<br/><br/>-le mariage d'un enfant : 2 jours ;<br/><br/>-le décès du père, de la mère, d'un frère ou d'une sœur : 2 jours ;<br/><br/>-le décès d'un beau-père ou d'une belle-mère, d'un grand-père, d'une grand-mère : 1 jour ;<br/><br/>-le décès d'un conjoint ou d'un concubin (certificat de concubinage), d'un enfant : 1 semaine. <br/><br/>Cette dernière disposition est applicable aux partenaires liés par un pacte civil de solidarité. <br/><br/>Un jour de plus pourra être accordé selon que les cérémonies ont lieu à plus de 300 km. <br/><br/>Ces congés ne s'imputent pas sur le congé annuel et doivent être pris au moment de l'événement ou dans un délai raisonnable, <i>moins de 30 jours</i> <a shape='rect' href='#RENVOI_KALIARTI000005831865_1'> (1)</a> suivant l'événement. Ils se décomptent en jours ouvrés consécutifs. <br/><br/>Ces jours d'absence n'entraînent pas de réduction de la rémunération. Ils sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005831865_1'></a>(1) Au paragraphe 4 de l'article 41, les termes : « moins de trente jours » sont exclus de l'extension comme étant contraires aux dispositions de l'article L. 3142-1 du code du travail tels qu'interprétés par la jurisprudence de la Cour de cassation (Cass. soc., 16 décembre 1998, n° 96-43.323).<br/><br/>  <br/>(Arrêté du 30 octobre 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 987827,
                "title": "Congés pour événements familiaux",
                "id": "KALISCTA000023586372",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586367",
                    "cid": "KALIARTI000005831865",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p>Tout salarié bénéficie, sur justification et à l'occasion de certains événements familiaux, d'une autorisation exceptionnelle d'absence pour :</p><p align='left'><br/>-le déménagement : 1 jour ;<br/><br/>-la naissance et l'adoption : 3 jours ;<br/><br/>-le mariage : 5 jours ;<br/><br/>-le Pacs : 1 jour ;<br/><br/>-le mariage d'un enfant : 2 jours ;<br/><br/>-le décès du père, de la mère, d'un frère ou d'une sœur : 2 jours ;<br/><br/>-le décès d'un beau-père ou d'une belle-mère, d'un grand-père, d'une grand-mère : 1 jour ;<br/><br/>-le décès d'un conjoint ou d'un concubin (certificat de concubinage), d'un enfant : 1 semaine. <br/><br/>Cette dernière disposition est applicable aux partenaires liés par un pacte civil de solidarité. <br/><br/>Un jour de plus pourra être accordé selon que les cérémonies ont lieu à plus de 300 km. <br/><br/>Ces congés ne s'imputent pas sur le congé annuel et doivent être pris au moment de l'événement ou dans un délai raisonnable, <i>moins de 30 jours</i> <a shape='rect' href='#RENVOI_KALIARTI000005831865_1'> (1)</a> suivant l'événement. Ils se décomptent en jours ouvrés consécutifs. <br/><br/>Ces jours d'absence n'entraînent pas de réduction de la rémunération. Ils sont assimilés à des jours de travail effectif pour la détermination de la durée du congé annuel.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005831865_1'></a>(1) Au paragraphe 4 de l'article 41, les termes : « moins de trente jours » sont exclus de l'extension comme étant contraires aux dispositions de l'article L. 3142-1 du code du travail tels qu'interprétés par la jurisprudence de la Cour de cassation (Cass. soc., 16 décembre 1998, n° 96-43.323).<br/><br/>  <br/>(Arrêté du 30 octobre 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1030776,
                "title": "Congés de convenance personnelle",
                "id": "KALISCTA000005748966",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831866",
                    "cid": "KALIARTI000005831866",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des congés exceptionnels de courte durée pour convenance personnelle peuvent être accordés dans la mesure où les nécessités du service le permettent, et sur justification du motif de la demande. Ces congés exceptionnels doivent être sollicités dans un délai de prévenance de 15 jours.<p></p><p></p>   Ces congés sans solde pour convenance personnelle n'ouvrent pas droit aux congés payés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073725,
                "title": "Congé pour proche ou enfant malade",
                "id": "KALISCTA000005748967",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586362",
                    "cid": "KALIARTI000005831867",
                    "num": "43",
                    "intOrdre": 42949,
                    "content": "<p>Un congé sans solde de 3 mois maximum par an est accordé à un salarié appelé à soigner son conjoint, son concubin ou un membre de sa famille au premier degré, sur justification médicale de la maladie de son parent. Cette période n'est pas assimilée à un temps de travail effectif pour le calcul des congés payés. <br/><br/>En cas de maladie d'un ou de plusieurs enfants à charge âgés de moins de 16 ans, tout salarié peut obtenir, sur justification d'un certificat médical, un congé exceptionnel en qualité de père, mère, tuteur légal ayant la charge de l'enfant. <br/><br/>Ce congé limité à 12 jours ouvrables par année civile, pouvant être porté à 20 jours pour plusieurs enfants, donne lieu au versement d'un plein salaire pendant 3 jours par année civile.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005831867_1'></a>(1) L'article 43 est étendu, sous réserve du respect des dispositions des articles L. 3142-6 et suivants et L. 3142-22 et suivants du code du travail.<br/><br/>  <br/>(Arrêté du 30 octobre 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1095199,
                "title": "Congé de présence parentale",
                "id": "KALISCTA000023586360",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586358",
                    "cid": "KALIARTI000023585141",
                    "num": "43 bis",
                    "intOrdre": 1073741823,
                    "content": "<p>Le salarié dont un enfant à charge est atteint d'une maladie, d'un handicap ou victime d'un accident d'une particulière gravité rendant indispensable une présence soutenue et des soins contraignants bénéficie d'un congé de présence parentale, dont le nombre de jours est au maximum de 310 jours ouvrés. Ce congé n'est pas rémunéré. Il est pris en compte pour moitié pour la détermination des droits que le salarié tient de son ancienneté. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1116674,
                "title": "Congés de maternité et d'adoption",
                "id": "KALISCTA000005748968",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586354",
                    "cid": "KALIARTI000005831868",
                    "num": "44",
                    "intOrdre": 42949,
                    "content": "<p>La salariée bénéficie d'une autorisation d'absence pour se rendre aux examens médicaux obligatoires prévus par l'article L. 2122-1 du code de la santé publique dans le cadre de la surveillance médicale de la grossesse et des suites de l'accouchement. Ces absences n'entraînent aucune diminution de la rémunération et sont assimilées à une période de travail effectif pour la détermination de la durée des congés payés ainsi que pour les droits légaux ou conventionnels acquis par la salariée au titre de son ancienneté dans l'entreprise. <br/><br/>Des congés de maternité et des congés d'adoption seront accordés conformément aux textes en vigueur et notamment conformément aux dispositions des articles L. 1225-17 et L. 1225-37 du code du travail. Cette période commence 6 semaines avant la date présumée de l'accouchement et se termine 10 après la date de celui-ci, lors de naissance unique portant le nombre d'enfants à 1 ou 2 (16 semaines au total). <br/><br/>Cette période commence 8 semaines avant la date présumée de l'accouchement et se termine 18 semaines après la date de celui-ci lorsque la salariée ou le ménage assume déjà la charge de 2 enfants au moins, ou lorsqu'elle a déjà mis au monde au moins 2 enfants nés viables (26 semaines au total). <br/><br/>Les périodes antérieures et postérieures à la date présumée de l'accouchement peuvent être modifiées selon les dispositions de l'article L. 1225-19 du code du travail. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1159623,
                "title": "Congés de paternité",
                "id": "KALISCTA000005748969",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831869",
                    "cid": "KALIARTI000005831869",
                    "num": "45",
                    "intOrdre": 42949,
                    "content": "<p></p>   Après la naissance de son enfant ou l'adoption d'un enfant, le père salarié bénéficie d'un congé de paternité de 11 jours consécutifs ou de 18 jours en cas de naissances multiples, entraînant la suspension du contrat de travail, sans rémunération par l'employeur. Le salarié qui souhaite bénéficier du congé de paternité doit avertir son employeur au moins 1 mois avant la date à laquelle il entend prendre son congé et la date de la fin de ce congé.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1202572,
                "title": "Grossesse et suspension du contrat",
                "id": "KALISCTA000005748970",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831870",
                    "cid": "KALIARTI000005831870",
                    "num": "46",
                    "intOrdre": 42949,
                    "content": "<p></p>   La salariée ne peut travailler pendant une période de 8 semaines avant et après son accouchement. Il est interdit d'employer des femmes dans les 6 semaines qui suivent leur accouchement.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1245521,
                "title": "Grossesse et licenciement",
                "id": "KALISCTA000005748971",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586350",
                    "cid": "KALIARTI000005831871",
                    "num": "47",
                    "intOrdre": 42949,
                    "content": "<p>Le contrat de travail d'une salariée, lorsqu'elle est en état de grossesse médicalement constaté, et pendant l'intégralité des périodes de suspension du contrat de travail auxquelles elle a droit en application de l'article L. 1225-17 du code du travail, ainsi que pendant les 4 semaines qui suivent l'expiration de ces périodes, ne peut être résilié sauf en cas de faute grave de l'intéressée non liée à l'état de grossesse. <br/><br/>La résiliation du contrat de travail pour un des motifs exposés ci-dessus ne peut prendre effet ou être signifié pendant la période de suspension définie ci-dessus. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005831871_1'></a>(1) L'article 47 est étendu, sous réserve du respect des dispositions de l'article L. 1225-4 du code du travail.<br/><br/>  <br/>(Arrêté du 30 octobre 2012, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1288470,
                "title": "Grossesse et démission",
                "id": "KALISCTA000005748972",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586346",
                    "cid": "KALIARTI000005831872",
                    "num": "48",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés peuvent demander le bénéfice des dispositions des articles L. 1225-66 et L. 1225-67 du code du travail. </p><p align='center'><br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1331419,
                "title": "Congé parental",
                "id": "KALISCTA000005748973",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831873",
                    "cid": "KALIARTI000005831873",
                    "num": "49",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout salarié qui justifie d'une ancienneté minimale de 1 an à la date de la naissance d'un enfant ou de l'arrivée au foyer d'un enfant de moins de 3 ans peut bénéficier soit d'un congé parental, soit d'une réduction de la durée du travail dans les conditions légales et réglementaires. En cas de maladie, d'accident ou de handicap graves, le congé parental et la période d'activité à temps partiel de congé peuvent être prolongés au maximum de 1 an.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1374368,
                "title": "Maladie et accident du travail",
                "id": "KALISCTA000005748974",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586343",
                    "cid": "KALIARTI000005831874",
                    "num": "50",
                    "intOrdre": 42949,
                    "content": "<p>En cas d'absence pour maladie, accident du travail ou accident du trajet, le salarié doit informer l'employeur par tout moyen et dans les plus brefs délais. <br/><br/>Le salarié doit justifier de son état en faisant parvenir à l'employeur un certificat médical précisant la date de l'arrêt de travail dans un délai de 48 heures. <br/><br/>En cas d'interruption de travail, l'assuré doit envoyer à la caisse primaire d'assurance maladie, dans les 2 jours suivant la date d'interruption de travail une lettre d'avis d'interruption de travail indiquant, d'après les prescriptions du médecin, la durée probable de l'incapacité de travail. En cas de prolongation de l'arrêt de travail initial, la même formalité doit être observée dans les 2 jours suivant la prescription de prolongation. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1417317,
                "title": "Maladie et remplacement",
                "id": "KALISCTA000005748975",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831876",
                    "cid": "KALIARTI000005831876",
                    "num": "51",
                    "intOrdre": 42949,
                    "content": "<p></p>   La maladie ne constitue pas une cause de licenciement, elle ne fait que suspendre le contrat de travail.<p></p><p></p>   Cependant, lorsque l'absence du salarié interdit à l'employeur de compter sur l'exécution régulière du contrat de travail et si le fonctionnement de l'entreprise est perturbé par l'absence prolongée ou les absences répétées du salarié, celui-ci ne peut toutefois être licencié que si ces perturbations entraînent la nécessité pour l'employeur de procéder à son remplacement définitif.<p></p><p></p>   Toutefois, ce licenciement ne pourra intervenir que si l'employeur établit que les deux conditions suivantes sont remplies :<p></p><p></p>   - la durée de la perturbation de l'organisation est supérieure à 4 mois sur une période de 12 mois consécutifs ;<p></p><p></p>   - la perturbation du bon fonctionnement doit rendre impossible le recours au remplacement temporaire du salarié absent et nécessiter son remplacement définitif.<p></p><p></p>   Pendant cette période de 4 mois, le salarié absent pourra être remplacé par un salarié en contrat à durée déterminée. Au-delà de cette période, l'employeur pourvoira au remplacement définitif par un salarié susceptible de répondre à la définition de l'emploi concerné.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1460266,
                "title": "Prévoyance - Maladie - Décès",
                "id": "KALISCTA000005748976",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831877",
                    "cid": "KALIARTI000005831877",
                    "num": "52",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les signataires de la présente convention collective conviennent de mettre en place un régime de prévoyance, maladie, décès au bénéfice des salariés entrant dans le champ d'application défini à l'article 1er et dont les modalités et conditions sont précisées par accord annexé à la présente convention (annexe IV).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1503215,
                "title": "Salaire minimum",
                "id": "KALISCTA000005748977",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831878",
                    "cid": "KALIARTI000005831878",
                    "num": "53",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le salaire minimum d'embauche, pour chaque échelon de qualification, est déterminé par une valeur minimale de point appliquée au coefficient de la catégorie.<p></p><p></p>   Les organisations liées à la présente convention se réunissent au minimum 1 fois par an pour négocier les salaires.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1546164,
                "title": "Avantages en nature",
                "id": "KALISCTA000005748978",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586340",
                    "cid": "KALIARTI000005831879",
                    "num": "54",
                    "intOrdre": 42949,
                    "content": "<p>Des chambres ou des logements peuvent être mis à la disposition du personnel dans les conditions prévues aux barèmes des salaires annexés à la présente convention. Les charges locatives incombent à l'employeur. <br/><br/>Le logement constitue un avantage en nature, soumis en tant que tel au paiement des cotisations sociales. Il devra de ce fait figurer sur le bulletin de salaire. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre V : Les salariés cadres",
            "id": "KALISCTA000005715790",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Définitions",
                "id": "KALISCTA000005748979",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586335",
                    "cid": "KALIARTI000005831880",
                    "num": "55",
                    "intOrdre": 42949,
                    "content": "<p>Les vétérinaires diplômés qui exercent leur fonction dans une entreprise entrant dans le champ d'application défini à l'article 1er sont affiliés au statut cadre. <br/><br/>Conformément aux dispositions légales, il existe 3 catégories de cadres définies par les articles L. 3121-38, L. 3121-42 et L. 3121-43 du code du travail : </p><p align='left'><br/>- les cadres dirigeants : ces salariés ne sont pas soumis à la réglementation sur la durée du travail ; <br/><br/>- les cadres intégrés : ces salariés suivent l'horaire collectif au sein de l'entreprise à laquelle ils sont intégrés, ils relèvent de l'ensemble du droit commun de la durée du travail qui peut être prédéterminée ; <br/><br/>- les cadres autonomes : ces salariés ne relèvent pas de l'horaire collectif de travail, ils disposent d'une réelle autonomie dans l'organisation du travail qui rend impossible leur intégration dans des horaires prédéterminés, fixes.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Temps de travail",
                "id": "KALISCTA000005748980",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831882",
                    "cid": "KALIARTI000005831882",
                    "num": "56",
                    "intOrdre": 42949,
                    "content": "<p></p>   En raison de son autonomie dans son organisation et son emploi du temps et l'impossibilité de prédéterminer la durée du travail, la rémunération du cadre autonome constitue une contrepartie forfaitaire incluant les dépassements individuels de la durée du travail de référence décidés par le cadre lui-même pour l'exécution de ses fonctions. Les demandes de dépassement d'horaires par l'employeur ouvrent droit à des heures supplémentaires.<p></p><p></p>   Le cadre autonome doit bénéficier d'un temps de repos d'au moins 11 heures pouvant être porté à 9 heures consécutives en cas de circonstances particulières justifiées pour répondre aux obligations de service de la profession en santé animale et en sécurité sanitaire. Il doit bénéficier d'un temps de repos hebdomadaire de 24 heures auquel s'ajoute le repos quotidien. Chaque repos quotidien limité à 9 heures ouvre droit à un repos de 2 heures pris en plus des 11 heures obligatoires dans les 2 mois qui suivent le repos dérogatoire.<p></p><p></p>   Le cadre autonome doit s'engager formellement à respecter les repos quotidiens et hebdomadaires sous la responsabilité de son employeur. Il est tenu d'avertir son employeur lorsqu'il ne sera pas en mesure de respecter cette obligation afin que l'employeur puisse s'organiser et prendre les mesures appropriées pour garantir le respect du repos.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Rémunération",
                "id": "KALISCTA000005748981",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586332",
                    "cid": "KALIARTI000005831883",
                    "num": "57",
                    "intOrdre": 42949,
                    "content": "<div id='KALIARTI000020472252_corps'>Peuvent conclure une convention de forfait les cadres qui disposent d'une autonomie dans l'organisation de leur emploi du temps et dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif applicable au sein du cabinet, de la clinique ou du centre hospitalier vétérinaire. <br/><br/>Leur rémunération peut se faire sous forme de forfaits pour tenir compte de la diversité des situations. <br/><p align='center'><br/>Forfait en heures hebdomadaires ou mensuelles </p><p align='left'><br/>Le forfait hebdomadaire ou mensuel pourra être conclu avec les salariés cadres définis aux articles L. 3121-42 et L. 3121-43 du code du travail. <br/><br/>Ayant un caractère individuel, la convention de forfait hebdomadaire ou mensuel doit recueillir l'accord de chacun des cadres concernés sous la forme d'une convention spécifique ou d'un avenant au contrat de travail. <br/><br/>La convention de forfait doit préciser le nombre d'heures correspondant au forfait convenu et le cadre de référence hebdomadaire ou mensuelle choisi. <br/><br/>La rémunération afférente au forfait doit au moins être égale à la rémunération que le salarié recevrait compte tenu du temps de travail exécuté dans le cadre d'un emploi à temps plein et des bonifications et majorations pour heures supplémentaires. <br/><br/>Les heures supplémentaires accomplies au-delà de la durée prévue dans le cadre du forfait sont rémunérées en supplément avec le salaire du mois durant lequel elles ont été accomplies. <br/><br/>Pour les salariés occupés selon un horaire différent de l'horaire collectif, l'existence d'une convention de forfait en heures hebdomadaires ou mensuelles ne dispense pas d'opérer le décompte de la durée du travail réellement accompli. </p><p align='center'><br/>Forfait annuel en heures </p><p align='left'><br/>Pour les salariés vétérinaires cadres autonomes, en raison de leur autonomie dans l'organisation de leur emploi du temps, un forfait annuel en heures pourra être conclu, sans pouvoir dépasser 1 827 heures par année civile. <br/><br/>Le forfait établi sur l'année ne pourra être supérieur au contingent d'heures supplémentaires défini par la loi sans avoir à recourir à l'autorisation de l'inspecteur du travail. <br/><br/>Au niveau de l'entreprise, le forfait annuel en heures sera consacré par la conclusion individuelle d'une convention de forfait avec chacun des salariés concernés. Les salariés concernés par ce type de forfait demeurent soumis aux dispositions légales relatives au repos quotidien et au repos hebdomadaire déterminé par les dispositions légales et réglementaires. <br/><br/>Les durées maximales quotidiennes et hebdomadaires de travail sont fixées respectivement à 12 heures quotidiennes et 48 heures hebdomadaires, dans le respect des dispositions de l'article L. 3121-42 du code du travail. </p><p align='center'><br/>Forfait annuel en jours </p><p align='left'><br/>Pour les salariés vétérinaires cadres autonomes, en raison de leur autonomie dans l'organisation de leur emploi du temps, un forfait annuel en jours de travail pourra être convenu, sans pouvoir dépasser 216 jours au titre d'une année civile. Pour les cadres embauchés en cours d'année ou qui ne sont pas présents durant la totalité de l'année, le plafond de 216 jours sera calculé au prorata et augmenté des jours de congés non encore acquis. <br/><br/>Il pourra être convenu pour l'emploi d'un vétérinaire salarié ayant une activité réduite sur une année civile complète d'un forfait annuel inférieur à 216 jours. Pour ce type d'emploi, le forfait jours inférieur, le vétérinaire salarié bénéficie à due proportion des mêmes droits et avantages que le vétérinaire salarié travaillant à temps complet. <br/><br/>Selon les contraintes liées à l'exercice de la profession vétérinaire, les repos pourront être pris en journée ou demi-journée. La demi-journée correspond à la période qui commence ou qui finit avec l'interruption usuellement consacrée au déjeuner. <br/><br/>Le salarié qui le souhaite peut, en accord avec son employeur, renoncer à une partie de ses jours de repos en contrepartie d'une majoration de son salaire.L'accord entre le salarié et l'employeur doit être établi par écrit dans une convention de forfait qui précise le nombre de jours travaillés dans l'année qui ne peut excéder un nombre maximal de 235 jours. La convention de forfait doit déterminer le taux de la majoration applicable à la rémunération de ces jours de travail supplémentaire, sans qu'il puisse être inférieur à 15 %. <br/><br/>Les salariés vétérinaires rémunérés en forfait jours ne sont pas soumis aux dispositions du code du travail définissant les limitations quotidiennes et hebdomadaires légales du travail. En revanche, les salariés vétérinaires bénéficient de manière impérative des dispositions attachées au repos quotidien et au repos hebdomadaire telles que définies à l'article 21 de la présente convention collective. </p></div>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Contrôle",
                "id": "KALISCTA000005748982",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027935432",
                    "cid": "KALIARTI000005831884",
                    "num": "58",
                    "intOrdre": 42949,
                    "content": "<p>L'organisation du travail des salariés rémunérés en forfait jours fait l'objet d'un suivi régulier par l'employeur qui veille notamment aux éventuelles surcharges de travail et au respect des durées minimales de repos. <br/><br/>Un document individuel de suivi des périodes d'activité, des jours de repos et jours de congés (en précisant la qualification du repos : hebdomadaire, congés payés, etc.) sera tenu par principe par l'employeur ou à titre exceptionnel par le salarié, en accord avec l'employeur. <br/><br/>L'employeur et le salarié signeront chaque mois ce document, qui sera conservé dans l'entreprise et dont un exemplaire signé sera remis au salarié. Il sera tenu à la disposition de l'inspection du travail pendant une durée de 3 ans. <br/><br/>L'entreprise fournira aux salariés le modèle du document permettant de réaliser ce décompte. <br/><br/>Ce document individuel de suivi permet un point régulier et cumulé des jours de travail et des jours de repos afin de favoriser la prise de l'ensemble des jours de repos dans le courant de l'exercice. <br/><br/>La situation du cadre ayant conclu une convention individuelle de forfait en jours sera examinée lors d'un entretien au moins annuel avec son supérieur hiérarchique. <br/><br/>Cet entretien portera sur la charge de travail du cadre et l'amplitude de ses journées d'activité, l'organisation du travail dans l'entreprise, l'articulation entre l'activité professionnelle et la vie personnelle et familiale, ainsi que la rémunération du salarié. <br/><br/>En outre, un entretien exceptionnel pourra être tenu à la demande du salarié ou de l'employeur et portera sur les conditions visées ci-dessus.  </p><p>Hormis les salariés cadres rémunérés en forfait jours, chaque entreprise, pour matérialiser et contrôler l'application des forfaits doit obligatoirement mettre en place un décompte des heures de travail effectuées.A cette fin, il pourra être utilisé notamment un registre paginé, ou tout autre moyen probant. En fin de semaine, le total des heures effectuées sera mentionné dans le registre.L'employeur et le salarié signent le registre chaque fin de semaine travaillée. Toute modification d'horaire devra apparaître sur le registre. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005831884_1'></a>(1) L'article 58 est étendu sous réserve du respect des dispositions de l'article L. 2323-29 du code du travail.<br/><br/>  <br/>(Arrêté du 7 novembre 2013 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VI : Rupture du contrat de travail",
            "id": "KALISCTA000005715792",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Délai-congés ou préavis",
                "id": "KALISCTA000005748983",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586324",
                    "cid": "KALIARTI000005831885",
                    "num": "59",
                    "intOrdre": 42949,
                    "content": "<p>En cas de rupture du contrat de travail, par l'une ou l'autre des parties, après la période d'essai et hormis le cas de faute grave ou de faute lourde, la durée du préavis est déterminée comme suit : </p><p align='left'><br/>- personnel ayant moins de 6 mois d'ancienneté dans l'établissement : 15 jours ; <br/><br/>- personnel ayant au moins 6 mois et moins de 2 ans d'ancienneté dans l'établissement : 1 mois ; <br/><br/>- personnel ayant au moins 2 ans d'ancienneté dans l'établissement : 2 mois ; <br/><br/>- personnel cadre ayant moins de 1 an d'ancienneté : 1 mois ; <br/><br/>- personnel cadre ayant au moins 1 an d'ancienneté : 3 mois. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Délai, congés ou préavis",
                "id": "KALISCTA000023586326",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023586324",
                    "cid": "KALIARTI000005831885",
                    "num": "59",
                    "intOrdre": 42949,
                    "content": "<p>En cas de rupture du contrat de travail, par l'une ou l'autre des parties, après la période d'essai et hormis le cas de faute grave ou de faute lourde, la durée du préavis est déterminée comme suit : </p><p align='left'><br/>- personnel ayant moins de 6 mois d'ancienneté dans l'établissement : 15 jours ; <br/><br/>- personnel ayant au moins 6 mois et moins de 2 ans d'ancienneté dans l'établissement : 1 mois ; <br/><br/>- personnel ayant au moins 2 ans d'ancienneté dans l'établissement : 2 mois ; <br/><br/>- personnel cadre ayant moins de 1 an d'ancienneté : 1 mois ; <br/><br/>- personnel cadre ayant au moins 1 an d'ancienneté : 3 mois. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Indemnités de préavis",
                "id": "KALISCTA000005748984",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831888",
                    "cid": "KALIARTI000005831888",
                    "num": "60",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sauf accord contraire entre les parties, la partie qui n'observerait pas le préavis devrait à l'autre une indemnité égale à la rémunération correspondant à la durée du préavis restant à courir : cette rémunération comprendra tous les éléments contractuels du salaire.<p></p><p></p>   En cas de licenciement, le salarié pourra quitter son emploi dès qu'il sera pourvu d'un nouvel emploi. Dans ce cas, il n'aura droit indépendamment de l'indemnité éventuelle de licenciement qu'à la rémunération correspondant à la durée de la période de préavis effectivement travaillée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Heures pour recherche d'emploi",
                "id": "KALISCTA000005748985",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831889",
                    "cid": "KALIARTI000005831889",
                    "num": "61",
                    "intOrdre": 42949,
                    "content": "<p></p>   Avec accord de l'employeur, les salariés ont le droit de s'absenter pour recherche d'emploi, soit 2 heures par jour, soit 1 journée par semaine de travail.<p></p><p></p>   Avec accord de l'employeur, ces périodes d'absence pour recherche d'emploi pourront être cumulées pour être prises en fin de préavis.<p></p><p></p>   Ces absences ne donnent pas lieu à réduction de rémunération pour les salariés licenciés. En revanche, les heures d'absence pour recherche d'emploi des salariés démissionnaires ne donnent pas lieu à rémunération.<p></p><p></p>   En outre, aucune indemnité n'est due au salarié qui n'utilise pas ses heures d'absence pour recherche d'emploi.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Indemnités de licenciement\n",
                "id": "KALISCTA000005748986",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020472204",
                    "cid": "KALIARTI000005831890",
                    "num": "62",
                    "intOrdre": 42949,
                    "content": "<p>Il est attribué à tout salarié licencié, sauf dans l'hypothèse de la faute grave ou de la faute lourde, et justifiant d'au moins 1 année d'ancienneté, une indemnité de licenciement distincte de l'indemnité éventuelle de préavis et déterminée comme suit : <br/><br/>- 1 / 5 de salaire mensuel par année d'ancienneté pour les salariés ayant moins de 10 ans d'ancienneté ; <br/><br/>- 1 / 5 de salaire mensuel par année d'ancienneté + 2 / 15 de salaire mensuel pour chacune des années de présence effectuées après 10 ans pour les salariés ayant plus de 10 ans d'ancienneté. <br/><br/>Le salaire mensuel à prendre en considération sera, selon la formule la plus avantageuse, soit 1 / 12 de la rémunération des 12 derniers mois précédant la notification du licenciement, soit 1 / 3 de la rémunération des 3 derniers mois précédant la date de notification du licenciement. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Départ à la retraite",
                "id": "KALISCTA000005748987",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024579639",
                    "cid": "KALIARTI000005831891",
                    "num": "63",
                    "intOrdre": 42949,
                    "content": "<p>Le salarié peut quitter volontairement le cabinet, la clinique ou le centre hospitalier vétérinaires pour bénéficier de son droit à sa pension vieillesse. Dans ce cas, il doit respecter un préavis. </p><p>Ce préavis est de 1 mois si le salarié a moins de 2 ans d'ancienneté et de 2 mois s'il a au moins 2 ans d'ancienneté. </p><p>En cas de départ à la retraite à l'initiative du salarié pour bénéficier d'une retraite, celui-ci percevra une indemnité de départ en retraite, conformément à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901183&dateTexte=&categorieLien=cid'>L. 1237-9</a> du code du travail. </p><p>Pour bénéficier d'une indemnité de départ en retraite, le salarié doit disposer d'au moins 10 ans d'ancienneté dans l'entreprise. Selon son ancienneté, le montant de l'indemnité en équivalent salaire est le suivant :</p><p>-1/2 mois de salaire pour une ancienneté comprise entre 10 ans et 15 ans ;</p><p>-1 mois de salaire pour une ancienneté comprise entre 15 ans et 20 ans ;</p><p>-1 mois 1/2 de salaire pour une ancienneté comprise entre 20 ans et 30 ans ;</p><p>-2 mois de salaire pour une ancienneté de 30 ans et plus. </p><p>Cette indemnité est soumise aux cotisations sociales, à la CSG et à la CRDS. </p><p>Le salaire à prendre en considération pour le calcul de l'indemnité de départ en retraite est, selon la formule la plus avantageuse pour l'intéressé, soit 1/12 de la rémunération des 12 derniers mois précédant le départ à la retraite, soit 1/3 des 3 derniers mois. Dans ce cas, toute prime ou autre élément de salaire annuel ou exceptionnel qui aurait été versé au salarié pendant cette période est pris en compte à due proportion.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Mise à la retraite",
                "id": "KALISCTA000005748988",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024579730",
                    "cid": "KALIARTI000005831892",
                    "num": "64",
                    "intOrdre": 42949,
                    "content": "<p>Le fait pour tout salarié d'atteindre un certain âge ou de pouvoir prétendre à la retraite n'entraîne pas la rupture automatique de son contrat de travail. <br/><br/>Conformément à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901179&dateTexte=&categorieLien=cid'>L. 1237-5 </a>du code du travail, l'employeur ne peut pas prononcer la mise à la retraite d'un salarié avant l'âge à partir duquel il peut prétendre automatiquement à une retraite à taux plein. <br/><br/>Si l'employeur souhaite mettre à la retraite un salarié ayant atteint l'âge auquel il peut prétendre à une retraite à taux plein, il doit l'interroger par écrit, dans un délai de 3 mois avant son anniversaire, sur son intention de quitter volontairement l'entreprise. <br/><br/>Le salarié dispose d'un délai de 1 mois pour se prononcer. En cas de refus du salarié, l'employeur pourra réitérer sa demande dans les mêmes conditions l'année suivante et cela, le cas échéant, chaque année jusqu'aux 69 ans inclus du salarié. <br/><br/>Si le salarié manifeste son accord, il peut être mis à la retraite. <br/><br/>L'absence de réponse vaut refus du salarié à la proposition de l'employeur. <br/><br/>La rupture du contrat de travail interviendra 3 mois après que l'employeur ait notifié au salarié par lettre recommandée avec accusé de réception sa volonté de rompre le contrat de travail. A défaut de notification, le contrat de travail se poursuit de plein droit. <br/><br/>L'employeur peut mettre à la retraite un salarié lorsque ce salarié atteint au minimum l'âge de 70 ans. <br/><br/>En application des dispositions de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901181&dateTexte=&categorieLien=cid'>L. 1237-7</a> du code du travail, le salarié mis à la retraite bénéficie d'une indemnité fixée selon les modalités de l'article 51 de la présente convention, soit :</p><p align='left'><br/>-1/5 de salaire mensuel par année d'ancienneté pour les salariés ayant moins de 10 ans d'ancienneté ;<br/><br/>-1/5 de salaire mensuel par année d'ancienneté + 2/15 de salaire mensuel pour chacune des années de présence effectuées à partir de 10 ans. <br/><br/>Le salaire mensuel à prendre en considération sera, selon la formule la plus avantageuse, soit 1/12 de la rémunération des 12 derniers mois précédant la notification de mise à la retraite, soit 1/3 de la rémunération des 3 derniers mois précédant la date de notification de mise à la retraite. <br/><br/>Si les conditions de mise à la retraite ne sont pas réunies, la rupture du contrat de travail par l'employeur constitue un licenciement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Clause de non-concurrence",
                "id": "KALISCTA000005748989",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005831893",
                    "cid": "KALIARTI000005831893",
                    "num": "65",
                    "intOrdre": 42949,
                    "content": "<p></p>   Compte tenu des dispositions de l'article R. 242-65 du code de déontologie vétérinaire, de la spécificité de l'emploi vétérinaire du salarié et de la nécessité de protection des intérêts de l'employeur, le salarié s'interdit, en cas de rupture du contrat de travail pour quelque cause que ce soit, d'exercer, tant pour son compte que pour celui d'un tiers, des fonctions de vétérinaire praticien.<p></p><p></p>   Cette interdiction commencera à courir à la date de départ effectif du salarié et sera limitée dans le temps pour une période maximale de 24 mois.<p></p><p></p>   L'interdiction est limitée dans l'espace au secteur géographique suivant :<p></p><p></p>   - 25 kilomètres du lieu où le salarié a exercé sa profession pendant au moins 30 jours consécutifs ou non au cours des deux années qui précèdent ;<p></p><p></p>   - 3 kilomètres si le lieu d'exercice quitté se trouve dans une agglomération de plus de 100 000 habitants.<p></p><p></p>   Les distances se comptent par le chemin carrossable le plus court.<p></p><p></p>   En contrepartie du respect de cette obligation de non-concurrence, le salarié percevra, à compter de la rupture de son contrat de travail et de son départ effectif, et pendant la durée de l'application de cette obligation, une indemnité mensuelle brute soumise à charges sociales, d'un montant égal à 10 % du salaire moyen mensuel brut des 3 derniers mois précédant la rupture du contrat.<p></p><p></p>   Le non-respect de l'obligation de non-concurrence par le salarié entraînera la suspension immédiate et pour la durée de la violation du paiement de l'indemnité mensuelle de non-concurrence.<p></p><p></p>   L'employeur pourra libérer le salarié de l'interdiction de concurrence et se dégager du paiement de l'indemnité prévue en contrepartie, et ce à tout moment au cours de l'exécution du contrat de travail ou au moment de sa cessation.<p></p><p></p>   En cas de libération du salarié de son obligation de non-concurrence au moment de la cessation du contrat de travail, l'employeur s'engage à notifier sa décision par lettre recommandée avec accusé de réception au plus tard dans un délai de 15 jours calendaires suivant le dernier jour travaillé par le salarié.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Titre VIII : Formation professionnelle",
            "id": "KALISCTA000005715794",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005748992",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030321486",
                    "cid": "KALIARTI000005831896",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Les dispositions qui suivent définissent les moyens et priorités de la formation dans la branche professionnelle compte tenu des caractéristiques de structure et d'organisation des cabinets, et particulièrement des exigences d'adaptabilité nées de ces dernières. </p><p><br/>Enjeux </p><p><br/>La politique de branche, dont le cadre est exposé par la présente annexe, s'articule autour d'une série d'enjeux : <br/><br/>1.   Mettre en œuvre les nouveaux droits et dispositifs d'accès à la formation des salariés, notamment CPF, accompagnement de la validation des acquis de l'expérience, entretiens professionnels. <br/><br/>2.   Assurer l'adaptation des entreprises à la transformation du cadre financier résultant de la création de la contribution unique :<br/><br/>-  versement intégral et mutualisation au sein de l'OPCA ;<br/><br/>-  disparition du cadre fiscal du plan de formation et des possibilités d'imputation directe de l'entreprise ;<br/><br/>-  émergence de la logique d'investissement formation. <br/><br/>3.   Positionner la branche vétérinaire face à la possibilité de compléter la contribution unique par une contribution conventionnelle affectée au développement de la formation professionnelle continue. <br/><br/>4.   Optimiser les ressources via l'articulation des dispositifs, en vue de concilier au mieux les projets individuels des salariés et les projets d'entreprise. </p><p><br/>Rôle élargi de la CPNE </p><p><br/>1.   Conformément aux dispositions conventionnelles de la branche, la CPNE définit les orientations politiques en vue de leur mise en œuvre <i>par la SPP sous l'autorité du CA d'</i> <a shape='rect' href='#RENVOI_KALIARTI000005831896_1'> (1)</a>Actalians. <br/><br/>2.   Concernant le CPF, la CPNE sélectionne les certifications inscrites au RNCP et à l'inventaire des compétences transversales établi par la CNPC, ainsi que les certificats de qualification professionnelle (CQP) reconnus par la convention collective de la branche, puis les inscrit sur la liste des actions éligibles au CPF.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005831896_1'></a>(1) Mots exclus de l'extension comme étant contraires aux dispositions de l'article R. 6332-16 du code du travail.  <br/>(ARRÊTÉ du 9 avril 2015 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Nécessité de l'effort de formation",
                "id": "KALISCTA000005748993",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030321481",
                    "cid": "KALIARTI000005831897",
                    "num": "68",
                    "intOrdre": 42949,
                    "content": "<p>Les entreprises vétérinaires versent la totalité de leurs contributions mutualisées, dans le cadre défini ci-après, au titre de la formation professionnelle continue, <i>à l'exclusion du congé individuel de formation </i><a shape='rect' href='#RENVOI_KALIARTI000005831897_1'> (1)</a>, à l'organisme paritaire de collecte agréé Actalians, dont le siège social est 4, rue du Colonel-Driant, 75046 Paris Cedex 01. </p><p>Ces contributions et les modalités de prélèvement par l'OPCA des fonds destinés au financement du fonds paritaire de sécurisation des parcours professionnels sont fixées comme suit : </p><p>Contributions unique et conventionnelle </p><p>Entreprises de moins de 10 salariés : </p><p>Les entreprises de moins de 10 salariés versent à l'OPCA une contribution égale à 1 % de la masse salariale brute de l'ensemble des personnels salariés. </p><p>Elles consacrent au financement des actions définies à l'article L. 6331-1 du code du travail un pourcentage minimal du montant des rémunérations versées pendant l'année en cours s'élevant à 0,55 %. </p><p>Cette contribution se répartit ainsi :</p><p>-  0,15 % au titre de la professionnalisation ;</p><p>-  0,40 % au titre du plan de formation. </p><p>Une contribution conventionnelle, égale à 0,45 % de la masse salariale brute des personnels, est collectée et consacrée au plan de formation. </p><p>Entreprises de 10 à moins de 50 salariés : </p><p>Les entreprises ayant un effectif supérieur ou égal à 10 et inférieur à 50 salariés versent à l'OPCA une contribution légale de 1 % et une contribution conventionnelle égale à 0,60 % de la masse salariale brute des personnels, destinée au développement de la formation professionnelle continue. </p><p>Le versement de cette contribution légale de 1 % se répartit ainsi :</p><p>-  0,20 % au titre du plan de formation ;</p><p>-  0,20 % pour financer le compte personnel de formation (CPF) ;</p><p>-  0,15 % pour financer le FPSPP ;</p><p>-  0,15 % pour financer le CIF ;</p><p>-  0,30 % pour financer la professionnalisation. </p><p>Ces taux de contribution sont applicables dès la première année de franchissement du seuil de 10 salariés. </p><p>Entreprises de plus de 50 salariés <a shape='rect' href='#RENVOI_KALIARTI000005831897_2'> (2)</a> : </p><p>Les entreprises ayant un effectif supérieur à 50 salariés versent à l'OPCA une contribution au titre de la professionnalisation et du plan de formation égale à 1,60 % de la masse salariale brute des personnels. </p><p>La contribution légale de 1 % se répartit ainsi :</p><p>-  versement de 0,20 % au titre du CIF ;</p><p>-  0,30 % au titre de la professionnalisation ;</p><p>-  0,10 % au titre du plan de formation ;</p><p>-  0,20 % au titre du CPF ;</p><p>-  0,20 % au titre du FPSPP. </p><p>Une contribution conventionnelle, égale à 0,60 % de la masse salariale brute des personnels, est collectée et consacrée au plan de formation. </p><p>Fraction professionnalisation </p><p>Les ressources du fonds paritaire de sécurisation des parcours professionnels permettent : </p><p>1° De contribuer au financement d'actions de formation professionnelle concourant à la qualification et à la requalification des salariés et des demandeurs d'emploi, au bénéfice de publics dont les caractéristiques sont déterminées par la convention-cadre prévue au présent article ; </p><p>2° D'assurer la péréquation des fonds par des versements complémentaires aux organismes collecteurs paritaires agréés au titre de la professionnalisation et du congé individuel de formation pour le financement d'actions de professionnalisation et du congé individuel de formation ; </p><p>3° De contribuer au financement du service visé au premier alinéa de l'article L. 6111-4 du code du travail (disposer d'une première information et d'un premier conseil personnalisé en matière d'orientation et de formation professionnelles). </p><p>Les versements mentionnés au 2° de l'article L. 6332-21 du code du travail sont accordés à l'organisme collecteur paritaire agréé lorsque : </p><p>1° L'organisme collecteur paritaire agréé affecte au moins 50 % des fonds recueillis au titre de la professionnalisation, déduction faite de la part versée au fonds paritaire de sécurisation des parcours professionnels, aux contrats de professionnalisation et à des périodes de professionnalisation, dont la durée minimale est définie par décret, visant des qualifications mentionnées aux 1° et 3° de l'article L. 6314-1 du code du travail ; </p><p>2° Les fonds recueillis au titre de la professionnalisation par l'organisme collecteur paritaire agréé, déduction faite de la part versée au fonds paritaire de sécurisation des parcours professionnels, sont insuffisants pour assurer la prise en charge prévue à l'article L. 6332-14 du code du travail. </p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005831897_1' title='RENVOI_KALIARTI000005831897_1'></a>(1) Mots exclus de l'extension comme étant contraires aux dispositions des articles L. 6331-9, L. 6332-3-6 et R. 6332-22-7 du code du travail (arrêté du 9 avril 2015, art 1<sup>er</sup>).</em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005831897_2' title='RENVOI_KALIARTI000005831897_2'></a>(2) Paragraphe étendu sous réserve de l'application des dispositions des articles R. 6332-22-4 et R. 6332-22-5 du code du travail (arrêté du 9 avril 2015, art. 1<sup>er</sup>).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Versement des contributions",
                "id": "KALISCTA000030321484",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030321481",
                    "cid": "KALIARTI000005831897",
                    "num": "68",
                    "intOrdre": 42949,
                    "content": "<p>Les entreprises vétérinaires versent la totalité de leurs contributions mutualisées, dans le cadre défini ci-après, au titre de la formation professionnelle continue, <i>à l'exclusion du congé individuel de formation </i><a shape='rect' href='#RENVOI_KALIARTI000005831897_1'> (1)</a>, à l'organisme paritaire de collecte agréé Actalians, dont le siège social est 4, rue du Colonel-Driant, 75046 Paris Cedex 01. </p><p>Ces contributions et les modalités de prélèvement par l'OPCA des fonds destinés au financement du fonds paritaire de sécurisation des parcours professionnels sont fixées comme suit : </p><p>Contributions unique et conventionnelle </p><p>Entreprises de moins de 10 salariés : </p><p>Les entreprises de moins de 10 salariés versent à l'OPCA une contribution égale à 1 % de la masse salariale brute de l'ensemble des personnels salariés. </p><p>Elles consacrent au financement des actions définies à l'article L. 6331-1 du code du travail un pourcentage minimal du montant des rémunérations versées pendant l'année en cours s'élevant à 0,55 %. </p><p>Cette contribution se répartit ainsi :</p><p>-  0,15 % au titre de la professionnalisation ;</p><p>-  0,40 % au titre du plan de formation. </p><p>Une contribution conventionnelle, égale à 0,45 % de la masse salariale brute des personnels, est collectée et consacrée au plan de formation. </p><p>Entreprises de 10 à moins de 50 salariés : </p><p>Les entreprises ayant un effectif supérieur ou égal à 10 et inférieur à 50 salariés versent à l'OPCA une contribution légale de 1 % et une contribution conventionnelle égale à 0,60 % de la masse salariale brute des personnels, destinée au développement de la formation professionnelle continue. </p><p>Le versement de cette contribution légale de 1 % se répartit ainsi :</p><p>-  0,20 % au titre du plan de formation ;</p><p>-  0,20 % pour financer le compte personnel de formation (CPF) ;</p><p>-  0,15 % pour financer le FPSPP ;</p><p>-  0,15 % pour financer le CIF ;</p><p>-  0,30 % pour financer la professionnalisation. </p><p>Ces taux de contribution sont applicables dès la première année de franchissement du seuil de 10 salariés. </p><p>Entreprises de plus de 50 salariés <a shape='rect' href='#RENVOI_KALIARTI000005831897_2'> (2)</a> : </p><p>Les entreprises ayant un effectif supérieur à 50 salariés versent à l'OPCA une contribution au titre de la professionnalisation et du plan de formation égale à 1,60 % de la masse salariale brute des personnels. </p><p>La contribution légale de 1 % se répartit ainsi :</p><p>-  versement de 0,20 % au titre du CIF ;</p><p>-  0,30 % au titre de la professionnalisation ;</p><p>-  0,10 % au titre du plan de formation ;</p><p>-  0,20 % au titre du CPF ;</p><p>-  0,20 % au titre du FPSPP. </p><p>Une contribution conventionnelle, égale à 0,60 % de la masse salariale brute des personnels, est collectée et consacrée au plan de formation. </p><p>Fraction professionnalisation </p><p>Les ressources du fonds paritaire de sécurisation des parcours professionnels permettent : </p><p>1° De contribuer au financement d'actions de formation professionnelle concourant à la qualification et à la requalification des salariés et des demandeurs d'emploi, au bénéfice de publics dont les caractéristiques sont déterminées par la convention-cadre prévue au présent article ; </p><p>2° D'assurer la péréquation des fonds par des versements complémentaires aux organismes collecteurs paritaires agréés au titre de la professionnalisation et du congé individuel de formation pour le financement d'actions de professionnalisation et du congé individuel de formation ; </p><p>3° De contribuer au financement du service visé au premier alinéa de l'article L. 6111-4 du code du travail (disposer d'une première information et d'un premier conseil personnalisé en matière d'orientation et de formation professionnelles). </p><p>Les versements mentionnés au 2° de l'article L. 6332-21 du code du travail sont accordés à l'organisme collecteur paritaire agréé lorsque : </p><p>1° L'organisme collecteur paritaire agréé affecte au moins 50 % des fonds recueillis au titre de la professionnalisation, déduction faite de la part versée au fonds paritaire de sécurisation des parcours professionnels, aux contrats de professionnalisation et à des périodes de professionnalisation, dont la durée minimale est définie par décret, visant des qualifications mentionnées aux 1° et 3° de l'article L. 6314-1 du code du travail ; </p><p>2° Les fonds recueillis au titre de la professionnalisation par l'organisme collecteur paritaire agréé, déduction faite de la part versée au fonds paritaire de sécurisation des parcours professionnels, sont insuffisants pour assurer la prise en charge prévue à l'article L. 6332-14 du code du travail. </p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005831897_1' title='RENVOI_KALIARTI000005831897_1'></a>(1) Mots exclus de l'extension comme étant contraires aux dispositions des articles L. 6331-9, L. 6332-3-6 et R. 6332-22-7 du code du travail (arrêté du 9 avril 2015, art 1<sup>er</sup>).</em></font></p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005831897_2' title='RENVOI_KALIARTI000005831897_2'></a>(2) Paragraphe étendu sous réserve de l'application des dispositions des articles R. 6332-22-4 et R. 6332-22-5 du code du travail (arrêté du 9 avril 2015, art. 1<sup>er</sup>).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Droit individuel à la formation (DIF)",
                "id": "KALISCTA000005748994",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030321476",
                    "cid": "KALIARTI000005831898",
                    "num": "69",
                    "intOrdre": 42949,
                    "content": "<p>Développement de l'apprentissage et de la fonction tutorale </p><p><br/>1.   La commission paritaire nationale pour l'emploi et la formation professionnelle de la branche souhaite encourager le développement des formations professionnelles en direction des jeunes se préparant aux métiers et aux qualifications du secteur. De même, elle souhaite encourager le tutorat, qu'elle considère comme une fonction importante au sein des cabinets, cliniques et centres hospitaliers vétérinaires, pour organiser l'accueil, l'encadrement et accompagner la formation professionnelle d'un jeune ou d'un salarié dans l'entreprise ; <br/><br/>2.   Dans ce cadre, les organisations membres de la CPNE conviennent de la nécessité de mettre en œuvre un plan de développement de l'apprentissage et de la fonction tutorale dans les entreprises de la branche susvisée ; <br/><br/>3.   Elles décident de structurer l'ensemble des points de ce plan autour des missions suivantes : </p><p><br/>-   soutien financier aux centres de formation par l'apprentissage (CFA) santé animale ; <br/><br/>-   promotion de l'apprentissage et des métiers du secteur ; <br/><br/>-   animation dans les régions du réseau des CFA ; <br/><br/>-   accompagnement au tutorat ; <br/><br/>4.   Ainsi, au titre des articles L. 6332-1-1 et L. 6332-16 du code du travail, la CPNE demande à l'OPCA d'affecter jusqu'à 25 % des fonds destinés à financer des actions de professionnalisation visés aux articles L. 6332-2 et L. 6332-9 du code du travail à la participation financière aux dépenses de fonctionnement des CFA santé animale. </p><p><br/>CFA santé animale Aquitaine : 8, avenue de Verdun, 33200 Bordeaux-Caudéran. <br/><br/>CFA santé animale Ile-de-France : 10, place Léon-Blum, 75011 Paris. <br/><br/>CFA santé animale PACA : miniparc de l'Anjoly, bâtiment 1,6, voie d'Angleterre, BP 50034,13741 Vitrolles Cedex. <br/><br/>CFA santé animale Pays de la Loire : 87, rue de Kernevel, 44490 Le Croisic. <br/><br/>5.   La CPNE détermine chaque année, dans le cadre défini à l'alinéa 4 du présent accord, le montant effectif de l'enveloppe financière que l'OPCA affecte, au titre de l'alinéa susvisé, à la prise en charge des dépenses de fonctionnement des CFA santé animale. <br/><br/>6.   Dans le mois qui suit la réception de la contribution visée aux articles L. 6332-2 et L. 6332-9 du code du travail, le conseil de gestion de l'OPCA adresse à la CPNEFP vétérinaire un état des sommes qu'il a collectées au titre de la contribution visée aux articles L. 6332-2 et L. 6332-9 du code du travail, ainsi que le montant prévisionnel des prises en charge relatives aux contrats de professionnalisation, aux périodes de professionnalisation, au compte personnel de formation et aux dépenses relatives à la préparation et à l'exercice de la fonction tutorale et au fonctionnement de l'observatoire prospectif et analytique des métiers et des qualifications visées à l'article 1er du présent accord, en tenant compte des priorités et moyens définis par les accords de la branche vétérinaire. <br/><br/>7.   Au plus tard le 30 avril de chaque année, un bilan de l'activité se rapportant à l'année précédant celle au titre de laquelle l'affectation visée à l'article 9 intervient ainsi qu'un budget prévisionnel incluant l'ensemble des ressources susceptibles d'être affectées aux centres de formation d'apprentis sont dressés par chaque CFA santé animale et transmis à la CPNE vétérinaire. <br/><br/>Le bilan de l'activité de chaque CFA santé animale ainsi que le budget prévisionnel sont présentés pour avis, préalablement à sa transmission à la CPNE vétérinaire, au conseil paritaire de perfectionnement de chaque CFA santé animale. <br/><br/>8.   La CPNE vétérinaire est chargée d'actualiser la liste des CFA santé animale établie en application du présent article. <br/><br/>9.   La CPNE vétérinaire est chargée d'élaborer à l'intention de l'OPCA, au plus tard le 1er juin de chaque année, une recommandation lui indiquant les besoins en fonctionnement de chaque CFA santé animale ainsi que le montant affecté, au titre de la contribution visée aux articles L. 6332-2 et L. 6332-9 du code du travail, à chaque CFA santé animale. Elle détermine, à cette occasion, les priorités en matière de développement de l'apprentissage et, en particulier, les évolutions souhaitables des effectifs d'apprentis, pour tous les niveaux de formation. <br/><br/>L'affectation des fonds doit être réalisée, avant le 1er juillet de chaque année, par l'OPCA à chaque CFA santé animale. <br/><br/>Un bilan relatif aux conditions de mise en œuvre des dispositions du présent article est présenté chaque année à la CPNE vétérinaire. <br/><br/>La CPNE vétérinaire reçoit de chaque CFA santé animale un état de ses effectifs d'apprentis. <br/><br/>Les résultats du bilan sont pris en compte par la CPNE vétérinaire lors de l'établissement de la recommandation visée dans le présent article. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Développement de l'apprentissage et financement des CFA en santé animale",
                "id": "KALISCTA000030321479",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030321476",
                    "cid": "KALIARTI000005831898",
                    "num": "69",
                    "intOrdre": 42949,
                    "content": "<p>Développement de l'apprentissage et de la fonction tutorale </p><p><br/>1.   La commission paritaire nationale pour l'emploi et la formation professionnelle de la branche souhaite encourager le développement des formations professionnelles en direction des jeunes se préparant aux métiers et aux qualifications du secteur. De même, elle souhaite encourager le tutorat, qu'elle considère comme une fonction importante au sein des cabinets, cliniques et centres hospitaliers vétérinaires, pour organiser l'accueil, l'encadrement et accompagner la formation professionnelle d'un jeune ou d'un salarié dans l'entreprise ; <br/><br/>2.   Dans ce cadre, les organisations membres de la CPNE conviennent de la nécessité de mettre en œuvre un plan de développement de l'apprentissage et de la fonction tutorale dans les entreprises de la branche susvisée ; <br/><br/>3.   Elles décident de structurer l'ensemble des points de ce plan autour des missions suivantes : </p><p><br/>-   soutien financier aux centres de formation par l'apprentissage (CFA) santé animale ; <br/><br/>-   promotion de l'apprentissage et des métiers du secteur ; <br/><br/>-   animation dans les régions du réseau des CFA ; <br/><br/>-   accompagnement au tutorat ; <br/><br/>4.   Ainsi, au titre des articles L. 6332-1-1 et L. 6332-16 du code du travail, la CPNE demande à l'OPCA d'affecter jusqu'à 25 % des fonds destinés à financer des actions de professionnalisation visés aux articles L. 6332-2 et L. 6332-9 du code du travail à la participation financière aux dépenses de fonctionnement des CFA santé animale. </p><p><br/>CFA santé animale Aquitaine : 8, avenue de Verdun, 33200 Bordeaux-Caudéran. <br/><br/>CFA santé animale Ile-de-France : 10, place Léon-Blum, 75011 Paris. <br/><br/>CFA santé animale PACA : miniparc de l'Anjoly, bâtiment 1,6, voie d'Angleterre, BP 50034,13741 Vitrolles Cedex. <br/><br/>CFA santé animale Pays de la Loire : 87, rue de Kernevel, 44490 Le Croisic. <br/><br/>5.   La CPNE détermine chaque année, dans le cadre défini à l'alinéa 4 du présent accord, le montant effectif de l'enveloppe financière que l'OPCA affecte, au titre de l'alinéa susvisé, à la prise en charge des dépenses de fonctionnement des CFA santé animale. <br/><br/>6.   Dans le mois qui suit la réception de la contribution visée aux articles L. 6332-2 et L. 6332-9 du code du travail, le conseil de gestion de l'OPCA adresse à la CPNEFP vétérinaire un état des sommes qu'il a collectées au titre de la contribution visée aux articles L. 6332-2 et L. 6332-9 du code du travail, ainsi que le montant prévisionnel des prises en charge relatives aux contrats de professionnalisation, aux périodes de professionnalisation, au compte personnel de formation et aux dépenses relatives à la préparation et à l'exercice de la fonction tutorale et au fonctionnement de l'observatoire prospectif et analytique des métiers et des qualifications visées à l'article 1er du présent accord, en tenant compte des priorités et moyens définis par les accords de la branche vétérinaire. <br/><br/>7.   Au plus tard le 30 avril de chaque année, un bilan de l'activité se rapportant à l'année précédant celle au titre de laquelle l'affectation visée à l'article 9 intervient ainsi qu'un budget prévisionnel incluant l'ensemble des ressources susceptibles d'être affectées aux centres de formation d'apprentis sont dressés par chaque CFA santé animale et transmis à la CPNE vétérinaire. <br/><br/>Le bilan de l'activité de chaque CFA santé animale ainsi que le budget prévisionnel sont présentés pour avis, préalablement à sa transmission à la CPNE vétérinaire, au conseil paritaire de perfectionnement de chaque CFA santé animale. <br/><br/>8.   La CPNE vétérinaire est chargée d'actualiser la liste des CFA santé animale établie en application du présent article. <br/><br/>9.   La CPNE vétérinaire est chargée d'élaborer à l'intention de l'OPCA, au plus tard le 1er juin de chaque année, une recommandation lui indiquant les besoins en fonctionnement de chaque CFA santé animale ainsi que le montant affecté, au titre de la contribution visée aux articles L. 6332-2 et L. 6332-9 du code du travail, à chaque CFA santé animale. Elle détermine, à cette occasion, les priorités en matière de développement de l'apprentissage et, en particulier, les évolutions souhaitables des effectifs d'apprentis, pour tous les niveaux de formation. <br/><br/>L'affectation des fonds doit être réalisée, avant le 1er juillet de chaque année, par l'OPCA à chaque CFA santé animale. <br/><br/>Un bilan relatif aux conditions de mise en œuvre des dispositions du présent article est présenté chaque année à la CPNE vétérinaire. <br/><br/>La CPNE vétérinaire reçoit de chaque CFA santé animale un état de ses effectifs d'apprentis. <br/><br/>Les résultats du bilan sont pris en compte par la CPNE vétérinaire lors de l'établissement de la recommandation visée dans le présent article. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Durée",
                "id": "KALISCTA000005748995",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030321471",
                    "cid": "KALIARTI000005831899",
                    "num": "70",
                    "intOrdre": 42949,
                    "content": "<p>Les organisations membres de la CPNEFP vétérinaire rappellent aux entreprises de la branche professionnelle des vétérinaires d'exercice libéral que la profession dispose d'un organisme collecteur de la taxe d'apprentissage (OCTA), qui est le SNVEL. <br/><br/>A ce titre, elles invitent toutes les entreprises à faire converger leur contribution de taxe d'apprentissage vers cet OCTA, afin de soutenir les CFA santé animale préparant les jeunes aux métiers du secteur. <br/><br/>Au 1er janvier 2016, les organisations membres inviteront toutes les entreprises à faire converger leur contribution de taxe d'apprentissage vers l'OCTA Actalians. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Organisme collecteur de la taxe d'apprentissage (OCTA)",
                "id": "KALISCTA000030321474",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030321471",
                    "cid": "KALIARTI000005831899",
                    "num": "70",
                    "intOrdre": 42949,
                    "content": "<p>Les organisations membres de la CPNEFP vétérinaire rappellent aux entreprises de la branche professionnelle des vétérinaires d'exercice libéral que la profession dispose d'un organisme collecteur de la taxe d'apprentissage (OCTA), qui est le SNVEL. <br/><br/>A ce titre, elles invitent toutes les entreprises à faire converger leur contribution de taxe d'apprentissage vers cet OCTA, afin de soutenir les CFA santé animale préparant les jeunes aux métiers du secteur. <br/><br/>Au 1er janvier 2016, les organisations membres inviteront toutes les entreprises à faire converger leur contribution de taxe d'apprentissage vers l'OCTA Actalians. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Nature des formations",
                "id": "KALISCTA000005748996",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030321466",
                    "cid": "KALIARTI000005831900",
                    "num": "71",
                    "intOrdre": 42949,
                    "content": "<p>Droit au compte personnel de formation </p><p><br/>Conformément aux dispositions législatives en vigueur, un compte personnel de formation (CPF) est ouvert aux apprentis et aux salariés d'au moins 16 ans. L'alimentation du CPF se fait à hauteur de 24 heures par année de travail à temps complet jusqu'à l'acquisition d'un crédit de 120 heures, puis de 12 heures par année de travail à temps complet, dans la limite d'un plafond total de 150 heures. <br/><br/>Les heures de formation inscrites sur le CPF demeurent acquises en cas de changement de situation professionnelle ou de perte d'emploi de son titulaire, jusqu'à la fermeture du compte lorsque la personne est admise à faire valoir l'ensemble de ses droits à la retraite. </p><p><br/>Actions de formation éligibles </p><p><br/>Les actions de formation éligibles au compte personnel de formation, au titre de la liste élaborée par la CPNEFP conformément aux dispositions de l'article L. 6323-16 du code du travail, sont les formations sanctionnées par un certificat de qualification professionnelle ou par un titre enregistré au RNCP, ou permettant d'obtenir une partie identifiée de ces certifications. </p><p><br/>Mobilisation du CPF </p><p><br/>Les formations financées dans le cadre du compte personnel de formation ne sont pas soumises à l'accord de l'employeur lorsqu'elles sont suivies en dehors du temps de travail. <br/><br/>Lorsqu'elles sont suivies en tout ou partie pendant le temps de travail, le salarié doit demander l'accord préalable de l'employeur sur le contenu et le calendrier de la formation au minimum 60 jours avant le début de celle-ci en cas de durée inférieure à 6 mois et au minimum 120 jours dans les autres cas. <br/><br/>L'accord préalable de l'employeur sur le contenu de la formation n'est toutefois pas requis lorsque la formation est financée au titre des heures créditées sur le compte personnel de formation en application de l'article L. 6323-13 du code du travail ou lorsqu'elle vise les formations mentionnées aux I et III de l'article L. 6323-6 du code du travail. <br/><br/>A compter de la réception de la demande, l'employeur dispose d'un délai de 30 jours calendaires pour notifier sa réponse au salarié. L'absence de réponse de l'employeur dans ce délai vaut acceptation de la demande. </p><p><br/>Financement des actions de formation </p><p><br/>Les fonds collectés au titre du CPF sont affectés à la prise en charge des actions de formation éligibles, des coûts salariaux et des frais annexes de transport, de repas et d'hébergement, dans le cadre des dispositions législatives et réglementaires en vigueur. <br/><br/>Dans la limite du coût réel de formation, l'OPCA (Actalians) est habilité à appliquer une modulation des taux de prise en charge en fonction des priorités définies paritairement, des types d'actions considérées et des disponibilités financières. <br/><br/>En application de l'article R. 6323-2 du code du travail, le montant forfaitaire est fixé à 13 €. </p><p><br/>Abondement du compte personnel de formation </p><p><br/>Le dispositif des périodes de professionnalisation pourra compléter le compte personnel de formation lorsque la certification visée est un CQP reconnu par la convention collective nationale des vétérinaires praticiens salariés ou un titre enregistré au RNCP. </p><p><br/>Articulation du compte personnel de formation avec le congé individuel de formation </p><p><br/>Lorsque le salarié mobilise son compte personnel de formation à l'occasion d'un congé individuel de formation, le fonds paritaire de sécurisation des parcours professionnels prend en charge le financement des frais pédagogiques associés au congé individuel de formation, selon les modalités établies au 4° de l'article L. 6332-21 du code du travail. </p><p><br/>Dispositions transitoires : modalités d'utilisation du DIF dans le cadre du CPF </p><p><br/>Afin de permettre l'utilisation du droit individuel à la formation (DIF), les employeurs doivent informer par écrit, avant le 31 janvier 2015, chaque salarié du nombre total d'heures acquises et non utilisées au titre du droit individuel à la formation au 31 décembre 2014. <br/><br/>A partir du 1er janvier, le reliquat des heures DIF non utilisées au 31 décembre 2014 sera mobilisable selon les règles du dispositif CPF jusqu'au 1er janvier 2021. Lorsqu'une personne bénéficie d'une formation dans le cadre de son compte personnel de formation, les heures acquises et non utilisées au titre du DIF sont mobilisées en premier lieu et, le cas échéant, sont complétées par les heures inscrites sur le CPF, dans la limite du plafond total de 150 heures. La prise en charge de ces heures de formation est effectuée par les financements affectés au CPF.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Compte personnel de formation",
                "id": "KALISCTA000030321469",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030321466",
                    "cid": "KALIARTI000005831900",
                    "num": "71",
                    "intOrdre": 42949,
                    "content": "<p>Droit au compte personnel de formation </p><p><br/>Conformément aux dispositions législatives en vigueur, un compte personnel de formation (CPF) est ouvert aux apprentis et aux salariés d'au moins 16 ans. L'alimentation du CPF se fait à hauteur de 24 heures par année de travail à temps complet jusqu'à l'acquisition d'un crédit de 120 heures, puis de 12 heures par année de travail à temps complet, dans la limite d'un plafond total de 150 heures. <br/><br/>Les heures de formation inscrites sur le CPF demeurent acquises en cas de changement de situation professionnelle ou de perte d'emploi de son titulaire, jusqu'à la fermeture du compte lorsque la personne est admise à faire valoir l'ensemble de ses droits à la retraite. </p><p><br/>Actions de formation éligibles </p><p><br/>Les actions de formation éligibles au compte personnel de formation, au titre de la liste élaborée par la CPNEFP conformément aux dispositions de l'article L. 6323-16 du code du travail, sont les formations sanctionnées par un certificat de qualification professionnelle ou par un titre enregistré au RNCP, ou permettant d'obtenir une partie identifiée de ces certifications. </p><p><br/>Mobilisation du CPF </p><p><br/>Les formations financées dans le cadre du compte personnel de formation ne sont pas soumises à l'accord de l'employeur lorsqu'elles sont suivies en dehors du temps de travail. <br/><br/>Lorsqu'elles sont suivies en tout ou partie pendant le temps de travail, le salarié doit demander l'accord préalable de l'employeur sur le contenu et le calendrier de la formation au minimum 60 jours avant le début de celle-ci en cas de durée inférieure à 6 mois et au minimum 120 jours dans les autres cas. <br/><br/>L'accord préalable de l'employeur sur le contenu de la formation n'est toutefois pas requis lorsque la formation est financée au titre des heures créditées sur le compte personnel de formation en application de l'article L. 6323-13 du code du travail ou lorsqu'elle vise les formations mentionnées aux I et III de l'article L. 6323-6 du code du travail. <br/><br/>A compter de la réception de la demande, l'employeur dispose d'un délai de 30 jours calendaires pour notifier sa réponse au salarié. L'absence de réponse de l'employeur dans ce délai vaut acceptation de la demande. </p><p><br/>Financement des actions de formation </p><p><br/>Les fonds collectés au titre du CPF sont affectés à la prise en charge des actions de formation éligibles, des coûts salariaux et des frais annexes de transport, de repas et d'hébergement, dans le cadre des dispositions législatives et réglementaires en vigueur. <br/><br/>Dans la limite du coût réel de formation, l'OPCA (Actalians) est habilité à appliquer une modulation des taux de prise en charge en fonction des priorités définies paritairement, des types d'actions considérées et des disponibilités financières. <br/><br/>En application de l'article R. 6323-2 du code du travail, le montant forfaitaire est fixé à 13 €. </p><p><br/>Abondement du compte personnel de formation </p><p><br/>Le dispositif des périodes de professionnalisation pourra compléter le compte personnel de formation lorsque la certification visée est un CQP reconnu par la convention collective nationale des vétérinaires praticiens salariés ou un titre enregistré au RNCP. </p><p><br/>Articulation du compte personnel de formation avec le congé individuel de formation </p><p><br/>Lorsque le salarié mobilise son compte personnel de formation à l'occasion d'un congé individuel de formation, le fonds paritaire de sécurisation des parcours professionnels prend en charge le financement des frais pédagogiques associés au congé individuel de formation, selon les modalités établies au 4° de l'article L. 6332-21 du code du travail. </p><p><br/>Dispositions transitoires : modalités d'utilisation du DIF dans le cadre du CPF </p><p><br/>Afin de permettre l'utilisation du droit individuel à la formation (DIF), les employeurs doivent informer par écrit, avant le 31 janvier 2015, chaque salarié du nombre total d'heures acquises et non utilisées au titre du droit individuel à la formation au 31 décembre 2014. <br/><br/>A partir du 1er janvier, le reliquat des heures DIF non utilisées au 31 décembre 2014 sera mobilisable selon les règles du dispositif CPF jusqu'au 1er janvier 2021. Lorsqu'une personne bénéficie d'une formation dans le cadre de son compte personnel de formation, les heures acquises et non utilisées au titre du DIF sont mobilisées en premier lieu et, le cas échéant, sont complétées par les heures inscrites sur le CPF, dans la limite du plafond total de 150 heures. La prise en charge de ces heures de formation est effectuée par les financements affectés au CPF.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Allocation",
                "id": "KALISCTA000005748997",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030321461",
                    "cid": "KALIARTI000005831901",
                    "num": "72",
                    "intOrdre": 42949,
                    "content": "<p>A l'occasion de son embauche, le salarié est informé qu'il bénéficie tous les 2 ans d'un entretien professionnel avec son employeur consacré à ses perspectives d'évolution professionnelle, notamment en matière de qualifications et d'emploi. Cet entretien ne porte pas sur l'évaluation du travail du salarié. <br/><br/>Cet entretien professionnel, qui donne lieu à la rédaction d'un document dont une copie est remise au salarié, est proposé systématiquement au salarié qui reprend son activité à l'issue d'un congé de maternité, d'un congé parental d'éducation, d'un congé de soutien familial, d'un congé d'adoption, d'un congé sabbatique, d'une période de mobilité volontaire sécurisée mentionnée à l'article L. 1222-12, d'une période d'activité à temps partiel au sens de l'article L. 1225-47 du présent code, d'un arrêt longue maladie prévu à l'article L. 324-1 du code de la sécurité sociale ou à l'issue d'un mandat syndical. <br/><br/>Tous les 6 ans, l'entretien professionnel susmentionné fait un état des lieux récapitulatif du parcours professionnel du salarié. Cette durée s'apprécie par référence à l'ancienneté du salarié dans l'entreprise. <br/><br/>Cet état des lieux, qui donne lieu à la rédaction d'un document dont une copie est remise au salarié, permet de vérifier que le salarié a bénéficié au cours des 6 dernières années d'entretiens professionnels et d'apprécier s'il a : <br/><br/>1° Suivi au moins une action de formation ; <br/><br/>2° Acquis des éléments de certification par la formation ou par une validation des acquis de son expérience ; <br/><br/>  3° Bénéficié d'une progression salariale ou professionnelle.   <br/><br/>Dans les entreprises d'au moins 50 salariés, lorsque, au cours de ces 6 années, le salarié n'a pas bénéficié des entretiens prévus et d'au moins deux des trois mesures mentionnées aux 1° à 3°, son compte personnel est abondé dans les conditions définies à l'article L. 6323-13 du code du travail. <br/><br/>En cas de non-respect de ces dispositions, pour les entreprises comprenant plus de 50 salariés, sont prévus : <br/><br/>-   un abondement correctif du CPF de 100 (salariés à temps plein) ou 130 heures (salariés à temps partiel) ; <br/><br/>-   le versement à l'OPCA-PL d'un montant forfaitaire de 30 € par heure ; <br/><br/>-   le droit du salarié à suivre l'action CPF de son choix sur son temps de travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Entretien professionnel",
                "id": "KALISCTA000030321464",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030321461",
                    "cid": "KALIARTI000005831901",
                    "num": "72",
                    "intOrdre": 42949,
                    "content": "<p>A l'occasion de son embauche, le salarié est informé qu'il bénéficie tous les 2 ans d'un entretien professionnel avec son employeur consacré à ses perspectives d'évolution professionnelle, notamment en matière de qualifications et d'emploi. Cet entretien ne porte pas sur l'évaluation du travail du salarié. <br/><br/>Cet entretien professionnel, qui donne lieu à la rédaction d'un document dont une copie est remise au salarié, est proposé systématiquement au salarié qui reprend son activité à l'issue d'un congé de maternité, d'un congé parental d'éducation, d'un congé de soutien familial, d'un congé d'adoption, d'un congé sabbatique, d'une période de mobilité volontaire sécurisée mentionnée à l'article L. 1222-12, d'une période d'activité à temps partiel au sens de l'article L. 1225-47 du présent code, d'un arrêt longue maladie prévu à l'article L. 324-1 du code de la sécurité sociale ou à l'issue d'un mandat syndical. <br/><br/>Tous les 6 ans, l'entretien professionnel susmentionné fait un état des lieux récapitulatif du parcours professionnel du salarié. Cette durée s'apprécie par référence à l'ancienneté du salarié dans l'entreprise. <br/><br/>Cet état des lieux, qui donne lieu à la rédaction d'un document dont une copie est remise au salarié, permet de vérifier que le salarié a bénéficié au cours des 6 dernières années d'entretiens professionnels et d'apprécier s'il a : <br/><br/>1° Suivi au moins une action de formation ; <br/><br/>2° Acquis des éléments de certification par la formation ou par une validation des acquis de son expérience ; <br/><br/>  3° Bénéficié d'une progression salariale ou professionnelle.   <br/><br/>Dans les entreprises d'au moins 50 salariés, lorsque, au cours de ces 6 années, le salarié n'a pas bénéficié des entretiens prévus et d'au moins deux des trois mesures mentionnées aux 1° à 3°, son compte personnel est abondé dans les conditions définies à l'article L. 6323-13 du code du travail. <br/><br/>En cas de non-respect de ces dispositions, pour les entreprises comprenant plus de 50 salariés, sont prévus : <br/><br/>-   un abondement correctif du CPF de 100 (salariés à temps plein) ou 130 heures (salariés à temps partiel) ; <br/><br/>-   le versement à l'OPCA-PL d'un montant forfaitaire de 30 € par heure ; <br/><br/>-   le droit du salarié à suivre l'action CPF de son choix sur son temps de travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Titre IX : Dépôt et demande d'extension",
            "id": "KALISCTA000005715796",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Dépôt",
                "id": "KALISCTA000005749001",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030321458",
                    "cid": "KALIARTI000005831906",
                    "num": "73",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le texte de la présente convention collective sera déposé à la direction départementale du travail, de l'emploi et de la formation professionnelle de Paris et remis au secrétariat du greffe du conseil de prud'hommes de Paris, le tout conformément aux dispositions du code du travail. En outre, un exemplaire sera établi pour chaque partie.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Demande d'extension",
                "id": "KALISCTA000005749002",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030321455",
                    "cid": "KALIARTI000005831907",
                    "num": "74",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective et ses avenants seront soumis au ministère du travail pour que leurs dispositions soient rendues obligatoires pour tous les employeurs et salariés vétérinaires entrant dans le champ d'application de l'article 1er de la présente convention collective.</p><p>La convention dont le texte figure ci-avant entrera en application à compter du jour de publication au Journal officiel de son arrêté d'extension.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000038367100",
            "cid": "KALIARTI000038367100",
            "num": null,
            "intOrdre": 21474,
            "content": "<p>NOTA : Les termes « CNP » ou « commission nationale paritaire » présents dans l'ensemble de la convention collective nationale des vétérinaires praticiens salariés sont remplacés par les termes « CPPNI » et « commission paritaire permanente de négociation et d'interprétation ».</p><p>(<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000038326702&idArticle=KALIARTI000038326706&categorieLien=cid' title='Instauration d'une CPPNI - art. 1er (VNE)'>Article 1er de l'avenant n° 46</a> du 28 juin 2018 relatif à l'instauration d'une CPPNI - BOCC 2018-48).</p>",
            "etat": "VIGUEUR_NON_ETEN"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1574208000000,
            "title": "Accord du 29 mars 2019 relatif à la fusion conventionnelle",
            "id": "KALITEXT000039400048",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1574208000000,
            "title": "Avenant du 5 juin 2019 à l'accord du 29 mars 2019 relatif à la fusion conventionnelle",
            "id": "KALITEXT000039400062",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1554163200000,
            "title": "Avenant n° 46 du 28 juin 2018 relatif à l'instauration d'une commission paritaire permanente de négociation et d'interprétation",
            "id": "KALITEXT000038326702",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1517875200000,
            "title": "Avenant n° 44 du 15 juin 2017 relatif aux salaires minima conventionnels  (classifications)",
            "id": "KALITEXT000036575676",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1465862400000,
            "title": "Avenant n° 41 bis du 2 février 2016 modifiant l'article 30 de la convention",
            "id": "KALITEXT000032696209",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1455062400000,
            "title": "Avenant n° 40 du 10 novembre 2015 relatif à l'annexe IV « Prévoyance »",
            "id": "KALITEXT000032003606",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1455062400000,
            "title": "Avenant n° 41 du 10 novembre 2015 relatif à l'article 30 « Astreinte »",
            "id": "KALITEXT000032003632",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1453248000000,
            "title": "Accord du 14 octobre 2015 relatif à l'instauration d'une couverture santé complémentaire",
            "id": "KALITEXT000031874257",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1425513600000,
            "title": "Avenant n° 36 du 30 octobre 2014 relatif au champ d'application",
            "id": "KALITEXT000030316512",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1425513600000,
            "title": "Avenant n° 39 du 30 octobre 2014 relatif à la formation professionnelle",
            "id": "KALITEXT000030316520",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1411948800000,
            "title": "Accord du 30 juin 2014 relatif au travail à temps partiel",
            "id": "KALITEXT000029505187",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1389744000000,
            "title": "Adhésion par lettre du 26 novembre 2013 de l'UNSA FESSAD à la convention",
            "id": "KALITEXT000028465765",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1378339200000,
            "title": "Avenant n° 34 du 4 avril 2013 modifiant l'article 58 de la convention",
            "id": "KALITEXT000027931945",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341360000000,
            "title": "Avenant n° 32 du 3 avril 2012 relatif aux heures complémentaires",
            "id": "KALITEXT000026123522",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1338768000000,
            "title": "Avenant n° 31 du 16 janvier 2012 relatif au régime de prévoyance",
            "id": "KALITEXT000025956428",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1327536000000,
            "title": "Avenant n° 30 du 19 octobre 2011 relatif au compte épargne-temps",
            "id": "KALITEXT000025202027",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1326067200000,
            "title": "Avenant n° 28 du 6 octobre 2011 relatif au travail de nuit",
            "id": "KALITEXT000025115280",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1316563200000,
            "title": "Avenant n° 26 du 15 mars 2011 relatif au départ à la retraite",
            "id": "KALITEXT000024575439",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1316563200000,
            "title": "Avenant n° 27 du 15 mars 2011 relatif à la mise à la retraite",
            "id": "KALITEXT000024575444",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1297209600000,
            "title": "Avenant n° 19 du 25 octobre 2010 relatif à la prévoyance au 1er janvier 2011",
            "id": "KALITEXT000023561900",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1297209600000,
            "title": "Avenant n° 20 du 25 octobre 2010 relatif à l'égalité professionnelle entre les femmes et les hommes",
            "id": "KALITEXT000023561945",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1297209600000,
            "title": "Avenant n° 21 du 25 octobre 2010 relatif au repos compensateur de remplacement",
            "id": "KALITEXT000023561974",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1297209600000,
            "title": "Avenant n° 22 du 25 octobre 2010 relatif à la classification des emplois",
            "id": "KALITEXT000023561979",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1297209600000,
            "title": "Avenant n° 23 du 25 octobre 2010 relatif aux salaires minima et à la valeur du point",
            "id": "KALITEXT000023561984",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1297209600000,
            "title": "Avenant n° 24 du 25 octobre 2010 relatif à la commission paritaire de l'emploi",
            "id": "KALITEXT000023561991",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1297209600000,
            "title": "Avenant n° 25 du 25 octobre 2010 portant actualisation de la convention",
            "id": "KALITEXT000023561996",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1292976000000,
            "title": "Avenant n° 17 du 16 juin 2010 relatif à la formation professionnelle continue",
            "id": "KALITEXT000023270325",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1276041600000,
            "title": "Avenant n° 14 du 26 novembre 2009 relatif au forfait annuel",
            "id": "KALITEXT000022321761",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1276041600000,
            "title": "Avenant n° 15 du 26 novembre 2009 modifiant l'annexe IV relative à la prévoyance",
            "id": "KALITEXT000022321766",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1253664000000,
            "title": "Avenant n° 13 du 2 juin 2009 relatif à l'égalité professionnelle entre les femmes et les hommes",
            "id": "KALITEXT000021062937",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1237939200000,
            "title": "Avenant n° 7 du 6 octobre 2008 relatif à la période d'essai",
            "id": "KALITEXT000020429834",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1237939200000,
            "title": "Avenant n° 8 du 6 octobre 2008 relatif au préavis",
            "id": "KALITEXT000020429840",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1237939200000,
            "title": "Avenant n° 9 du 6 octobre 2008 relatif aux indemnités de licenciement",
            "id": "KALITEXT000020429845",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1237939200000,
            "title": "Avenant n° 10 du 6 octobre 2008 relatif au forfait annuel en jours",
            "id": "KALITEXT000020429850",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1197331200000,
            "title": "Avenant n° 2 du 17 avril 2007 relatif à la modulation du temps de travail",
            "id": "KALITEXT000017580667",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1197331200000,
            "title": "Avenant n° 3 du 17 avril 2007 relatif à la garantie rente temporaire de conjoint",
            "id": "KALITEXT000017580261",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1197331200000,
            "title": "Avenant n° 4 du 17 avril 2007 relatif à la prime de remplacement",
            "id": "KALITEXT000017580265",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe I : Classification des emplois. Convention collective nationale du 31 janvier 2006",
            "id": "KALITEXT000005671992",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe II : Salaires minima conventionnels. Convention collective nationale du 31 janvier 2006",
            "id": "KALITEXT000005671994",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe III : Commission paritaire de l'emploi. Convention collective nationale du 31 janvier 2006",
            "id": "KALITEXT000005671996",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe IV : Accord de prévoyance. Convention collective nationale du 31 janvier 2006",
            "id": "KALITEXT000005671998",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 1 du 1 décembre 2006 relatif au taux de contribution formation ",
            "id": "KALITEXT000005672000",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1554163200000,
            "title": "Avenant n° 47 du 10 octobre 2018 relatif à la valeur du point conventionnel pour 2019",
            "id": "KALITEXT000038326759",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1517875200000,
            "title": "Avenant n° 45 du 16 novembre 2017 relatif à la valeur du point conventionnel pour 2018",
            "id": "KALITEXT000036575683",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1489622400000,
            "title": "Avenant n° 43 du 3 novembre 2016 relatif à la valeur du point conventionnel pour l'année 2017",
            "id": "KALITEXT000034202606",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1465862400000,
            "title": "Avenant n° 42 bis du 2 février 2016 relatif à la valeur du point conventionnel au 1er janvier 2016",
            "id": "KALITEXT000032696213",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1455494400000,
            "title": "Avenant n° 42 du 10 novembre 2015 relatif à la valeur du point au 1er janvier 2015",
            "id": "KALITEXT000032048698",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1425513600000,
            "title": "Avenant n° 38 du 30 octobre 2014 relatif à la valeur du point pour l'année 2015",
            "id": "KALITEXT000030316516",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1393804800000,
            "title": "Avenant n° 35 du 26 novembre 2013 relatif à la valeur du point au 1er janvier 2014",
            "id": "KALITEXT000028665932",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1360108800000,
            "title": "Avenant n° 33 du 2 octobre 2012 relatif à la valeur du point pour l'année 2013",
            "id": "KALITEXT000027036074",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1326067200000,
            "title": "Avenant n° 29 du 6 octobre 2011 relatif à la valeur du point pour l'année 2011",
            "id": "KALITEXT000025115290",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1297209600000,
            "title": "Avenant n° 18 du 25 octobre 2010 relatif à la valeur du point au 1er janvier 2011",
            "id": "KALITEXT000023561896",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1276041600000,
            "title": "Avenant n° 16 du 26 novembre 2009 relatif aux salaires et à la valeur du point au 1er janvier 2010",
            "id": "KALITEXT000022321782",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1258502400000,
            "title": "Avenant n° 12 du 2 juin 2009 relatif à la valeur du point au 1er juillet 2009",
            "id": "KALITEXT000021284857",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1237939200000,
            "title": "Avenant n° 11 du 6 octobre 2008 relatif à la valeur du point",
            "id": "KALITEXT000020429856",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1219276800000,
            "title": "Avenant n° 6 du 25 mars 2008 relatif aux salaires et aux heures supplémentaires",
            "id": "KALITEXT000019348972",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 5 du 17 avril 2007 relatif aux salaires",
            "id": "KALITEXT000005672002",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}