{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du commerce de détail des fruits et légumes, épicerie et produits laitiers du 15 avril 1988.  Etendue par arrêté du 20 juin 1988, JORF 25 juin 1988.",
    "id": "KALICONT000005635421",
    "num": "1505",
    "categorisation": [
      "Commerce de détail des fruits et légumes, épicerie et produits laitiers"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du commerce de détail des fruits et légumes, épicerie et produits laitiers du 15 avril 1988.  Etendue par arrêté du 20 juin 1988, JORF 25 juin 1988.",
        "id": "KALITEXT000005689370",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005733409",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005874340",
                "cid": "KALIARTI000005874340",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Au cours de l'élaboration de la présente convention, les parties contractantes ont été guidées par le souci de réglementer leurs rapports réciproques et d'élaborer des classifications sur la base desquelles pourront être déterminés les salaires minimaux de chaque catégorie de salariés.</p><p>Les parties contractantes reconnaissent la nature particulière de la profession et ses nécessités.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Chapitre Ier : Dispositions générales",
            "id": "KALISCTA000005733410",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005757006",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874346",
                    "cid": "KALIARTI000005874341",
                    "num": "1.1",
                    "intOrdre": 42949,
                    "content": "<p>1. La présente convention règle, pour l'ensemble du territoire national, les rapports de travail entre employeurs et salariés dans :</p><p>a) Les commerces de détail de fruits et légumes et de produits laitiers, quel que soit l'effectif de l'entreprise ;</p><p>b) Les entreprises et commerces d'épicerie et d'alimentation générale, non spécialisés, à dominante alimentaire, les supérettes, les supermarchés, les entreprises et commerces de boissons dont les effectifs sont de moins de 11 salariés.</p><p>Les entreprises et commerces dont les effectifs sont de 11 salariés et plus sont pris en compte par la convention collective nationale des magasins de vente d'alimentation et d'approvisionnement général ;</p><p>c) Les entreprises et commerces de détail de pain, pâtisserie, s'ils ne fabriquent pas et dont les effectifs sont de moins de 10 salariés.</p><p>Les entreprises et commerces de détail dont l'activité principale est la chocolaterie ou la confiserie font partie de la convention collective nationale des détaillants, fabricants et artisans de confiserie, chocolaterie, biscuiterie ;</p><p>d) Les commerces de détail alimentaires spécialisés divers, quelle que soit la taille de l'entreprise.</p><p>2. La présente convention s'applique aux sièges sociaux des entreprises telles que définies ci-dessus aux points a, b, c et d.</p><p>3. Son champ d'application géographique est national. Elle est donc applicable dans les départements d'outre-mer, à l'exclusion du département de la Martinique, pour les entreprises et commerces de détail de pain, pâtisserie, chocolaterie et confiserie.</p><p>4. La présente convention ne s'applique pas :</p><p>- aux magasins populaires ;</p><p>- aux entreprises relevant de la convention collective des coopératives de consommateurs ;</p><p>- aux magasins dont l'activité principale est la confiserie, chocolaterie, biscuiterie.</p><p>5. Le calcul des effectifs s'effectue selon les modalités de l'article L. 421-2 du code du travail ; les apprentis ne sont pas pris en compte dans le calcul des effectifs.</p><p>En outre, cette convention reste applicable si l'effectif de 11 salariés n'a pas été atteint pendant 12 mois consécutifs ou non au cours des 3 années précédentes.</p><p>6. Les entreprises relevant de cette convention collective sont répertoriées sous les codes NAF suivants :</p><p>- quelle que soit la taille de l'entreprise : 52.2A, 52.6D, 52.2N, 52.2P ;</p><p>- pour les effectifs inférieurs à 11 salariés : 52.1B, 52.1C, 52.1D, 52.2J ;</p><p>- pour les effectifs inférieurs à 10 salariés : 52.2G.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 28 du 11 juin 1997, étendu par arrêté du 3 février 1998, JORF 12 février 1998."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée de la convention",
                "id": "KALISCTA000005757007",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874347",
                    "cid": "KALIARTI000005874347",
                    "num": "1.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est conclue pour une durée indéterminée. Elle entre en vigueur à la date de son extension.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dénonciation",
                "id": "KALISCTA000005757008",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874350",
                    "cid": "KALIARTI000005874350",
                    "num": "1.3",
                    "intOrdre": 42949,
                    "content": "<p>La convention peut être dénoncée partiellement ou totalement par l'une des parties signataires avec un préavis de 6 mois. La dénonciation est notifiée par son auteur aux autres signataires et fait l'objet d'un dépôt à la direction départementale du travail ainsi qu'au secrétariat-greffe du conseil des prud'hommes du lieu de conclusion.</p><p>A défaut de conclusion d'une convention collective nouvelle ou de renonciation à la dénonciation, la présente convention continue à produire effet pendant une durée de 2 ans à compter de l'expiration du délai de préavis.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Avantages acquis",
                "id": "KALISCTA000005757009",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874351",
                    "cid": "KALIARTI000005874351",
                    "num": "1.4",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention ne peut, en aucun cas, être la cause de réduction d'avantages acquis individuellement antérieurement ni avoir pour effet de mettre en cause les garanties plus favorables des accords collectifs et des conventions collectives infranationaux.</p><p>Toutefois, les avantages reconnus soit par la présente convention, soit par les avenants ne peuvent, en aucun cas, s'ajouter à ceux déjà accordés pour le même objet.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Extension",
                "id": "KALISCTA000005757010",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874352",
                    "cid": "KALIARTI000005874352",
                    "num": "1.5",
                    "intOrdre": 42949,
                    "content": "<p></p>Les parties contractantes sont d'accord pour demander l'extension de la présente convention et de ses avenants conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647043&dateTexte=&categorieLien=cid' title='Code du travail - art. L133-8 (Ab)'>article L. 133-8 du code du travail</a>.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Formalités de dépôt et publicité",
                "id": "KALISCTA000005757011",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874353",
                    "cid": "KALIARTI000005874353",
                    "num": "1.6",
                    "intOrdre": 42949,
                    "content": "<p></p>Cinq exemplaires de la présente convention sont remis à la direction départementale du travail et de l'emploi de Paris ; un exemplaire est remis au secrétariat-greffe du conseil des prud'hommes (section commerce). <p></p><p></p>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646450&dateTexte=&categorieLien=cid' title='Code du travail - art. L135-7 (Ab)'>article L. 135-7 du code du travail</a>, la diffusion de la convention collective aux délégués du personnel sera effectuée. Un exemplaire est mis à la disposition du personnel dans chaque établissement.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 1 du 9 mai 1988, étendu par arrêté du 20 juin 1988, JORF 25 juin 1988."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Adhésion",
                "id": "KALISCTA000005757012",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874354",
                    "cid": "KALIARTI000005874354",
                    "num": "1.7 (1)",
                    "intOrdre": 42949,
                    "content": "<p>Toute organisation syndicale représentative de salariés ou tout employeur qui n'est pas partie au présent accord peut y adhérer ultérieurement. Cette adhésion est valable à partir du jour qui suit celui de la notification de l'adhésion au secrétariat du conseil des prud'hommes où le dépôt de l'accord est effectué. </p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647012&dateTexte=&categorieLien=cid' title='Code du travail - art. L132-9 (Ab)'>article L. 132-9 du code du travail</a> (arrêté du 20 juin 1988, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 1 du 9 mai 1988, étendu par arrêté du 20 juin 1988, JORF 25 juin 1988."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Commission paritaire nationale de négociation",
                "id": "KALISCTA000005757013",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874356",
                    "cid": "KALIARTI000005874355",
                    "num": "1.8",
                    "intOrdre": 85898,
                    "content": "<p align='center'>1.8.1. Composition et mission </p><p>Il est institué une commission nationale de négociation composée de représentants des organisations professionnelles patronales et des organisations représentatives de salariés de la branche. </p><p>Cette commission est chargée d'examiner toutes les propositions d'amélioration ou de révision concernant la présente convention. Ces propositions doivent être écrites et adressées à toutes les organisations composant la commission. </p><p>Elle est également chargée de négocier, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646389&dateTexte=&categorieLien=cid' title='Code du travail - art. L132-12 (Ab)'>article L. 132-12 du code du travail</a>, au moins une fois par an sur les salaires. </p><p>A partir de la date de saisine, la commission paritaire doit être réunie dans le délai de 1 mois. </p><p align='center'>1.8.2. <font color='#000000'>Participation des salariés aux négociations </font></p><p align='center'>Droit d'absence </p><p>Le temps passé par les salariés dûment mandatés par leurs organisations syndicales pour participer aux négociations nationales est considéré comme temps d'absence légal et ne fait l'objet d'aucune retenue de salaire. </p><p>Les salariés concernés sont tenus d'informer leur employeur au moins 48 heures avant la date de réunion. </p><p align='center'>Indemnisation des frais </p><p>L'indemnisation des frais de déplacement est à la charge des organisations patronales signataires de la présente convention selon les modalités suivantes : </p><p>1. Le nombre de salariés pris en charge au titre du présent article est fixé à deux par organisation syndicale représentative ; </p><p>2. Les frais de transport sont indemnisés sur la base du tarif SNCF 2 <sup>e </sup>classe (supplément inclus) ; </p><p>3. Les frais d'hébergement seront pris en charge en cas de déplacements supérieurs à 200 kilomètres sur justificatifs présentés lors de la demande de remboursement. </p><p>La base d'indemnisation se réfère au barème fixé par l'ISICA. </p><p>A titre indicatif, les forfaits de remboursement au 1 <sup>er </sup>décembre 1987 sont les suivants :</p><p>-chambre avec petit déjeuner : 27 € ;</p><p>-repas : 16 € ;</p><p>-petit déjeuner seul : 4 €. </p><p align='center'>1.8.3. La commission paritaire nationale de négociation est désignée également comme commission paritaire de l'emploi. </p><p>Elle a pour mission de permettre l'information réciproque des organisations membres sur la situation de l'emploi dans les professions concernées. </p><p>Elle étudie la situation de l'emploi, son évolution et établit à ce sujet un rapport annuel. </p><p>Elle effectue les démarches nécessaires pour l'insertion des jeunes. </p><p>Elle participe à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnels existants pour les différents niveaux de qualification et recherche avec les pouvoirs publics et les organismes intéressés et à la mise en œuvre de ces moyens. </p><p>Elle suit l'application des accords conclus à l'issue de la négociation quinquennale de branche sur les orientations et les moyens en matière de formation professionnelle. </p><p>Elle examine les modalités de mise en œuvre des orientations définies par la branche professionnelle sur les formations : initiales, technologiques et professionnelles. Elle doit examiner les contrats d'insertion en alternance des jeunes. </p><p>Elle est consultée préalablement à la conclusion de contrats d'objectifs et à la conclusion de contrats d'études sur les perspectives d'évolution des emplois et des qualifications professionnelles. </p><p>Elle définit les priorités en matière de formation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 44 du 11 juillet 2001, étendu par arrêté du 9 octobre 2001, JORF 18 octobre 2001."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Commission nationale de conciliation et d'interprétation",
                "id": "KALISCTA000005757014",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874357",
                    "cid": "KALIARTI000005874357",
                    "num": "1.9",
                    "intOrdre": 42949,
                    "content": "<p>Il est institué une commission paritaire nationale de conciliation et d'interprétation composée de deux collèges :</p><p>- un collège salariés comprenant deux représentants pour chacune des organisations signataires ;</p><p>- un collège employeurs d'un même nombre total de représentants.</p><p>Cette commission est compétente pour débattre :</p><p>- de tout problème de la présente convention ;</p><p>- de tout différend à caractère individuel ou collectif né de l'application du texte précité et qui n'aurait pu être réglé au niveau local.</p><p>Les compétences conférées à cette commission n'excluent en aucune façon les voies de recours directes auprès des instances judiciaires.</p><p>La commission est saisie par l'une quelconque des parties signataires et se réunit dans le mois suivant la date de saisine.</p><p>Les frais occasionnés par la participation des salariés désignés par les organisations syndicales (dans la limite de deux salariés par syndicat) sont indemnisés suivant le barème fixé au 1.8.2 ci-dessus.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 1 du 9 mai 1988, étendu par arrêté du 20 juin 1988, JORF 25 juin 1988."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Commission paritaire professionnelle locale",
                "id": "KALISCTA000005757015",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874358",
                    "cid": "KALIARTI000005874358",
                    "num": "1.10",
                    "intOrdre": 42949,
                    "content": "<p>Il est institué, au niveau de chaque département ou, à défaut, au niveau régional une commission paritaire professionnelle à l'initiative conjointe :</p><p>- des organisations syndicales de salariés ;</p><p>- des structures professionnelles patronales concernées au niveau départemental ou régional.</p><p align='center'>1.10.1. Composition</p><p>Le nombre de représentants des organisations syndicales représentatives de salariés devra être tel que chaque organisation soit représentée à raison de :</p><p>- trois titulaires si une seule organisation syndicale représentant les salariés existe dans le département ;</p><p>- deux titulaires si deux organisations syndicales représentant les salariés existent dans le département ;</p><p>- un titulaire si plus de deux organisations syndicales représentant les salariés existent dans le département.</p><p>Le nombre des représentants des employeurs est égal au nombre de représentants des organisations syndicales de salariés.</p><p>Chaque membre de la commission peut se faire assister ou suppléer par un représentant d'une branche professionnelle lorsque celle-ci est spécifiquement concernée.</p><p align='center'>1.10.2. Rôle</p><p>La commission paritaire départementale a pour rôle :</p><p>- de veiller à l'application de la convention collective ;</p><p>- de connaître de tous différends collectifs ou individuels nés de l'application ou de l'interprétation de ces textes ;</p><p>- de saisir, en tant que de besoin, la commission paritaire nationale prévue au paragraphe 1.9 de toutes difficultés d'interprétation de la présente convention ;</p><p>- d'accomplir toute mission qui lui sera confiée par la commission paritaire nationale.</p><p>La commission paritaire professionnelle a également pour mission d'émettre un avis :</p><p>- sur la détermination de la période de saison, dans le cadre d'une demande collective départementale de dérogation à la durée maximale du travail ;</p><p>- sur l'évolution et l'organisation de la durée du travail dans le département (horaires, amplitude, ouverture) ;</p><p>- sur les perspectives économiques de la profession, et notamment sur l'évolution de l'emploi (nombre d'emplois salariés, évolution des qualifications) ;</p><p>- sur les problèmes de formation professionnelle et l'apprentissage.</p><p>Elle pourra également se saisir de problèmes spécifiques locaux.</p><p>Les compétences conférées à cette commission n'excluent en aucune façon les voies de recours directes auprès des instances judiciaires.</p><p align='center'>1.10.3. Fonctionnement</p><p>Le secrétariat de la commission paritaire professionnelle est assuré par la structure patronale locale concernée.</p><p>La commission paritaire professionnelle se réunit sur convocation du secrétariat au moins une fois par an.</p><p>Dans le cadre de sa mission de conciliation ou d'interprétation, la commission paritaire professionnelle est saisie par lettre recommandée, avec avis de réception, par la partie la plus diligente, exposant succinctement le motif du différend. Elle se réunit dans le délai de 1 mois.</p><p>Les employeurs de représentants désignés par les organisations syndicales de salariés ne peuvent, sauf cas de force majeure, s'opposer à l'absence de leurs salariés, lorsque ceux-ci doivent assister à une réunion de la commission paritaire professionnelle.</p><p>Lorsqu'un représentant d'une organisation syndicale de salariés membre de ladite commission fait l'objet d'une procédure de licenciement ou de mesures disciplinaires susceptibles de lui porter préjudice de la part de son employeur, le litige est porté devant la commission paritaire locale. Aucune décision définitive, hormis la mise à pied conservatoire pour faute grave, ne peut intervenir avant que cette commission ait entendu les parties en conflit et donné son avis.</p><p>Les représentants des organisations syndicales de salariés faisant partie du personnel des entreprises et participant à la commission paritaire professionnelle sont indemnisés dans les conditions suivantes, dans la limite de deux réunions par an :</p><p>- le salarié perçoit de son employeur une indemnité égale au salaire qu'il aurait perçu s'il avait travaillé ;</p><p>- le salarié est remboursé de ses frais de déplacement par la fédération patronale nationale, sur présentation des attestations, au tarif SNCF 2e classe et au tarif kilométrique retenu par l'administration fiscale.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 1 du 9 mai 1988, étendu par arrêté du 20 juin 1988, JORF 25 juin 1988."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Chapitre II : Liberté syndicale. - Délégués du personnel",
            "id": "KALISCTA000005733411",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Libertés et droits syndicaux",
                "id": "KALISCTA000005757016",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874359",
                    "cid": "KALIARTI000005874359",
                    "num": "2.1",
                    "intOrdre": 42949,
                    "content": "<p>L'observation des lois s'imposant à tous les citoyens, les parties contractantes reconnaissent la liberté et le droit, pour chacun, d'adhérer ou d'appartenir ou non à un syndicat professionnel constitué en vertu du livre IV du code du travail. </p><p>Il est interdit à tout employeur de prendre en considération l'appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en ce qui concerne notamment l'embauchage, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux. </p><p>L'exercice du droit syndical s'exerce conformément aux dispositions des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649588&dateTexte=&categorieLien=cid' title='Code du travail - art. L412-1 (Ab)'>articles L. 412-1 à L. 412-21 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005757018",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874360",
                    "cid": "KALIARTI000005874360",
                    "num": "2.2",
                    "intOrdre": 42949,
                    "content": "<p>Dans chaque établissement occupant plus de 10 salariés, il est institué des délégués titulaires et des délégués suppléants conformément aux dispositions des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649084&dateTexte=&categorieLien=cid' title='Code du travail - art. L421-1 (Ab)'>articles L. 421-1 à L. 426-1 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Chapitre III : Contrat de travail",
            "id": "KALISCTA000005733412",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Exclusivité du travail",
                "id": "KALISCTA000005757019",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874361",
                    "cid": "KALIARTI000005874361",
                    "num": "3.1",
                    "intOrdre": 42949,
                    "content": "<p>Il est interdit à tout salarié employé soit à temps plein, soit à temps partiel d'occuper un autre emploi ayant pour effet de porter la durée cumulée du travail de ces deux emplois au-delà des limites fixées par la législation en vigueur (48 heures au cours d'une même semaine et 46 heures en moyenne sur 12 semaines consécutives, hors équivalence).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Embauchage",
                "id": "KALISCTA000005757020",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874362",
                    "cid": "KALIARTI000005874362",
                    "num": "3.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout embauchage dans l'entreprise donne lieu à une visite médicale obligatoire pendant la période d'essai.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Période d'essai",
                "id": "KALISCTA000005757021",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874363",
                    "cid": "KALIARTI000005874363",
                    "num": "3.3",
                    "intOrdre": 42949,
                    "content": "<p>La période d'essai est fixée, de date à date, à 1 mois pour les ouvriers et les employés, à 2 mois pour les agents de maîtrise et à 3 mois pour les cadres. Pendant cette période, les parties peuvent résilier le contrat de travail sans préavis ni indemnité.</p><p>Le salarié conservé dans l'entreprise après la période d'essai est considéré comme engagé sous contrat à durée indéterminée pour l'emploi considéré.</p><p>La durée fixée pour la période d'essai s'entend pour une présence effective de l'employé à son travail. En cas d'absence de l'employé, qu'elle provienne de son fait (maladie) ou du fait de l'employeur (fermeture saisonnière), cette durée est prolongée du temps correspondant à l'absence.</p><p>Il est assuré au salarié, pendant la période d'essai, au moins le salaire conventionnel correspondant au coefficient hiérarchique minimal qui lui a été fixé pour son emploi.</p><p>A la fin de la période d'essai, le salarié reçoit notification de son emploi, de son niveau de qualification, de sa rémunération et de la durée du travail servant de base au calcul de sa rémunération. En outre, il est informé de la convention collective applicable dans l'entreprise ainsi que du régime de prévoyance et de la caisse de retraite auxquels il est affilié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Logement",
                "id": "KALISCTA000005757022",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874366",
                    "cid": "KALIARTI000005874366",
                    "num": "3.4",
                    "intOrdre": 42949,
                    "content": "<p>Dans le cas où un employeur loge un salarié, cet avantage est lié au contrat de travail et figure expressément sur la lettre d'engagement. Sauf clauses particulières, cet avantage cesse en cas de rupture du contrat. Toutefois, quelle que soit la cause de la rupture, un délai de prévenance de 1 mois doit être observé par l'employeur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Remplacement",
                "id": "KALISCTA000005757023",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874367",
                    "cid": "KALIARTI000005874367",
                    "num": "3.5",
                    "intOrdre": 42949,
                    "content": "<p>En raison de la structure et du caractère des entreprises concernées, les remplacements provisoires peuvent intervenir pour nécessité de service.</p><p>L'employeur peut ainsi affecter momentanément un salarié à un travail correspondant à une qualification inférieure ou supérieure à son emploi habituel sans pour autant que ni sa rémunération ni son coefficient ne soient modifiés.</p><p>Toutefois, lorsque cette mesure a pour effet d'affecter le salarié à un emploi de qualification supérieure, celui-ci reçoit à partir du septième jour (consécutifs ou non) d'affectation dans cette nouvelle fonction une indemnité complémentaire de salaire égale à la différence entre le salaire de cette qualification et celui de la qualification du salarié.</p><p>Les affectations temporaires ne peuvent avoir pour effet d'occuper un salarié dans une qualification différente de celle de ses fonctions habituelles pendant une durée de plus de 3 mois consécutifs.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Modification du contrat de travail",
                "id": "KALISCTA000005757024",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874368",
                    "cid": "KALIARTI000005874368",
                    "num": "3.6",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'employeur qui propose une modification du contrat de travail doit le notifier par écrit au salarié concerné. Ce dernier est alors libre d'accepter ou de refuser la modification.<p></p><p></p>   Dans ce dernier cas, le salarié peut saisir la commission paritaire qui statue. En tout état de cause, en cas de non-conciliation, le contrat est rompu du fait de l'employeur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Rupture du contrat de travail et préavis",
                "id": "KALISCTA000005757025",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874369",
                    "cid": "KALIARTI000005874369",
                    "num": "3.7",
                    "intOrdre": 42949,
                    "content": "<p>A l'issue de la période d'essai, en cas de rupture du contrat de travail, la durée du préavis est fixée comme suit, en fonction de la durée de présence dans l'entreprise.</p><table border='1' width='595' cellPadding='2'><tbody><tr><td rowSpan='2' align='center' vAlign='middle'><p>QUALIFICATION<br/>du salarié</p></td><td colSpan='2' align='center' vAlign='middle'><p>MODE DE RUPTURE</p></td></tr><tr><td align='center' vAlign='middle'><p>Démission<br/>quelle que soit l'ancienneté</p><p>Licenciement<br/>jusqu'à 2 ans d'ancienneté</p></td><td align='center' vAlign='middle'><p>Licenciement<br/>au-delà de 2 ans <br/>d'ancienneté</p></td></tr><tr><td align='left' vAlign='middle'><p>Niveaux I, II, III, IV</p></td><td align='center' vAlign='middle'><p>1 mois</p></td><td align='center' vAlign='middle'><p>2 mois</p></td></tr><tr><td align='left' vAlign='middle'><p>Niveau V</p></td><td align='center' vAlign='middle'><p>2 mois</p></td><td align='center' vAlign='middle'><p>2 mois</p></td></tr><tr><td align='left' vAlign='middle'><p>Niveau VI</p></td><td align='center' vAlign='middle'><p>3 mois</p></td><td align='center' vAlign='middle'><p>3 mois</p></td></tr></tbody></table><p align='center'>3.7.1. En cas de licenciement</p><p>Conformément aux dispositions légales, le licenciement est soumis au respect d'une procédure imposant la convocation par écrit du salarié à un entretien préalable.</p><p>Au cours de cet entretien, le salarié peut se faire assister par une personne de son choix appartenant à l'entreprise. A l'issue de l'entretien, si l'employeur décide de procéder au licenciement, il doit le notifier par écrit au salarié en précisant le motif de la rupture du contrat.</p><p>Pendant la période de préavis, le salarié est autorisé à s'absenter 2 heures par jour afin de chercher un nouvel emploi. Ces 2 heures sont prises un jour à la convenance de l'employeur et le jour suivant à la convenance du salarié, mais, si les parties sont d'accord, ces heures peuvent être cumulées. Ce droit cesse toutefois lorsque le salarié a trouvé un emploi.</p><p>Par ailleurs, lorsque le salarié a trouvé un autre emploi, il peut avec l'accord de son employeur quitter l'entreprise sans accomplir l'intégralité du préavis. Dans ce cas, il ne perçoit que le salaire correspondant à la période de travail effectif.</p><p>L'employeur qui dispense le salarié d'accomplir son préavis le lui notifie par écrit et lui doit une indemnité compensatrice égale au salaire qu'il aurait perçu s'il avait travaillé.</p><p align='center'>3.7.2. En cas de démission</p><p>Le salarié qui n'exécute pas son préavis, sauf accord entre les parties, est redevable à l'égard de son employeur d'une indemnité compensatrice de préavis non effectué égale au salaire correspondant à la durée de ce préavis.</p><p align='center'>3.7.3. En cas de licenciement ou en cas de démission</p><p>La partie ayant pris l'initiative de la rupture doit le signifier par lettre recommandée avec avis de réception. La date de présentation de la lettre recommandée fixe le point de départ du délai-congé.</p><p>Sur demande écrite du salarié, un accord amiable peut intervenir pour son départ immédiat. En ce cas, l'indemnité compensatrice de préavis n'est pas due.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005757026",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874370",
                    "cid": "KALIARTI000005874370",
                    "num": "3.8",
                    "intOrdre": 42949,
                    "content": "<p>Tout salarié congédié reçoit, en dehors des cas de faute grave ou lourde, à partir de 2 ans de présence, une indemnité calculée comme suit :</p><p>- pour moins de 10 ans d'ancienneté : 1/10 de mois par année d'ancienneté ;</p><p>- à partir de 10 ans d'ancienneté : 2/10 de mois par année d'ancienneté au-delà de 10 ans.</p><p>Le salaire à prendre en considération pour le calcul de l'indemnité est 1/12 de la rémunération des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne serait prise en compte que pro rata temporis.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Certificat de travail",
                "id": "KALISCTA000005757027",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874371",
                    "cid": "KALIARTI000005874371",
                    "num": "3.9",
                    "intOrdre": 42949,
                    "content": "<p></p>   A l'expiration du contrat de travail, il est remis à tout salarié, en mains propres, un certificat de travail indiquant, à l'exclusion de toute autre mention :<p></p><p></p>   - nom, adresse et raison sociale de l'employeur ;<p></p><p></p>   - nom, adresse du salarié ;<p></p><p></p>   - date d'entrée (période d'essai comprise) ;<p></p><p></p>   - date de sortie, et fin de contrat ;<p></p><p></p>   - nature du ou des emplois occupés ;<p></p><p></p>   - lieu et date de délivrance ;<p></p><p></p>   - signature de l'employeur ;<p></p><p></p>   - cachet de l'entreprise comportant les mentions obligatoires.<p></p><p></p>   Si le salarié en fait la demande, une attestation de préavis peut être mise à sa disposition dès le début de la période de préavis.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Départ et mise à la retraite",
                "id": "KALISCTA000005757028",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874375",
                    "cid": "KALIARTI000005874372",
                    "num": "3.10",
                    "intOrdre": 42949,
                    "content": "<p align='center'>3.10.1</p><p align='center'>Date de départ à la retraite</p><p>Tout salarié peut quitter volontairement l'entreprise à partir de 60 ans pour bénéficier du droit à une pension de retraite.</p><p>Toutefois, tout salarié âgé de moins de 60 ans peut volontairement quitter l'entreprise pour bénéficier du droit à pension de retraite dans les conditions prévues par le décret n° 2003-1036 du 30 octobre 2003.</p><p align='center'>3.10.2</p><p align='center'>Date de mise à la retraite</p><p>Le salarié peut être mis à la retraite par son employeur à partir de 65 ans.</p><p align='center'>3.10.3</p><p align='center'>Préavis</p><p>Les intéressés doivent respecter, selon le cas, le préavis suivant :</p><table border='1' width='595' cellPadding='2'><tbody><tr><td vAlign='top'><p align='center'>NIVEAU </p></td><td vAlign='top'><p align='center'>DÉPART À LA RETRAITE</p></td><td vAlign='top'><p align='center'>MISE À LA RETRAITE</p></td></tr><tr><td vAlign='top'><p>N 1 A à N 4 B</p></td><td vAlign='top'><p align='center'>1 mois</p></td><td vAlign='top'><p align='center'>2 mois</p></td></tr><tr><td vAlign='top'><p>N 5, N 6</p></td><td vAlign='top'><p align='center'>2 mois</p></td><td vAlign='top'><p align='center'>2 mois</p></td></tr><tr><td vAlign='top'><p>N 7, N 8</p></td><td vAlign='top'><p align='center'><em>3 mois</em> (1)</p></td><td vAlign='top'><p align='center'>3 mois</p></td></tr><tr><td colSpan='3' vAlign='top'></td></tr></tbody></table><p align='center'></p><p align='center'>3.10.4</p><p align='center'>Indemnité de départ et de mise à la retraite</p><p align='center'>1. Départ à la retraite</p><p>S'il justifie de 2 ans au moins d'ancienneté dans l'entreprise, le salarié qui part volontairement à la retraite bénéficie d'une indemnité égale à 1/10 de mois par année de présence, sans qu'elle puisse dépasser un maximum de 3 mois de salaire.</p><p align='center'>2. Mise à la retraite</p><p align='left'>Le salarié mis à la retraite bénéficie d'une indemnité au moins égale à celle de l'indemnité légale de licenciement.</p><p align='center'>3. Salaire de référence</p><p>Le salaire de référence à prendre en considération pour le calcul de l'indemnité est 1/12 de la rémunération des 12 derniers mois précédant le départ en retraite ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification à caractère annuel ou exceptionnel, qui aurait été versée pendant cette période, ne serait prise en compte que <em>pro rata temporis</em>.</p><p><em>(1) Termes exclus de l'extension, comme étant contraires aux dispositions de l'article L. 122-14-13 du code du travail (arrêté du 14 décembre 2006, art. 1<sup>er</sup>).</em></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 77 du 13 octobre 2005, art. 1er, étendu par arrêté du 14 décembre 2006, JORF 29 décembre 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Retraite complémentaire",
                "id": "KALISCTA000005757029",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874377",
                    "cid": "KALIARTI000005874376",
                    "num": "3.11",
                    "intOrdre": 85898,
                    "content": "<p>Le taux contractuel de cotisation de retraite complémentaire est porté à :</p><p>- 5 % au 1<sup>er</sup> janvier 1992 ;</p><p>- 6 % au 1<sup>er</sup> janvier 1993.</p><p>La participation est de 60 % pour l'employeur et de 40 % pour le salarié.</p><p>Conformément à l'annexe I du règlement intérieur de l'ARRCO, la validation des services accomplis dans la profession est la même que l'entreprise soit en activité ou qu'elle ait disparu.</p><p>L'organisme désigné par la profession pour la gestion de ce régime est l'ISICA, institution nationale de retraite et de prévoyance des salariés des industries agricoles et alimentaires et des commerces qui s'y rattachent, 21, rue d'Artois, 75380 Paris Cedex 08.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 8 du 22 novembre 1991, étendu par arrêté du 11 février 1992, JORF 23 février 1992."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Obligations militaires",
                "id": "KALISCTA000005757030",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874378",
                    "cid": "KALIARTI000005874378",
                    "num": "3.12 (1)",
                    "intOrdre": 42949,
                    "content": "<p>L'absence occasionnée par l'accomplissement du service national constitue une suspension du contrat de travail. Toutefois, le salarié qui désire reprendre l'emploi occupé par lui au moment où il a été appelé au service national doit avertir son employeur par lettre recommandée avec avis de réception 3 mois avant la reprise du travail. Il est informé, par écrit, de cette obligation avant son départ sous les drapeaux.</p><p>L'inobservation par le salarié de cette formalité préalable est susceptible d'entraîner la rupture du contrat de travail.</p><p>Le personnel réintégré est replacé dans les conditions d'ancienneté qu'il avait acquises au moment de son départ.</p><p>L'employeur garde, toutefois, la faculté de licencier le salarié si intervient un licenciement collectif ou une suppression d'emploi affectant une catégorie à laquelle appartenait l'intéressé. Il doit, dans ce cas, conformément à la législation, payer l'indemnité de préavis et, éventuellement, régler l'indemnité de congédiement à la libération du salarié de son service obligatoire. Une priorité de réembauchage valable durant 1 année est réservée à tout salarié n'ayant pu être réemployé à l'expiration de son service national.</p><p>Les absences occasionnées par les périodes militaires obligatoires ou pour un rappel sous les drapeaux constituent une suspension du contrat de travail.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L. 122-18 du code du travail (arrêté du 20 juin 1988, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 1 du 9 mai 1988, étendu par arrêté du 20 juin 1988, JORF 25 juin 1988."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Chapitre IV : Durée du travail et repos",
            "id": "KALISCTA000005733413",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée du travail",
                "id": "KALISCTA000005757031",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874381",
                    "cid": "KALIARTI000005874379",
                    "num": "4.1",
                    "intOrdre": 85898,
                    "content": "<p>La durée du travail est fixée par l'employeur. Elle ne peut dépasser les limites imposées par les lois et règlements en vigueur.</p><p>Que les salariés soient soumis au régime des équivalences ou non, comme indiqué aux paragraphes 4.1.1 et 4.1.2, le temps de repos quotidien doit être d'une durée de 11 heures consécutives.</p><p align='center'>4.1.1. Salariés soumis au régime des équivalences</p><p>Les spécificités du commerce de détail alimentaire obligent à maintenir le régime des heures d'équivalence qui ne concerne que le personnel affecté à la vente.</p><p>Les différentes étapes de réduction des équivalences dans la profession ont permis d'établir le rapport d'équivalence à 42 h 54 de présence pour 39 heures de travail effectif.</p><p>Les parties considèrent qu'une nouvelle étape doit être franchie :</p><p>- le rapport d'équivalence est fixé à 42 heures de présence par semaine pour 39 heures de travail effectif, toutes les heures de présence au travail jusqu'à la 42 <sup>e </sup>heure incluse par semaine sont rémunérées au taux normal sans majoration ;</p><p>- les heures supplémentaires se décomptent à la semaine civile (lundi 0 heure-dimanche 24 heures). Elles sont majorées de 25 % de la 43<sup>e </sup>à la 50<sup>e </sup>heure incluse et de 50 % au-delà.</p><p align='center'>4.1.2. Salariés non soumis au régime des équivalences</p><p>En ce qui concerne les salariés non assujettis au régime des équivalences, les heures supplémentaires se décomptent à la semaine civile au-delà de la durée légale fixée à 39 heures de travail effectif.</p><p align='center'>4.1.3. Repos compensateur de remplacement</p><p align='center'>Principe</p><p>Après accord entre l'employeur et le salarié, le paiement des heures supplémentaires peut être remplacé par l'attribution d'un repos compensateur de 125 % pour les heures dont le paiement aurait été majoré de 25 % et de 150 % pour celles dont le paiement aurait été majoré de 50 %.</p><p align='center'>Modalités d'attribution</p><p>Par dérogation aux règles fixées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647821&dateTexte=&categorieLien=cid' title='Code du travail - art. L212-5-1 (Ab)'>article L. 212-5-1 du code du travail</a>, les modalités d'attribution de ce repos sont définies d'un commun accord entre l'employeur et le salarié.</p><p>A défaut d'accord, le repos est pris par journée entière au choix du salarié, du mardi au jeudi de chaque semaine.</p><p>Dans le cas de nécessités de service justifiées essentiellement par un surcroît d'activité, l'employeur peut décider le report du jour de congé choisi par le salarié mais cette possibilité ne peut jouer qu'une seule fois.</p><p>Le décompte des heures acquises au titre des repos compensateurs figure chaque mois sur la fiche de paie.</p><p>Chaque jour de repos attribué est réputé correspondre au nombre d'heures que le salarié aurait effectuées s'il avait travaillé ce jour-là.</p><p align='center'>4.1.4. Contingent d'heures supplémentaires</p><p>Le contingent annuel d'heures supplémentaires que l'employeur est autorisé à faire effectuer sans autorisation de l'inspecteur du travail est fixé à 150 heures.</p><p>Toutefois, conformément à la loi, les heures supplémentaires effectuées au-delà du contingent annuel de 130 heures fixé par voie réglementaire ouvrent droit à un repos compensateur dont la durée est égale à 50 % de ces heures supplémentaires.</p><p align='center'>4.1.5. Contrôle de la durée du travail</p><p>La répartition de la durée du travail est appréciée sur la base d'un horaire collectif indiquant pour chaque journée de travail les heures de début et de fin du travail. Cet horaire est affiché. Un exemplaire est transmis à l'inspecteur du travail.</p><p><font color='#000000'><em>Lorsque des salariés sont occupés sur la base d'un horaire nominatif et individuel, le document indiquant la répartition de la durée du travail est établi en deux exemplaires dont l'un est remis au salarié, l'autre tenu à la disposition de l'inspecteur du travail <font color='#808080'>(1)</font></em>. </font></p><p><em>Toute modification de l'horaire fait l'objet d'une mention et de l'émargement du ou des salariés concernés sur un document ou un registre spécial tenus à la disposition de l'inspecteur du travail <font color='#808080'>(1)</font></em>.</p><p align='center'>4.1.6. Application</p><p>Au terme d'une année d'application de la présente convention, les parties s'engagent à examiner ensemble les moyens qui permettent de poursuivre dans la voie de la réduction des équivalences.</p><p><font color='#808080'><em>(1) Alinéa exclu de l'extension (arrêté du 20 juin 1988, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 16 du 19 janvier 1995, étendu par arrêté du 19 juin 1995, JORF 29 juin 1995."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Repos hebdomadaire",
                "id": "KALISCTA000005757032",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874383",
                    "cid": "KALIARTI000005874382",
                    "num": "4.2",
                    "intOrdre": 85898,
                    "content": "<p>Tous les salariés bénéficient d'un repos hebdomadaire d'une durée minimale de 1 journée et demie par semaine. Ce repos doit être donné le dimanche et un autre jour de la semaine.</p><p>Toutefois, lorsque l'organisation du travail exige la présence des salariés le dimanche matin, ce repos est obligatoirement de 1 jour et demi consécutif, le dimanche après-midi et le lundi.</p><p>Dans tous les cas, il doit correspondre à 35 heures de repos consécutives.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 16 du 19 janvier 1995, étendu par arrêté du 19 juin 1995, JORF 29 juin 1995."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 107372,
                "title": "Travail de nuit",
                "id": "KALISCTA000022372984",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022372985",
                    "cid": "KALIARTI000022372985",
                    "num": "4.3",
                    "intOrdre": 1073741823,
                    "content": "<p id='KALISCTA000005763385'>Sont considérées comme travail de nuit les heures effectuées entre 22 heures et 5 heures. </p><p id='KALISCTA000005764927'>1. Tout salarié travaillant habituellement de nuit ou par équipe bénéficie d'une prime indépendante du salaire égale à 10 % de son taux horaire pour chaque heure de travail de nuit. Les avantages déjà acquis à ce titre sont imputables sur cette prime. </p><p id='KALISCTA000005765190_corps'>2. Tout salarié travaillant exceptionnellement de nuit bénéficie d'une prime indépendante du salaire égale à 20 % de son taux horaire pour chaque heure de travail de nuit.</p><p id='KALISCTA000005765330'>Les salariés travaillant de nuit ne peuvent travailler plus de 8 heures de nuit par périodes de 24 heures.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 16 du 19 janvier 1995, BO Conventions collectives 95-5 en vigueur le 29 juin 1995, étendu par arrêté du 19 juin 1995, JORF 29 juin 1995."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Durée du travail et repos - Jours fériés",
                "id": "KALISCTA000005757034",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874392",
                    "cid": "KALIARTI000005874389",
                    "num": "4.4",
                    "intOrdre": 42949,
                    "content": "<p>Les fêtes légales, ci-après désignées, sont des jours fériés : 1<sup>er</sup> janvier, lundi de Pâques, 8 Mai, Ascension, lundi de Pentecôte, 14 Juillet, 15 août, 1<sup>er</sup> novembre, 11 Novembre, 25 décembre.</p><p>Les entreprises devront, en début d'année, informer leurs salariés des 5 jours, choisis dans cette liste, qui seront chômés et payés.</p><p>Ces jours sont chômés et payés à l'ensemble du personnel de l'entreprise sous réserve pour chaque intéressé qu'il ait été présent le dernier jour de travail précédant le jour férié ou le premier jour de travail qui lui fait suite, sauf autorisation d'absence préalablement accordée.</p><p>Si l'organisation du travail oblige un salarié à travailler un jour férié non chômé, ou une partie de la journée, celui-ci doit bénéficier d'un repos compensateur d'une durée équivalente, si possible accolé à 1 jour de repos hebdomadaire.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 16 du 19 janvier 1995, étendu par arrêté du 19 juin 1995, JORF 29 juin 1995."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "1er Mai",
                "id": "KALISCTA000005757035",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874394",
                    "cid": "KALIARTI000005874393",
                    "num": "4.5",
                    "intOrdre": 85898,
                    "content": "<p>Au cas où un salarié est amené, en raison des nécessités du service, à travailler le 1er Mai, il perçoit, en plus du salaire de base, correspondant au travail effectué, une indemnité égale au montant de ce salaire.</p><p>L'employeur ne peut, en tout état de cause, imposer au salarié de travailler le 1<sup>er</sup> Mai. Il lui laisse le choix de la décision qui doit être expressément confirmée par écrit par le salarié sur papier à en-tête de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 10 du 18 décembre 1992, étendu par arrêté du 12 mars 1993, JORF 23 mars 1993."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Travail des jeunes",
                "id": "KALISCTA000005757036",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874395",
                    "cid": "KALIARTI000005874395",
                    "num": "4.6",
                    "intOrdre": 42949,
                    "content": "<p>L'emploi des jeunes travailleurs et apprentis de l'un ou l'autre sexe est réglementé par le livre II du code du travail, notamment aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647815&dateTexte=&categorieLien=cid' title='Code du travail - art. L212-13 (Ab)'>articles L. 212-13 et L. 212-14</a>. Il est précisé que les jeunes travailleurs et apprentis ne peuvent être employés à un travail effectif de plus de 8 heures par jour et de 39 heures par semaine. </p><p>Toutefois, des dérogations peuvent être accordées par l'inspecteur du travail dans la limite de 5 heures par semaine et après avis du médecin du travail de l'établissement. Dans le cas de dérogation, la durée minimale de repos ne peut être inférieure à 12 heures consécutives.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Travail à temps partiel",
                "id": "KALISCTA000005757037",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874396",
                    "cid": "KALIARTI000005874396",
                    "num": "4.7",
                    "intOrdre": 42949,
                    "content": "<p><em><font color='#000000' size='1'>4.7.1. Sont considérés comme temps partiel les salariés dont la durée de travail est inférieure de 1 heure à la durée légale du travail.</font></em></p><p><em><font color='#000000' size='1'>4.7.2. Au cours d'une même journée, les horaires d'un salarié à temps partiel ne doivent comporter qu'une interruption d'activité qui ne dépasse pas 2 heures. Néanmoins, une interruption de 4 heures est possible si elle est justifiée par la fermeture du point de vente l'après-midi.</font></em></p><p><em><font color='#000000' size='1'>4.7.3. Les heures complémentaires sont limitées à 1/3 en plus de la durée de travail prévue dans le contrat de travail.</font></em></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par avenant n° 36 du 15 novembre 1999."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Chapitre V : Congés payés",
            "id": "KALISCTA000005733414",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Congés payés annuels",
                "id": "KALISCTA000005757038",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874397",
                    "cid": "KALIARTI000005874397",
                    "num": "5.1",
                    "intOrdre": 42949,
                    "content": "<p>Le régime des congés est établi conformément à la législation en vigueur. La période des congés principaux est fixée du 1er mai au 31 octobre de chaque année. </p><p>Sauf accord de l'employé, l'employeur ne peut obliger celui-ci à prendre son congé principal en dehors de cette période. </p><p>Sont considérés comme périodes effectives de travail pour le droit aux congés : </p><p>1. Les périodes de suspension du contrat de travail des femmes en état de grossesse prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646042&dateTexte=&categorieLien=cid' title='Code du travail - art. L122-25 (Ab)'>articles L. 122-25 et suivants du code du travail </a>; </p><p>2. Les périodes limitées à une durée ininterrompue de 1 an pendant lesquelles l'exécution du contrat de travail est suspendue pour accident du travail ou maladie professionnelle ; </p><p>3. Les périodes pendant lesquelles un salarié ou un apprenti se trouve rappelé ou maintenu sous les drapeaux à un titre quelconque ; </p><p>4. Les congés de formation économique, sociale et syndicale prévus à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649957&dateTexte=&categorieLien=cid' title='Code du travail - art. L451-1 (Ab)'>article L. 451-1 du code du travail</a>. </p><p>Ces périodes doivent être considérées, pour le calcul de l'indemnité de congés payés, comme ayant donné lieu à rémunération, compte tenu de l'horaire pratiqué dans l'établissement. </p><p>Il est rappelé que, pour la durée du congé, la semaine est comptée pour 6 jours ouvrables, à l'exclusion des jours fériés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Ordre des départs en congés payés",
                "id": "KALISCTA000005757039",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005874398",
                    "cid": "KALIARTI000005874398",
                    "num": "5.2",
                    "intOrdre": 42949,
                    "content": "<p>Les départs en congés sont établis par l'employeur et portés à la connaissance du personnel par affichage aussitôt que possible et, au plus tard, le 1<sup>er</sup> avril. Sont aussi précisés soit la fermeture de l'entreprise, soit les congés par roulement.</p><p>Cet ordre est établi en tenant compte, dans toute la mesure du possible, des désirs exprimés par les intéressés, et spécialement de leur situation de famille. Notamment, l'employeur doit s'efforcer de favoriser le départ en congé à la même date des membres d'une famille vivant sous le même toit.</p><p>Les congés du personnel ayant des enfants d'âge scolaire sont donnés, dans la mesure du possible, pendant les vacances scolaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Congés exceptionnels pour circonstances de famille",
                "id": "KALISCTA000005757040",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037594628",
                    "cid": "KALIARTI000005874399",
                    "num": "5.3",
                    "intOrdre": 42949,
                    "content": "<p>1. Tout salarié a droit, sur justification, aux congés exceptionnels pour circonstances de famille prévues ci-dessous.</p><p>– mariage ou Pacs du salarié : 4 jours ouvrés ;<br/>\n– mariage du frère ou de la sœur du salarié : 1 jour ouvré ;<br/>\n– mariage d'un enfant du conjoint, concubin, ou partenaire de Pacs du salarié : 1 jour ouvré ;<br/>\n– mariage des descendants du salarié : 1 jour ouvré en cas d'ancienneté du salarié de moins de 6 mois et 2 jours ouvrés au-delà ;<br/>\n– naissance survenue dans le foyer du salarié : 3 jours ouvrés ;<br/>\n– arrivée d'un enfant dans le foyer du salarié placé en vue de son adoption : 3 jours ouvrés.<br/>\nCes jours d'absence ne se cumulent pas avec les congés accordés pour ce même enfant dans le cadre du congé de maternité.<br/>\n– décès d'un enfant à charge ou non du salarié : 5 jours ouvrés ;<br/>\n– décès du conjoint ou du partenaire de Pacs ou concubin du salarié : 3 jours ouvrés ;<br/>\n– décès du père, de la mère du salarié : 3 jours ouvrés ;<br/>\n– décès du beau-père, de la belle-mère du salarié : 3 jours ouvrés ;<br/>\n– décès du frère, de la sœur, du demi-frère ou la demi-sœur du salarié : 3 jours ouvrés ;<br/>\n– décès du beau-frère, de la belle-sœur du salarié : 1 jour ouvré ;<br/>\n– décès du beau-fils ou de la belle-fille du salarié : 1 jour ouvré ;<br/>\n– décès d'un petit-enfant du salarié : 1 jour ouvré ;<br/>\n– décès d'un grand-parent du salarié, du conjoint, du partenaire de Pacs ou du concubin du salarié : 1 jour ouvré ;<br/>\n– annonce de la survenance d'un handicap chez un enfant du salarié : 2 jours ouvrés ;<br/>\n– journée défense et citoyenneté : 1 jour ouvré ;</p><p>Ces absences ne donnent lieu à aucune retenue de salaire.</p><p>2. Les jours de congés ainsi raccordés sont assimilés à des jours de travail effectif pour la détermination de la durée du congé payé annuel. Ils doivent être pris au moment des événements en cause.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Chapitre VI : Absences pour maladie, accident du travail, maternité",
            "id": "KALISCTA000005733415",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Indemnisation des absences",
                "id": "KALISCTA000005757041",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034460272",
                    "cid": "KALIARTI000005874402",
                    "num": "6.1",
                    "intOrdre": 85898,
                    "content": "<p align='center'>6.1.1 Maladie et accident non professionnel </p><p align='left'><br/>Tout salarié ayant une année d'ancienneté auprès d'un employeur relevant de la présente convention bénéficie, en cas d'absence au travail justifiée par l'incapacité résultant de maladie ou d'accident constatés par certificat médical et contre-visite s'il y a lieu, d'une indemnisation complémentaire à l'indemnité journalière de la sécurité sociale dans les conditions prévues au tableau ci-dessous, à condition : <br/><br/>1° D'avoir justifié dans les deux jours ouvrables de cette incapacité ; <br/><br/><i>2° D'être pris en charge par la sécurité sociale ;</i> <a shape='rect' href='#RENVOI_KALIARTI000005874402_1'> (1)</a><br/><br/>3° D'être soigné sur le territoire français ou dans l'un des autres Etats membres de la Communauté européenne ou dans l'un des autres Etats partie à l'accord sur l'Espace économique européen. </p><p align='left'></p><center><table border='1'><tbody><tr><th>Ancienneté </th><th>Indemnisation par année civile </th><th>Versement des indemnités </th></tr><tr><td align='center'>1 an </td><td align='center'>30 jours à 90 % puis 30 jours à 66,66 % </td><td align='center'>à partir du 8e jour </td></tr><tr><td align='center'>3 ans </td><td align='center'>40 jours à 90 % puis 30 jours à 66,66 % </td><td align='center'>à partir du 8e jour </td></tr><tr><td align='center'>5 ans </td><td align='center'>50 jours à 90 % puis 40 jours à 66,66 % </td><td align='center'>à partir du 6e jour </td></tr><tr><td align='center'>10 ans </td><td align='center'>60 jours à 90 % puis 50 jours à 66,66 % </td><td align='center'>à partir du 3e jour </td></tr><tr><td align='center'>15 ans </td><td align='center'>70 jours à 90 % puis 60 jours à 66,66 % </td><td align='center'>à partir du 3e jour </td></tr><tr><td align='center'>20 ans </td><td align='center'>80 jours à 90 % puis 70 jours à 66,66 % </td><td align='center'>à partir du 3e jour </td></tr><tr><td align='center'>25 ans </td><td align='center'>90 jours à 90 % puis 90 jours à 66,66 % </td><td align='center'>à partir du 3e jour </td></tr></tbody></table></center><p></p><p align='left'><br/>Les garanties d'indemnisation ci-dessus accordées, s'entendent déduction faite de l'allocation brute que l'intéressé perçoit des caisses de sécurité sociale ou de caisses complémentaires. <br/><br/>Le délai pour le versement des indemnités est applicable à chaque arrêt de travail hormis le cas où la sécurité sociale considère qu'une nouvelle interruption du travail est, en fait, la prolongation d'un arrêt de travail antérieur. Dans ce cas, la période d'indemnisation se poursuit immédiatement dans les limites prévues ci-dessus en fonction de l'ancienneté du salarié à la date du premier arrêt. <br/><br/>Pour la détermination des conditions d'indemnisation, il est tenu compte des indemnisations déjà effectuées au cours de l'année civile de telle sorte que, si plusieurs absences pour maladie ou accident ont été indemnisées au cours de cette période, la durée totale et les montants d'indemnisation n'excèdent pas les limites définies dans le tableau ci-dessus. <br/><br/>En cas d'hospitalisation, l'indemnisation est versée dès le premier jour d'hospitalisation. <br/><br/>En tout état de cause, ces garanties ne doivent pas conduire à verser à l'intéressé, compte tenu des sommes de toutes provenances, telles qu'elles sont définies ci-dessus, perçues à l'occasion de la maladie ou de l'accident de travail, un montant supérieur à la rémunération nette qu'il aurait effectivement perçue s'il avait continué à travailler. <br/><br/>La rémunération à prendre en considération est le salaire brut soumis à cotisations sociales des 12 mois précédant l'arrêt de travail. <br/><br/>L'employeur peut assurer le versement de l'indemnisation suivant la même périodicité que le salaire. Dans ce cas, l'employeur est subrogé dans les droits du salarié concernant les remboursements des prestations versées par la sécurité sociale et l'organisme de prévoyance. </p><p align='center'><br/>6.1.2 Accident de travail </p><p>Les salariés absents pour cause d'accident du travail ou d'accident de trajet reconnus et indemnisés comme tels par la sécurité sociale bénéficient d'une indemnisation dans les conditions prévues à l'article 6.1.1 et selon les modalités ci-dessous : </p><center><table border='1'><tbody><tr><th>Ancienneté </th><th>Indemnisation par année civile </th><th>Versement des indemnités </th></tr><tr><td align='center'>0 à 3 ans </td><td align='center'>40 jours à 90 % puis 30 jours à 66,66 % </td><td align='center'>Dès le 1er jour d'absence </td></tr><tr><td align='center'>+ de 3 ans </td><td align='center'>50 jours à 90 % puis 40 jours à 66,66 % </td><td align='center'>Dès le 1er jour d'absence </td></tr><tr><td align='center'>+ de 5 ans </td><td align='center'>60 jours à 90 % puis 50 jours à 66,66 % </td><td align='center'>Dès le 1er jour d'absence </td></tr><tr><td align='center'>+ de 10 ans </td><td align='center'>70 jours à 90 % puis 60 jours à 66,66 % </td><td align='center'>Dès le 1er jour d'absence </td></tr><tr><td align='center'>+ de 15 ans </td><td align='center'>80 jours à 90 % puis 70 jours à 66,66 % </td><td align='center'>Dès le 1er jour d'absence </td></tr><tr><td align='center'>+ de 20 ans </td><td align='center'>90 jours à 90 % puis 80 jours à 66,66 % </td><td align='center'>Dès le 1er jour d'absence </td></tr><tr><td align='center'>+ de 25 ans </td><td align='center'>100 jours à 90 % puis 90 jours à 66,66 % </td><td align='center'>Dès le 1er jour d'absence </td></tr></tbody></table></center><p>La garantie accident de trajet, assimilée à la garantie accident du travail par l'avenant du 21 octobre 2010, s'applique aux arrêts de travail postérieurs à la date d'effet de cet avenant. </p><p align='center'><br/>6.1.3 Maternité </p><p>Les salariées ayant plus de 1 an d'ancienneté au jour de l'arrêt de travail pour maternité bénéficient de leur traitement intégral pendant la durée du congé de maternité, sous déduction des indemnités versées par la sécurité sociale. </p><p>Pour bénéficier de la protection légale et conventionnelle de la grossesse et de la maternité, la salariée remet contre récépissé ou envoie par lettre recommandée avec avis de réception à son employeur un certificat médical attestant son état de grossesse et la date présumée de son accouchement ou la date effective de celui-ci ainsi que, s'il y a lieu, l'existence et la durée prévisible de son état pathologique nécessitant un allongement de la période de suspension de son contrat de travail. </p><p>La salariée doit avertir son employeur du motif de son absence et de la date à laquelle elle entend reprendre son travail. Cette information est faite par lettre recommandée avec avis de réception.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005874402_1'></a>(1) Le 3e alinéa de l'article 6.1.1 est étendu sous réserve du respect des dispositions de l'article D. 1226-8 du code du travail.  <br/>(Arrêté du 26 septembre 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Garantie d'emploi",
                "id": "KALISCTA000005757042",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023566279",
                    "cid": "KALIARTI000005874404",
                    "num": "6.2",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Article 6.2.1 <br/><br/>Absences résultant de la maladie </p><p align='left'><br/>Les absences résultant de la maladie entraînent la suspension du contrat de travail. <br/><br/>En cas de nécessité de remplacement, l'employeur peut faire appel à des salariés sous contrat à durée déterminée. Toutefois, si l'absence pour maladie se prolonge au-delà d'une durée de 12 mois, l'employeur peut procéder au remplacement définitif du salarié malade. Il doit alors respecter la procédure de licenciement et verser les indemnités conventionnelles correspondantes. </p><p align='center'><br/>Article 6.2.2 <br/><br/>Absences résultant d'un accident du travail </p><p align='left'><br/>Conformément aux dispositions légales, les absences résultant d'un accident du travail ou d'une maladie professionnelle entraînent la suspension du contrat de travail pendant l'arrêt de travail ainsi que, le cas échéant, pendant le délai d'attente et la durée du stage de réadaptation, de rééducation ou de formation professionnelle que doit suivre l'intéressé. </p><p align='center'><br/>Article 6.2.3 <br/><br/>Maternité </p><p align='left'><br/>Les femmes en état de grossesse bénéficient d'un congé de maternité accordé conformément aux dispositions des lois en vigueur.<br/><br/>A l'issue de son congé de maternité, la salariée est réintégrée dans son emploi.<br/><br/>A l'issue du congé, la prolongation de l'absence de la salariée sans certificat médical ou accord préalable de l'employeur est, sauf cas de force majeure, une cause permettant à l'employeur d'engager la procédure de licenciement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Chapitre VI : Absences pour maladie, accident de travail ou maternité",
            "id": "KALISCTA000023566285",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Indemnisation des absences",
                "id": "KALISCTA000005757041",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000034460272",
                    "cid": "KALIARTI000005874402",
                    "num": "6.1",
                    "intOrdre": 85898,
                    "content": "<p align='center'>6.1.1 Maladie et accident non professionnel </p><p align='left'><br/>Tout salarié ayant une année d'ancienneté auprès d'un employeur relevant de la présente convention bénéficie, en cas d'absence au travail justifiée par l'incapacité résultant de maladie ou d'accident constatés par certificat médical et contre-visite s'il y a lieu, d'une indemnisation complémentaire à l'indemnité journalière de la sécurité sociale dans les conditions prévues au tableau ci-dessous, à condition : <br/><br/>1° D'avoir justifié dans les deux jours ouvrables de cette incapacité ; <br/><br/><i>2° D'être pris en charge par la sécurité sociale ;</i> <a shape='rect' href='#RENVOI_KALIARTI000005874402_1'> (1)</a><br/><br/>3° D'être soigné sur le territoire français ou dans l'un des autres Etats membres de la Communauté européenne ou dans l'un des autres Etats partie à l'accord sur l'Espace économique européen. </p><p align='left'></p><center><table border='1'><tbody><tr><th>Ancienneté </th><th>Indemnisation par année civile </th><th>Versement des indemnités </th></tr><tr><td align='center'>1 an </td><td align='center'>30 jours à 90 % puis 30 jours à 66,66 % </td><td align='center'>à partir du 8e jour </td></tr><tr><td align='center'>3 ans </td><td align='center'>40 jours à 90 % puis 30 jours à 66,66 % </td><td align='center'>à partir du 8e jour </td></tr><tr><td align='center'>5 ans </td><td align='center'>50 jours à 90 % puis 40 jours à 66,66 % </td><td align='center'>à partir du 6e jour </td></tr><tr><td align='center'>10 ans </td><td align='center'>60 jours à 90 % puis 50 jours à 66,66 % </td><td align='center'>à partir du 3e jour </td></tr><tr><td align='center'>15 ans </td><td align='center'>70 jours à 90 % puis 60 jours à 66,66 % </td><td align='center'>à partir du 3e jour </td></tr><tr><td align='center'>20 ans </td><td align='center'>80 jours à 90 % puis 70 jours à 66,66 % </td><td align='center'>à partir du 3e jour </td></tr><tr><td align='center'>25 ans </td><td align='center'>90 jours à 90 % puis 90 jours à 66,66 % </td><td align='center'>à partir du 3e jour </td></tr></tbody></table></center><p></p><p align='left'><br/>Les garanties d'indemnisation ci-dessus accordées, s'entendent déduction faite de l'allocation brute que l'intéressé perçoit des caisses de sécurité sociale ou de caisses complémentaires. <br/><br/>Le délai pour le versement des indemnités est applicable à chaque arrêt de travail hormis le cas où la sécurité sociale considère qu'une nouvelle interruption du travail est, en fait, la prolongation d'un arrêt de travail antérieur. Dans ce cas, la période d'indemnisation se poursuit immédiatement dans les limites prévues ci-dessus en fonction de l'ancienneté du salarié à la date du premier arrêt. <br/><br/>Pour la détermination des conditions d'indemnisation, il est tenu compte des indemnisations déjà effectuées au cours de l'année civile de telle sorte que, si plusieurs absences pour maladie ou accident ont été indemnisées au cours de cette période, la durée totale et les montants d'indemnisation n'excèdent pas les limites définies dans le tableau ci-dessus. <br/><br/>En cas d'hospitalisation, l'indemnisation est versée dès le premier jour d'hospitalisation. <br/><br/>En tout état de cause, ces garanties ne doivent pas conduire à verser à l'intéressé, compte tenu des sommes de toutes provenances, telles qu'elles sont définies ci-dessus, perçues à l'occasion de la maladie ou de l'accident de travail, un montant supérieur à la rémunération nette qu'il aurait effectivement perçue s'il avait continué à travailler. <br/><br/>La rémunération à prendre en considération est le salaire brut soumis à cotisations sociales des 12 mois précédant l'arrêt de travail. <br/><br/>L'employeur peut assurer le versement de l'indemnisation suivant la même périodicité que le salaire. Dans ce cas, l'employeur est subrogé dans les droits du salarié concernant les remboursements des prestations versées par la sécurité sociale et l'organisme de prévoyance. </p><p align='center'><br/>6.1.2 Accident de travail </p><p>Les salariés absents pour cause d'accident du travail ou d'accident de trajet reconnus et indemnisés comme tels par la sécurité sociale bénéficient d'une indemnisation dans les conditions prévues à l'article 6.1.1 et selon les modalités ci-dessous : </p><center><table border='1'><tbody><tr><th>Ancienneté </th><th>Indemnisation par année civile </th><th>Versement des indemnités </th></tr><tr><td align='center'>0 à 3 ans </td><td align='center'>40 jours à 90 % puis 30 jours à 66,66 % </td><td align='center'>Dès le 1er jour d'absence </td></tr><tr><td align='center'>+ de 3 ans </td><td align='center'>50 jours à 90 % puis 40 jours à 66,66 % </td><td align='center'>Dès le 1er jour d'absence </td></tr><tr><td align='center'>+ de 5 ans </td><td align='center'>60 jours à 90 % puis 50 jours à 66,66 % </td><td align='center'>Dès le 1er jour d'absence </td></tr><tr><td align='center'>+ de 10 ans </td><td align='center'>70 jours à 90 % puis 60 jours à 66,66 % </td><td align='center'>Dès le 1er jour d'absence </td></tr><tr><td align='center'>+ de 15 ans </td><td align='center'>80 jours à 90 % puis 70 jours à 66,66 % </td><td align='center'>Dès le 1er jour d'absence </td></tr><tr><td align='center'>+ de 20 ans </td><td align='center'>90 jours à 90 % puis 80 jours à 66,66 % </td><td align='center'>Dès le 1er jour d'absence </td></tr><tr><td align='center'>+ de 25 ans </td><td align='center'>100 jours à 90 % puis 90 jours à 66,66 % </td><td align='center'>Dès le 1er jour d'absence </td></tr></tbody></table></center><p>La garantie accident de trajet, assimilée à la garantie accident du travail par l'avenant du 21 octobre 2010, s'applique aux arrêts de travail postérieurs à la date d'effet de cet avenant. </p><p align='center'><br/>6.1.3 Maternité </p><p>Les salariées ayant plus de 1 an d'ancienneté au jour de l'arrêt de travail pour maternité bénéficient de leur traitement intégral pendant la durée du congé de maternité, sous déduction des indemnités versées par la sécurité sociale. </p><p>Pour bénéficier de la protection légale et conventionnelle de la grossesse et de la maternité, la salariée remet contre récépissé ou envoie par lettre recommandée avec avis de réception à son employeur un certificat médical attestant son état de grossesse et la date présumée de son accouchement ou la date effective de celui-ci ainsi que, s'il y a lieu, l'existence et la durée prévisible de son état pathologique nécessitant un allongement de la période de suspension de son contrat de travail. </p><p>La salariée doit avertir son employeur du motif de son absence et de la date à laquelle elle entend reprendre son travail. Cette information est faite par lettre recommandée avec avis de réception.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005874402_1'></a>(1) Le 3e alinéa de l'article 6.1.1 est étendu sous réserve du respect des dispositions de l'article D. 1226-8 du code du travail.  <br/>(Arrêté du 26 septembre 2017 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Garantie d'emploi",
                "id": "KALISCTA000005757042",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023566279",
                    "cid": "KALIARTI000005874404",
                    "num": "6.2",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Article 6.2.1 <br/><br/>Absences résultant de la maladie </p><p align='left'><br/>Les absences résultant de la maladie entraînent la suspension du contrat de travail. <br/><br/>En cas de nécessité de remplacement, l'employeur peut faire appel à des salariés sous contrat à durée déterminée. Toutefois, si l'absence pour maladie se prolonge au-delà d'une durée de 12 mois, l'employeur peut procéder au remplacement définitif du salarié malade. Il doit alors respecter la procédure de licenciement et verser les indemnités conventionnelles correspondantes. </p><p align='center'><br/>Article 6.2.2 <br/><br/>Absences résultant d'un accident du travail </p><p align='left'><br/>Conformément aux dispositions légales, les absences résultant d'un accident du travail ou d'une maladie professionnelle entraînent la suspension du contrat de travail pendant l'arrêt de travail ainsi que, le cas échéant, pendant le délai d'attente et la durée du stage de réadaptation, de rééducation ou de formation professionnelle que doit suivre l'intéressé. </p><p align='center'><br/>Article 6.2.3 <br/><br/>Maternité </p><p align='left'><br/>Les femmes en état de grossesse bénéficient d'un congé de maternité accordé conformément aux dispositions des lois en vigueur.<br/><br/>A l'issue de son congé de maternité, la salariée est réintégrée dans son emploi.<br/><br/>A l'issue du congé, la prolongation de l'absence de la salariée sans certificat médical ou accord préalable de l'employeur est, sauf cas de force majeure, une cause permettant à l'employeur d'engager la procédure de licenciement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Chapitre VII : Egalité de traitement",
            "id": "KALISCTA000018867434",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Egalité professionnelle, égalité de traitement",
                "id": "KALISCTA000005757044",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018867430",
                    "cid": "KALIARTI000005874407",
                    "num": "7.1 (1)",
                    "intOrdre": 42949,
                    "content": "<p>Les employeurs s'engagent à respecter les dispositions législatives relatives à l'égalité professionnelle entre les hommes et les femmes et s'interdisent en conséquence de prendre des décisions concernant les relations du travail, notamment l'emploi, la rémunération, l'exécution du contrat de travail d'un salarié en considération du sexe ou de la situation de famille ou sur la base de critères de choix différents selon le sexe ou la situation de famille. </p><p>En particulier, tout employeur est tenu d'assurer pour un même travail ou un travail de valeur égale l'égalité de rémunération entre les hommes et les femmes, et ce conformément aux dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647097&dateTexte=&categorieLien=cid' title='Code du travail - art. L140-2 (Ab)'>article L. 140-2 du code du travail</a>. </p><p>Il est précisé en outre qu'aucun salarié ne peut être sanctionné ou licencié en raison de son origine, de son sexe, de sa situation de famille, de son appartenance à une ethnie, une nation ou une race, de ses opinions politiques, de ses activités syndicales ou mutualistes, de l'exercice normal du droit de grève ou de ses convictions religieuses. </p><p>(1) <em>L'ancien article 7.2 est devenu l'article 7.1 (avenant n° 83 du 26 septembre 2007, abrogé).</em></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 83 du 26 septembre 2007, art. 2.1, étendu par arrêté du 6 mai 2008, JORF 16 mai 2008."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Chapitre VII : Dispositions particulières",
            "id": "KALISCTA000005733416",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Egalité professionnelle, égalité de traitement",
                "id": "KALISCTA000005757044",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018867430",
                    "cid": "KALIARTI000005874407",
                    "num": "7.1 (1)",
                    "intOrdre": 42949,
                    "content": "<p>Les employeurs s'engagent à respecter les dispositions législatives relatives à l'égalité professionnelle entre les hommes et les femmes et s'interdisent en conséquence de prendre des décisions concernant les relations du travail, notamment l'emploi, la rémunération, l'exécution du contrat de travail d'un salarié en considération du sexe ou de la situation de famille ou sur la base de critères de choix différents selon le sexe ou la situation de famille. </p><p>En particulier, tout employeur est tenu d'assurer pour un même travail ou un travail de valeur égale l'égalité de rémunération entre les hommes et les femmes, et ce conformément aux dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647097&dateTexte=&categorieLien=cid' title='Code du travail - art. L140-2 (Ab)'>article L. 140-2 du code du travail</a>. </p><p>Il est précisé en outre qu'aucun salarié ne peut être sanctionné ou licencié en raison de son origine, de son sexe, de sa situation de famille, de son appartenance à une ethnie, une nation ou une race, de ses opinions politiques, de ses activités syndicales ou mutualistes, de l'exercice normal du droit de grève ou de ses convictions religieuses. </p><p>(1) <em>L'ancien article 7.2 est devenu l'article 7.1 (avenant n° 83 du 26 septembre 2007, abrogé).</em></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 83 du 26 septembre 2007, art. 2.1, étendu par arrêté du 6 mai 2008, JORF 16 mai 2008."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Chapitre VIII : Prévoyance",
            "id": "KALISCTA000005733417",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Absences pour maladie, accident du travail et maternité",
                "id": "KALISCTA000005757045",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037616413",
                    "cid": "KALIARTI000005874409",
                    "num": "8.1",
                    "intOrdre": 85898,
                    "content": "<p align='center'>8.1.1 Adhésion des entreprises</p><p>Les entreprises entrant dans le champ d'application de la convention collective du commerce de détail des fruits et légumes, épicerie et produits laitiers du 15 avril 1988 ont l'obligation d'adhérer auprès des organismes assureurs désignés, à la date d'effet précisée à l'<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000023561453&idArticle=KALIARTI000023561468&categorieLien=cid'>article 3 </a>de l'avenant du 21 octobre 2010.</p><p>Toutefois, les entreprises dotées à la date d'effet de l'<a href='/affichIDCC.do?cidTexte=KALITEXT000023561453&categorieLien=cid'>avenant du 21 octobre 2010 </a>d'un régime collectif de prévoyance peuvent rester assurées auprès de l'organisme auprès duquel elles ont antérieurement contracté, sous réserve que les garanties en place soient, risque par risque, plus favorables que celles définies au présent chapitre, les cotisations globales ne devant pas être supérieures aux taux prévus par cet avenant pour les mêmes niveaux de garanties.</p><p>Les entreprises qui ne répondent pas à ces conditions doivent résilier leur contrat, à sa date d'échéance annuelle, afin de rejoindre le régime mutualisé auprès des organismes assureurs désignés.</p><p>Les dispositions qui précèdent sont applicables aux entreprises qui viendraient à entrer dans le champ d'application du présent régime soit par suite de l'élargissement du champ d'application de la convention collective, soit par suite d'un changement d'activité de l'entreprise (fusion-absorption, restructuration, etc.).</p><p>D'autre part, afin de permettre aux entreprises disposant de contrats plus avantageux de rejoindre le régime conventionnel, les organismes assureurs proposeront aux entreprises concernées la mise en place de régimes différentiels à des conditions spécifiques.</p><p>En application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745718&dateTexte=&categorieLien=cid'>article L. 932-12 du code de la sécurité sociale</a>, les entreprises n'ont pas la faculté de dénoncer leur adhésion au régime.</p><p>En cas d'adhésion intervenant après la date d'application de l'avenant susvisé, l'organisme assureur désigné procédera à l'analyse du risque propre à l'entreprise concernée et portant sur les garanties couvertes par le présent régime, et ce au regard des déclarations faites sur le nombre de salariés en arrêt de travail.</p><p>L'organisme assureur désigné évaluera, le cas échéant, la nécessité de constituer des provisions et adaptera pour une période déterminée le montant des cotisations dues par l'entreprise afin d'éviter tout déséquilibre éventuel du régime de prévoyance.</p><p align='center'><br/>\n8.1.2 Bénéficiaires du régime</p><p>Le présent régime s'applique aux salariés suivants des entreprises entrant dans le champ d'application de la convention collective du commerce de détail des fruits et légumes, épicerie et produits laitiers du 15 avril 1988 :<br/>\n–   aux salariés relevant de l'article 4 de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947 (CCN AGIRC) ci-après désignés dans le présent chapitre “ salariés cadres ” ;<br/>\n–   ainsi qu'aux salariés ne relevant pas de l'article 4 de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947 (CCN AGIRC) ci-après désignés dans le présent chapitre “ salariés non cadres ”.</p><p align='center'><br/>\n8.1.3 Cessation des garanties de prévoyance et conditions de maintien en cas de suspension du contrat de travail</p><p>Les garanties prévues par le présent régime de prévoyance sont maintenues, moyennant payement des cotisations, au salarié dont le contrat de travail est suspendu, dès lors que pendant cette période il bénéfice d'une rémunération partielle ou totale de l'employeur ou d'indemnités journalières ou rentes versées par la sécurité sociale en cas d'incapacité de travail ou d'invalidité ou d'un congé maternité et paternité.</p><p>Les garanties décès tels que visés aux articles 8.7, 8.8 et 8.9 sont maintenues au salarié dont la suspension du contrat de travail ne donne pas lieu à rémunération tel que par exemple congés parentaux, congé d'adoption, congé sabbatique. Ce maintien ne donne pas lieu au paiement tant de la part salariale que patronale.</p><p>Dans tout autre cas de suspension du contrat de travail ne donnant pas lieu à maintien des garanties à titre obligatoire comme indiqué ci-dessus, les garanties sont suspendues.</p><p>Le droit à garantie cesse au décès du salarié.</p><p align='center'>8.1.4 Cessation des garanties de prévoyance et conditions de maintien en cas de rupture du contrat de travail.</p><p>Le droit à garantie cesse en cas de rupture du contrat de travail, sauf dans les deux cas suivants :<br/>\n– si le salarié bénéficie, à la date de cessation de son contrat de travail, du versement de prestations de rentes par l'organisme assureur : dans ce cas, selon le principe prétorien, il bénéficie des dispositions des articles <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000709057&idArticle=LEGIARTI000006756605&dateTexte=&categorieLien=cid'>7 et 7-1 de la loi n° 89-1009 du 31 décembre 1989</a> dite loi « Évin » ;<br/>\n– si le salarié bénéficie, à la date de cessation de son contrat de travail, du maintien temporaire de sa couverture prévoyance dans le cadre du dispositif de portabilité visé à l'article 8.13 ci-après.</p><p>Le droit à garantie cesse au décès du salarié.</p><p align='center'>8.1.5. Subrogation de l'employeur</p><p align='left'>L'employeur assure le versement des indemnisations prévues à l'article 6.1, suivant la même périodicité que le salaire. Dans ce cas, l'employeur est subrogé dans les droits du salarié concernant les remboursements des prestations versées par l'organisme assureur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Dispositions générales des garanties collectives",
                "id": "KALISCTA000023566357",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037616413",
                    "cid": "KALIARTI000005874409",
                    "num": "8.1",
                    "intOrdre": 85898,
                    "content": "<p align='center'>8.1.1 Adhésion des entreprises</p><p>Les entreprises entrant dans le champ d'application de la convention collective du commerce de détail des fruits et légumes, épicerie et produits laitiers du 15 avril 1988 ont l'obligation d'adhérer auprès des organismes assureurs désignés, à la date d'effet précisée à l'<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000023561453&idArticle=KALIARTI000023561468&categorieLien=cid'>article 3 </a>de l'avenant du 21 octobre 2010.</p><p>Toutefois, les entreprises dotées à la date d'effet de l'<a href='/affichIDCC.do?cidTexte=KALITEXT000023561453&categorieLien=cid'>avenant du 21 octobre 2010 </a>d'un régime collectif de prévoyance peuvent rester assurées auprès de l'organisme auprès duquel elles ont antérieurement contracté, sous réserve que les garanties en place soient, risque par risque, plus favorables que celles définies au présent chapitre, les cotisations globales ne devant pas être supérieures aux taux prévus par cet avenant pour les mêmes niveaux de garanties.</p><p>Les entreprises qui ne répondent pas à ces conditions doivent résilier leur contrat, à sa date d'échéance annuelle, afin de rejoindre le régime mutualisé auprès des organismes assureurs désignés.</p><p>Les dispositions qui précèdent sont applicables aux entreprises qui viendraient à entrer dans le champ d'application du présent régime soit par suite de l'élargissement du champ d'application de la convention collective, soit par suite d'un changement d'activité de l'entreprise (fusion-absorption, restructuration, etc.).</p><p>D'autre part, afin de permettre aux entreprises disposant de contrats plus avantageux de rejoindre le régime conventionnel, les organismes assureurs proposeront aux entreprises concernées la mise en place de régimes différentiels à des conditions spécifiques.</p><p>En application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745718&dateTexte=&categorieLien=cid'>article L. 932-12 du code de la sécurité sociale</a>, les entreprises n'ont pas la faculté de dénoncer leur adhésion au régime.</p><p>En cas d'adhésion intervenant après la date d'application de l'avenant susvisé, l'organisme assureur désigné procédera à l'analyse du risque propre à l'entreprise concernée et portant sur les garanties couvertes par le présent régime, et ce au regard des déclarations faites sur le nombre de salariés en arrêt de travail.</p><p>L'organisme assureur désigné évaluera, le cas échéant, la nécessité de constituer des provisions et adaptera pour une période déterminée le montant des cotisations dues par l'entreprise afin d'éviter tout déséquilibre éventuel du régime de prévoyance.</p><p align='center'><br/>\n8.1.2 Bénéficiaires du régime</p><p>Le présent régime s'applique aux salariés suivants des entreprises entrant dans le champ d'application de la convention collective du commerce de détail des fruits et légumes, épicerie et produits laitiers du 15 avril 1988 :<br/>\n–   aux salariés relevant de l'article 4 de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947 (CCN AGIRC) ci-après désignés dans le présent chapitre “ salariés cadres ” ;<br/>\n–   ainsi qu'aux salariés ne relevant pas de l'article 4 de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947 (CCN AGIRC) ci-après désignés dans le présent chapitre “ salariés non cadres ”.</p><p align='center'><br/>\n8.1.3 Cessation des garanties de prévoyance et conditions de maintien en cas de suspension du contrat de travail</p><p>Les garanties prévues par le présent régime de prévoyance sont maintenues, moyennant payement des cotisations, au salarié dont le contrat de travail est suspendu, dès lors que pendant cette période il bénéfice d'une rémunération partielle ou totale de l'employeur ou d'indemnités journalières ou rentes versées par la sécurité sociale en cas d'incapacité de travail ou d'invalidité ou d'un congé maternité et paternité.</p><p>Les garanties décès tels que visés aux articles 8.7, 8.8 et 8.9 sont maintenues au salarié dont la suspension du contrat de travail ne donne pas lieu à rémunération tel que par exemple congés parentaux, congé d'adoption, congé sabbatique. Ce maintien ne donne pas lieu au paiement tant de la part salariale que patronale.</p><p>Dans tout autre cas de suspension du contrat de travail ne donnant pas lieu à maintien des garanties à titre obligatoire comme indiqué ci-dessus, les garanties sont suspendues.</p><p>Le droit à garantie cesse au décès du salarié.</p><p align='center'>8.1.4 Cessation des garanties de prévoyance et conditions de maintien en cas de rupture du contrat de travail.</p><p>Le droit à garantie cesse en cas de rupture du contrat de travail, sauf dans les deux cas suivants :<br/>\n– si le salarié bénéficie, à la date de cessation de son contrat de travail, du versement de prestations de rentes par l'organisme assureur : dans ce cas, selon le principe prétorien, il bénéficie des dispositions des articles <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000709057&idArticle=LEGIARTI000006756605&dateTexte=&categorieLien=cid'>7 et 7-1 de la loi n° 89-1009 du 31 décembre 1989</a> dite loi « Évin » ;<br/>\n– si le salarié bénéficie, à la date de cessation de son contrat de travail, du maintien temporaire de sa couverture prévoyance dans le cadre du dispositif de portabilité visé à l'article 8.13 ci-après.</p><p>Le droit à garantie cesse au décès du salarié.</p><p align='center'>8.1.5. Subrogation de l'employeur</p><p align='left'>L'employeur assure le versement des indemnisations prévues à l'article 6.1, suivant la même périodicité que le salaire. Dans ce cas, l'employeur est subrogé dans les droits du salarié concernant les remboursements des prestations versées par l'organisme assureur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Longue maladie",
                "id": "KALISCTA000005757046",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023566350",
                    "cid": "KALIARTI000005874414",
                    "num": "8.2",
                    "intOrdre": 85898,
                    "content": "<p>Dans le cadre du fonds de péréquation, seront pris en charge les congés autorisés pour circonstances de famille définis à l'article 5.3 de la présente convention. <br/><br/>De plus, dans le cadre du fonds de péréquation, est inclus le fonds d'action professionnelle et sociale (FAPS), géré par un comité paritaire professionnel, qui permet des actions ou réalisations collectives ou individuelles au bénéfice des membres des professions relevant de la convention collective nationale. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Fonds de péréquation",
                "id": "KALISCTA000023566352",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023566350",
                    "cid": "KALIARTI000005874414",
                    "num": "8.2",
                    "intOrdre": 85898,
                    "content": "<p>Dans le cadre du fonds de péréquation, seront pris en charge les congés autorisés pour circonstances de famille définis à l'article 5.3 de la présente convention. <br/><br/>De plus, dans le cadre du fonds de péréquation, est inclus le fonds d'action professionnelle et sociale (FAPS), géré par un comité paritaire professionnel, qui permet des actions ou réalisations collectives ou individuelles au bénéfice des membres des professions relevant de la convention collective nationale. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Invalidité",
                "id": "KALISCTA000005757048",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023566345",
                    "cid": "KALIARTI000005874423",
                    "num": "8.3",
                    "intOrdre": 128847,
                    "content": "<p>Seront pris en charge les indemnités de départ à la retraite pour les salariés quittant volontairement leur emploi pour faire valoir leur droit à la retraite à taux plein dans les conditions et limites définies à l'article 3.10.4 de la présente convention. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Indemnité de départ à la retraite",
                "id": "KALISCTA000023566348",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023566345",
                    "cid": "KALIARTI000005874423",
                    "num": "8.3",
                    "intOrdre": 128847,
                    "content": "<p>Seront pris en charge les indemnités de départ à la retraite pour les salariés quittant volontairement leur emploi pour faire valoir leur droit à la retraite à taux plein dans les conditions et limites définies à l'article 3.10.4 de la présente convention. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Décès-invalidité permanente et totale",
                "id": "KALISCTA000005757049",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037616417",
                    "cid": "KALIARTI000005874437",
                    "num": "8.4",
                    "intOrdre": 85898,
                    "content": "<p align='center'>Article 8.4.1 </p><p>Salariés non cadres </p><p align='left'>Les taux des cotisations sur les salaires bruts (tranches A et B) sont définis et répartis comme suit : </p><p align='right'>(En pourcentage.) </p><center><table border='1'><tbody><tr><th>Garantie </th><th>Part employeur </th><th>Part salarié </th></tr><tr><td align='center'>Décès/ IAD </td><td align='center'>0,15 </td><td align='center'>– </td></tr><tr><td align='center'>Longue maladie </td><td align='center'>– </td><td align='center'>0,10 </td></tr><tr><td align='center'>Invalidité </td><td align='center'>0,04 </td><td align='center'>0,02 </td></tr><tr><td align='center'>Rente éducation </td><td align='center'>0,01 </td><td align='center'>0,06 </td></tr><tr><td align='center'>Rente handicap </td><td align='center'>0,01 </td><td align='center'>– </td></tr><tr><td align='center'>Sous total 1 </td><td align='center'>0,21 </td><td align='center'>0,18 </td></tr><tr><td align='center'>Mensualisation </td><td align='center'>0,45 </td><td align='center'>– </td></tr><tr><td align='center'>Sous total 2 </td><td align='center'>0,66 </td><td align='center'>0,18 </td></tr><tr><td align='center'>Indemnité de départ à la retraite </td><td align='center'>0,04 </td><td></td></tr><tr><td align='center'>Fonds de péréquation (dont FAPS) </td><td align='center'>0,10 dont 0,08 <br/>pour le FAPS </td><td></td></tr><tr><td align='center'>Paritarisme </td><td align='center'>0,15 </td><td></td></tr><tr><td align='center'>Total </td><td align='center'>0,95 </td><td align='center'>0,18 </td></tr></tbody></table></center><p>Le taux d'appel fera l'objet d'un examen annuel lors de la présentation des comptes de résultat du régime de prévoyance de la convention collective nationale du commerce de détail de fruits et légumes, épicerie et produits laitiers. </p><p align='center'><br/><i>Article 8.4.2</i> <a shape='rect' href='#RENVOI_KALIARTI000005874437_1'> (1)</a></p><p>Salariés cadres </p><p align='left'>Les taux des cotisations sur les salaires bruts (tranches A et B) sont définis et répartis comme suit : </p><p align='right'>(En pourcentage.) </p><center><table border='1'><tbody><tr><th>Garantie </th><th colspan='2'>Part employeur </th><th colspan='2'>Part salarié </th></tr><tr><td></td><td align='center'>Tranche A </td><td align='center'>Tranche B </td><td align='center'>Tranche A </td><td align='center'>Tranche B </td></tr><tr><td align='center'>Décès/ IAD </td><td align='center'>0,79 </td><td align='center'>– </td><td align='center'>– </td><td align='center'>0,53 </td></tr><tr><td align='center'>Longue maladie </td><td align='center'>0,11 </td><td align='center'>– </td><td align='center'>– </td><td align='center'>0,04 </td></tr><tr><td align='center'>Invalidité </td><td align='center'>0,16 </td><td align='center'>– </td><td align='center'>– </td><td align='center'>0,06 </td></tr><tr><td align='center'>Rente éducation </td><td align='center'>0,08 </td><td align='center'>– </td><td align='center'>– </td><td align='center'>0,02 </td></tr><tr><td align='center'>Rente handicap </td><td align='center'>0,01 </td><td align='center'>– </td><td align='center'>– </td><td align='center'>– </td></tr><tr><td align='center'>Sous total 1 </td><td align='center'>1,15 </td><td align='center'>– </td><td align='center'>– </td><td align='center'>0,65 </td></tr><tr><td align='center'>Mensualisation </td><td align='center'>0,35 </td><td align='center'>0,35 </td><td align='center'>– </td><td align='center'>– </td></tr><tr><td align='center'>Sous total 2 </td><td align='center'>1,50 </td><td align='center'>– </td><td align='center'>– </td><td align='center'>0,65 </td></tr><tr><td align='center'>Indemnité de départ à la retraite </td><td align='center'>0,04 </td><td align='center'>0,04 </td><td align='center'>– </td><td align='center'>– </td></tr><tr><td align='center'>Fonds de péréquation (dont FAPS) </td><td align='center'>0,10 dont 0,08 pour FAPS </td><td align='center'>0,10 dont 0,08 pour FAPS </td><td align='center'>– </td><td align='center'>– </td></tr><tr><td align='center'>Paritarisme </td><td align='center'>0,15 </td><td align='center'>0,15 </td><td align='center'>– </td><td align='center'>– </td></tr><tr><td align='center'>Total </td><td align='center'>1,79 </td><td align='center'>0,64 </td><td align='center'>– </td><td align='center'>0,65 </td></tr></tbody></table></center><p align='center'>Article 8.4.3 </p><p align='center'>Assiette des cotisations </p><p align='left'>L'assiette des cotisations est la rémunération annuelle brute soumise à cotisations de la sécurité sociale telle que définie à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741953&dateTexte=&categorieLien=cid'>article L. 242-1 du code de la sécurité sociale</a>, limitée aux tranches suivantes : <br/>– tranche A : fraction de la rémunération limitée au montant du salaire plafond annuel de la sécurité sociale ; <br/>– tranche B : fraction de la rémunération supérieure au montant du salaire plafond annuel de la sécurité sociale et inférieure ou égale à quatre fois ce même plafond. </p><p align='center'>Article 8.4.4 </p><p>Cas de l'entreprise ayant mis en place un régime d'entreprise prévoyance au 1er juillet 2018 </p><p align='left'>En présence d'une couverture prévoyance d'entreprise antérieure au 1er avril 2018, l'employeur devra s'assurer que celle-ci est conforme aux prescriptions du présent chapitre. </p><p align='left'>À ce titre, il devra veiller notamment à ce que : <br/>– le régime d'entreprise respecte bien les dispositions des articles 8.1.3,8.1.4 et 8.13 du présent chapitre concernant les maintiens et conditions de suspension des garanties prévoyance y compris pour les salariés en suspension du contrat de travail non rémunéré. </p><p align='left'>Par ailleurs concernant les salariés non cadres, les participations patronales du régime d'entreprise sur les salaires bruts (tranches A et B) devront être au moins égales à celles fixées au sous-total 2 du tableau de l'article 8.4.1 du présent chapitre. </p><p align='left'>Si les taux de cotisations totaux sur les salaires bruts (tranches A et B) prévus par le régime obligatoire d'entreprise sont supérieurs à ceux figurant au sous-total 2 du tableau de l'article 8.4.1 précité pour des garanties et prestations garanties strictement identiques à celles prévues par le présent chapitre, les cotisations supplémentaires sont entièrement dues par l'employeur. </p><p align='left'>De même concernant les salariés cadres, la participation patronale du régime d'entreprise sur la tranche A du salaire brut devra être au moins égale à celle fixée au sous-total 2 du tableau de l'article 8.4.2 du présent chapitre. </p><p align='left'>Si les taux de cotisations totaux sur les salaires bruts (tranches A et B) prévus par le régime obligatoire d'entreprise sont supérieurs à ceux figurant au sous-total 2 du tableau de l'article 8.4.2 précité pour des garanties et prestations garanties strictement identiques à celles prévues par le présent chapitre, les cotisations supplémentaires sont entièrement dues par l'employeur.</p><p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005874437_1'></a>(1) L'article 8.4.2 est étendu sous réserve de l'application des dispositions étendues et élargies de l'article 7 de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947.  <br/>(Arrêté du 14 décembre 2018 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Cotisations",
                "id": "KALISCTA000023566343",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037616417",
                    "cid": "KALIARTI000005874437",
                    "num": "8.4",
                    "intOrdre": 85898,
                    "content": "<p align='center'>Article 8.4.1 </p><p>Salariés non cadres </p><p align='left'>Les taux des cotisations sur les salaires bruts (tranches A et B) sont définis et répartis comme suit : </p><p align='right'>(En pourcentage.) </p><center><table border='1'><tbody><tr><th>Garantie </th><th>Part employeur </th><th>Part salarié </th></tr><tr><td align='center'>Décès/ IAD </td><td align='center'>0,15 </td><td align='center'>– </td></tr><tr><td align='center'>Longue maladie </td><td align='center'>– </td><td align='center'>0,10 </td></tr><tr><td align='center'>Invalidité </td><td align='center'>0,04 </td><td align='center'>0,02 </td></tr><tr><td align='center'>Rente éducation </td><td align='center'>0,01 </td><td align='center'>0,06 </td></tr><tr><td align='center'>Rente handicap </td><td align='center'>0,01 </td><td align='center'>– </td></tr><tr><td align='center'>Sous total 1 </td><td align='center'>0,21 </td><td align='center'>0,18 </td></tr><tr><td align='center'>Mensualisation </td><td align='center'>0,45 </td><td align='center'>– </td></tr><tr><td align='center'>Sous total 2 </td><td align='center'>0,66 </td><td align='center'>0,18 </td></tr><tr><td align='center'>Indemnité de départ à la retraite </td><td align='center'>0,04 </td><td></td></tr><tr><td align='center'>Fonds de péréquation (dont FAPS) </td><td align='center'>0,10 dont 0,08 <br/>pour le FAPS </td><td></td></tr><tr><td align='center'>Paritarisme </td><td align='center'>0,15 </td><td></td></tr><tr><td align='center'>Total </td><td align='center'>0,95 </td><td align='center'>0,18 </td></tr></tbody></table></center><p>Le taux d'appel fera l'objet d'un examen annuel lors de la présentation des comptes de résultat du régime de prévoyance de la convention collective nationale du commerce de détail de fruits et légumes, épicerie et produits laitiers. </p><p align='center'><br/><i>Article 8.4.2</i> <a shape='rect' href='#RENVOI_KALIARTI000005874437_1'> (1)</a></p><p>Salariés cadres </p><p align='left'>Les taux des cotisations sur les salaires bruts (tranches A et B) sont définis et répartis comme suit : </p><p align='right'>(En pourcentage.) </p><center><table border='1'><tbody><tr><th>Garantie </th><th colspan='2'>Part employeur </th><th colspan='2'>Part salarié </th></tr><tr><td></td><td align='center'>Tranche A </td><td align='center'>Tranche B </td><td align='center'>Tranche A </td><td align='center'>Tranche B </td></tr><tr><td align='center'>Décès/ IAD </td><td align='center'>0,79 </td><td align='center'>– </td><td align='center'>– </td><td align='center'>0,53 </td></tr><tr><td align='center'>Longue maladie </td><td align='center'>0,11 </td><td align='center'>– </td><td align='center'>– </td><td align='center'>0,04 </td></tr><tr><td align='center'>Invalidité </td><td align='center'>0,16 </td><td align='center'>– </td><td align='center'>– </td><td align='center'>0,06 </td></tr><tr><td align='center'>Rente éducation </td><td align='center'>0,08 </td><td align='center'>– </td><td align='center'>– </td><td align='center'>0,02 </td></tr><tr><td align='center'>Rente handicap </td><td align='center'>0,01 </td><td align='center'>– </td><td align='center'>– </td><td align='center'>– </td></tr><tr><td align='center'>Sous total 1 </td><td align='center'>1,15 </td><td align='center'>– </td><td align='center'>– </td><td align='center'>0,65 </td></tr><tr><td align='center'>Mensualisation </td><td align='center'>0,35 </td><td align='center'>0,35 </td><td align='center'>– </td><td align='center'>– </td></tr><tr><td align='center'>Sous total 2 </td><td align='center'>1,50 </td><td align='center'>– </td><td align='center'>– </td><td align='center'>0,65 </td></tr><tr><td align='center'>Indemnité de départ à la retraite </td><td align='center'>0,04 </td><td align='center'>0,04 </td><td align='center'>– </td><td align='center'>– </td></tr><tr><td align='center'>Fonds de péréquation (dont FAPS) </td><td align='center'>0,10 dont 0,08 pour FAPS </td><td align='center'>0,10 dont 0,08 pour FAPS </td><td align='center'>– </td><td align='center'>– </td></tr><tr><td align='center'>Paritarisme </td><td align='center'>0,15 </td><td align='center'>0,15 </td><td align='center'>– </td><td align='center'>– </td></tr><tr><td align='center'>Total </td><td align='center'>1,79 </td><td align='center'>0,64 </td><td align='center'>– </td><td align='center'>0,65 </td></tr></tbody></table></center><p align='center'>Article 8.4.3 </p><p align='center'>Assiette des cotisations </p><p align='left'>L'assiette des cotisations est la rémunération annuelle brute soumise à cotisations de la sécurité sociale telle que définie à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741953&dateTexte=&categorieLien=cid'>article L. 242-1 du code de la sécurité sociale</a>, limitée aux tranches suivantes : <br/>– tranche A : fraction de la rémunération limitée au montant du salaire plafond annuel de la sécurité sociale ; <br/>– tranche B : fraction de la rémunération supérieure au montant du salaire plafond annuel de la sécurité sociale et inférieure ou égale à quatre fois ce même plafond. </p><p align='center'>Article 8.4.4 </p><p>Cas de l'entreprise ayant mis en place un régime d'entreprise prévoyance au 1er juillet 2018 </p><p align='left'>En présence d'une couverture prévoyance d'entreprise antérieure au 1er avril 2018, l'employeur devra s'assurer que celle-ci est conforme aux prescriptions du présent chapitre. </p><p align='left'>À ce titre, il devra veiller notamment à ce que : <br/>– le régime d'entreprise respecte bien les dispositions des articles 8.1.3,8.1.4 et 8.13 du présent chapitre concernant les maintiens et conditions de suspension des garanties prévoyance y compris pour les salariés en suspension du contrat de travail non rémunéré. </p><p align='left'>Par ailleurs concernant les salariés non cadres, les participations patronales du régime d'entreprise sur les salaires bruts (tranches A et B) devront être au moins égales à celles fixées au sous-total 2 du tableau de l'article 8.4.1 du présent chapitre. </p><p align='left'>Si les taux de cotisations totaux sur les salaires bruts (tranches A et B) prévus par le régime obligatoire d'entreprise sont supérieurs à ceux figurant au sous-total 2 du tableau de l'article 8.4.1 précité pour des garanties et prestations garanties strictement identiques à celles prévues par le présent chapitre, les cotisations supplémentaires sont entièrement dues par l'employeur. </p><p align='left'>De même concernant les salariés cadres, la participation patronale du régime d'entreprise sur la tranche A du salaire brut devra être au moins égale à celle fixée au sous-total 2 du tableau de l'article 8.4.2 du présent chapitre. </p><p align='left'>Si les taux de cotisations totaux sur les salaires bruts (tranches A et B) prévus par le régime obligatoire d'entreprise sont supérieurs à ceux figurant au sous-total 2 du tableau de l'article 8.4.2 précité pour des garanties et prestations garanties strictement identiques à celles prévues par le présent chapitre, les cotisations supplémentaires sont entièrement dues par l'employeur.</p><p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005874437_1'></a>(1) L'article 8.4.2 est étendu sous réserve de l'application des dispositions étendues et élargies de l'article 7 de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947.  <br/>(Arrêté du 14 décembre 2018 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Rente éducation",
                "id": "KALISCTA000005757050",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037616420",
                    "cid": "KALIARTI000005874442",
                    "num": "8.5",
                    "intOrdre": 171796,
                    "content": "<p align='center'>8.5.1. Pour les garanties capital décès/ invalidité absolue et définitive ainsi que pour la garantie rente éducation</p><p>Le salaire de référence est le salaire brut annuel soumis à cotisation durant les 12 mois civils précédant le décès ou l'invalidité absolue et définitive, dans la limite du plafond de la tranche B de la sécurité sociale.</p><p>Si le salarié est en arrêt de travail total ou en temps partiel thérapeutique ou en invalidité, le salaire de référence servant au calcul des prestations décès est la rémunération brute soumise à cotisations sociales au cours des 12 mois civils ayant précédé l'arrêt de travail initial ou le temps partiel thérapeutique. La base ainsi déterminée est revalorisée entre la date de l'arrêt de travail initial ou du début du temps partiel thérapeutique et celle du décès sur la base du point ARRCO.</p><p align='center'>8.5.2. Pour la garantie incapacité de travail et l'invalidité</p><p>Le salaire de référence à prendre en considération est la rémunération brute soumise à cotisations sociales au cours des 12 mois civils ayant précédé l'arrêt de travail initial, dans la limite du plafond de la tranche B de la sécurité sociale.</p><p>Le salaire de référence est reconstitué à partir de la moyenne mensuelle des salaires correspondant aux mois civils de présence dans l'entreprise lorsque la période d'assurance est inférieure à 12 mois.</p><p>Lorsque le salaire a été réduit ou supprimé au cours de la période de référence, il est pris en compte le salaire qu'aurait perçu le salarié sur cette période en l'absence de congés ou d'arrêt de travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Salaire de référence",
                "id": "KALISCTA000023566338",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037616420",
                    "cid": "KALIARTI000005874442",
                    "num": "8.5",
                    "intOrdre": 171796,
                    "content": "<p align='center'>8.5.1. Pour les garanties capital décès/ invalidité absolue et définitive ainsi que pour la garantie rente éducation</p><p>Le salaire de référence est le salaire brut annuel soumis à cotisation durant les 12 mois civils précédant le décès ou l'invalidité absolue et définitive, dans la limite du plafond de la tranche B de la sécurité sociale.</p><p>Si le salarié est en arrêt de travail total ou en temps partiel thérapeutique ou en invalidité, le salaire de référence servant au calcul des prestations décès est la rémunération brute soumise à cotisations sociales au cours des 12 mois civils ayant précédé l'arrêt de travail initial ou le temps partiel thérapeutique. La base ainsi déterminée est revalorisée entre la date de l'arrêt de travail initial ou du début du temps partiel thérapeutique et celle du décès sur la base du point ARRCO.</p><p align='center'>8.5.2. Pour la garantie incapacité de travail et l'invalidité</p><p>Le salaire de référence à prendre en considération est la rémunération brute soumise à cotisations sociales au cours des 12 mois civils ayant précédé l'arrêt de travail initial, dans la limite du plafond de la tranche B de la sécurité sociale.</p><p>Le salaire de référence est reconstitué à partir de la moyenne mensuelle des salaires correspondant aux mois civils de présence dans l'entreprise lorsque la période d'assurance est inférieure à 12 mois.</p><p>Lorsque le salaire a été réduit ou supprimé au cours de la période de référence, il est pris en compte le salaire qu'aurait perçu le salarié sur cette période en l'absence de congés ou d'arrêt de travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Fonds de péréquation",
                "id": "KALISCTA000005757051",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023566330",
                    "cid": "KALIARTI000005874418",
                    "num": "8.6",
                    "intOrdre": 42949,
                    "content": "<p>Les prestations d'incapacité de travail et d'invalidité en cours de service depuis 1 an sont revalorisées annuellement sur la base de l'évolution du point ARRCO. <br/><br/>Le montant de la rente éducation est revalorisé chaque année sur décision du conseil d'administration de l'OCIRP.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Revalorisation",
                "id": "KALISCTA000023566333",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023566330",
                    "cid": "KALIARTI000005874418",
                    "num": "8.6",
                    "intOrdre": 42949,
                    "content": "<p>Les prestations d'incapacité de travail et d'invalidité en cours de service depuis 1 an sont revalorisées annuellement sur la base de l'évolution du point ARRCO. <br/><br/>Le montant de la rente éducation est revalorisé chaque année sur décision du conseil d'administration de l'OCIRP.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Indemnité de départ à la retraite",
                "id": "KALISCTA000005757053",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023566326",
                    "cid": "KALIARTI000005874428",
                    "num": "8.7",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>8.7.1 Montant du capital décès </p><p>1. Salariés non cadres </p><p>En cas de décès d'un salarié non cadre, il sera versé un capital dont le montant, exprimé en pourcentage du salaire de référence, est variable en fonction des charges de famille, dans les conditions suivantes : </p><center><table border='1'><tbody><tr><th>Célibataire, veuf, divorcé, sans personne à charge </th><th>75 % du salaire de référence </th></tr><tr><td align='center'>Marié, partenaire de Pacs, concubin tel que défini à l'article 8.7.2, sans personne à charge </td><td align='center'>100 % du salaire de référence </td></tr><tr><td align='center'>Tout salarié non cadre avec personne (s) à charge </td><td align='center'>125 % du salaire de référence </td></tr></tbody></table></center><p align='center'><br/>2. Salariés cadres </p><p>En cas de décès d'un salarié cadre, il sera versé un capital dont le montant, exprimé en pourcentage du salaire de référence, est variable en fonction des charges de famille, dans les conditions suivantes : </p><center><table border='1'><tbody><tr><th>Célibataire, veuf, divorcé, sans personne à charge </th><th>260 % du salaire de référence </th></tr><tr><td align='center'>Marié, partenaire de Pacs, concubin tel que défini à l'article 8.7.2, sans personne à charge </td><td align='center'>350 % du salaire de référence </td></tr><tr><td align='center'>Tout salarié cadre avec personne (s) à charge </td><td align='center'>435 % du salaire de référence </td></tr></tbody></table></center><p>En cas de décès accidentel du salarié cadre, le capital ci-dessus défini est doublé. </p><p>Le décès est accidentel lorsqu'il est provoqué par un événement extérieur, soudain et involontaire entraînant le décès du salarié dans les 12 mois suivant l'accident. Il n'est pas considéré comme consécutif à un accident lorsqu'il survient à la suite d'une intervention chirurgicale. </p><p align='center'><br/>8.7.2 Définitions </p><p>Personnes à charge pour la garantie capital décès-IAD </p><p>Sont considérés à charge : </p><p>- les enfants à charge au sens fiscal, ainsi que, le cas échéant, les enfants auxquels le salarié est redevable d'une pension alimentaire constatée judiciairement ou déduite fiscalement, les enfants posthumes (nés dans les 300 jours suivant le décès du salarié) ainsi que les enfants reconnus par le salarié, à charge au sens fiscal de l'autre parent ; </p><p>- les ascendants âgés de 60 ans au moins (55 ans pour les veuves non remariées) vivant au foyer du salarié et ne faisant pas l'objet d'une imposition sur le revenu des personnes physiques ; </p><p>- les personnes reconnues à charge lors du calcul de l'impôt sur le revenu des personnes physiques, autres que le conjoint, le partenaire de Pacs ou le concubin. </p><p align='center'><br/>Concubin </p><p>Le concubin survivant doit apporter la preuve qu'il a vécu jusqu'au moment du décès au moins 2 ans en concubinage notoire avec le salarié décédé. </p><p>De plus, il doit être au regard de l'état civil, ainsi que le salarié décédé, libre de tout lien de mariage ou de contrat de Pacs. </p><p>En cas de naissance ou d'adoption dans le couple concubin, ce délai de 2 ans n'est pas exigé. </p><p align='center'><br/>8.7.3 Bénéficiaires du capital décès </p><p>Le capital décès est versé au bénéficiaire que le salarié aura expressément désigné en cas de décès.A toute époque, le salarié a la faculté de faire une désignation différente par lettre transmise à l'organisme assureur.A défaut de désignation expresse, le capital est versé dans l'ordre de préférence suivant : </p><p>- à son conjoint non séparé de corps judiciairement, ni divorcé ; </p><p>- à défaut, à son partenaire de Pacs ; </p><p>- à défaut, à son concubin tel que défini à l'article 8.7.2 ; </p><p>- à défaut, à ses enfants, par parts égales entre eux ; </p><p>- à défaut, à ses ascendants à charge au sens fiscal, par parts égales entre eux ; </p><p>- à défaut, aux autres personnes à charge au sens fiscal, par parts égales entre elles ; </p><p>- à défaut, à ses autres héritiers, par parts égales entre eux. </p><p align='center'><br/>8.7.4 Garantie double effet </p><p>La garantie double effet intervient en cas de décès du conjoint ou du partenaire lié par un Pacs ou du concubin tel que défini à l'article 8.7.2 survenant postérieurement ou simultanément au décès du salarié. </p><p>Le conjoint, le partenaire lié par un Pacs ou le concubin ne doit pas être remarié, le partenaire de Pacs ne doit pas être lié par un nouveau Pacs. </p><p>Est considéré comme décès simultané à celui du salarié le décès du conjoint ou du partenaire lié par un Pacs, ou du concubin survenant au cours du même événement : </p><p>- sans qu'il soit possible de déterminer l'ordre des décès ; </p><p>- ou lorsque le décès du conjoint, du partenaire lié par un Pacs ou du concubin survient dans un délai de 24 heures avant le décès du salarié. </p><p>La prestation''double effet''est égale à 100 % du capital versé au décès du salarié, à l'exclusion de la majoration éventuelle pour décès accidentel. La prestation est répartie par parts égales entre les enfants à charge du conjoint, du partenaire lié par un Pacs ou du concubin qui étaient initialement à la charge du salarié au jour de son décès. </p><p align='center'><br/>8.7.5 Garantie invalidité absolue et définitive </p><p>Définition de l'invalidité absolue et définitive </p><p>Un salarié est en état d'invalidité absolue et définitive lorsqu'il est reconnu par la sécurité sociale soit comme invalide de 3e catégorie, soit comme victime d'accident de travail bénéficiant de la rente pour incapacité permanente et totale, majorée pour recours à l'assistance d'une tierce personne. </p><p align='center'><br/>Capital invalidité absolue et définitive </p><p>Lorsque le salarié est en état d'invalidité absolue et définitive, le capital prévu en cas de décès (hors majoration éventuelle pour accident) lui est versé par anticipation, sur sa demande. </p><p>Ce versement met fin à la garantie décès. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Garantie décès",
                "id": "KALISCTA000023566328",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023566326",
                    "cid": "KALIARTI000005874428",
                    "num": "8.7",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>8.7.1 Montant du capital décès </p><p>1. Salariés non cadres </p><p>En cas de décès d'un salarié non cadre, il sera versé un capital dont le montant, exprimé en pourcentage du salaire de référence, est variable en fonction des charges de famille, dans les conditions suivantes : </p><center><table border='1'><tbody><tr><th>Célibataire, veuf, divorcé, sans personne à charge </th><th>75 % du salaire de référence </th></tr><tr><td align='center'>Marié, partenaire de Pacs, concubin tel que défini à l'article 8.7.2, sans personne à charge </td><td align='center'>100 % du salaire de référence </td></tr><tr><td align='center'>Tout salarié non cadre avec personne (s) à charge </td><td align='center'>125 % du salaire de référence </td></tr></tbody></table></center><p align='center'><br/>2. Salariés cadres </p><p>En cas de décès d'un salarié cadre, il sera versé un capital dont le montant, exprimé en pourcentage du salaire de référence, est variable en fonction des charges de famille, dans les conditions suivantes : </p><center><table border='1'><tbody><tr><th>Célibataire, veuf, divorcé, sans personne à charge </th><th>260 % du salaire de référence </th></tr><tr><td align='center'>Marié, partenaire de Pacs, concubin tel que défini à l'article 8.7.2, sans personne à charge </td><td align='center'>350 % du salaire de référence </td></tr><tr><td align='center'>Tout salarié cadre avec personne (s) à charge </td><td align='center'>435 % du salaire de référence </td></tr></tbody></table></center><p>En cas de décès accidentel du salarié cadre, le capital ci-dessus défini est doublé. </p><p>Le décès est accidentel lorsqu'il est provoqué par un événement extérieur, soudain et involontaire entraînant le décès du salarié dans les 12 mois suivant l'accident. Il n'est pas considéré comme consécutif à un accident lorsqu'il survient à la suite d'une intervention chirurgicale. </p><p align='center'><br/>8.7.2 Définitions </p><p>Personnes à charge pour la garantie capital décès-IAD </p><p>Sont considérés à charge : </p><p>- les enfants à charge au sens fiscal, ainsi que, le cas échéant, les enfants auxquels le salarié est redevable d'une pension alimentaire constatée judiciairement ou déduite fiscalement, les enfants posthumes (nés dans les 300 jours suivant le décès du salarié) ainsi que les enfants reconnus par le salarié, à charge au sens fiscal de l'autre parent ; </p><p>- les ascendants âgés de 60 ans au moins (55 ans pour les veuves non remariées) vivant au foyer du salarié et ne faisant pas l'objet d'une imposition sur le revenu des personnes physiques ; </p><p>- les personnes reconnues à charge lors du calcul de l'impôt sur le revenu des personnes physiques, autres que le conjoint, le partenaire de Pacs ou le concubin. </p><p align='center'><br/>Concubin </p><p>Le concubin survivant doit apporter la preuve qu'il a vécu jusqu'au moment du décès au moins 2 ans en concubinage notoire avec le salarié décédé. </p><p>De plus, il doit être au regard de l'état civil, ainsi que le salarié décédé, libre de tout lien de mariage ou de contrat de Pacs. </p><p>En cas de naissance ou d'adoption dans le couple concubin, ce délai de 2 ans n'est pas exigé. </p><p align='center'><br/>8.7.3 Bénéficiaires du capital décès </p><p>Le capital décès est versé au bénéficiaire que le salarié aura expressément désigné en cas de décès.A toute époque, le salarié a la faculté de faire une désignation différente par lettre transmise à l'organisme assureur.A défaut de désignation expresse, le capital est versé dans l'ordre de préférence suivant : </p><p>- à son conjoint non séparé de corps judiciairement, ni divorcé ; </p><p>- à défaut, à son partenaire de Pacs ; </p><p>- à défaut, à son concubin tel que défini à l'article 8.7.2 ; </p><p>- à défaut, à ses enfants, par parts égales entre eux ; </p><p>- à défaut, à ses ascendants à charge au sens fiscal, par parts égales entre eux ; </p><p>- à défaut, aux autres personnes à charge au sens fiscal, par parts égales entre elles ; </p><p>- à défaut, à ses autres héritiers, par parts égales entre eux. </p><p align='center'><br/>8.7.4 Garantie double effet </p><p>La garantie double effet intervient en cas de décès du conjoint ou du partenaire lié par un Pacs ou du concubin tel que défini à l'article 8.7.2 survenant postérieurement ou simultanément au décès du salarié. </p><p>Le conjoint, le partenaire lié par un Pacs ou le concubin ne doit pas être remarié, le partenaire de Pacs ne doit pas être lié par un nouveau Pacs. </p><p>Est considéré comme décès simultané à celui du salarié le décès du conjoint ou du partenaire lié par un Pacs, ou du concubin survenant au cours du même événement : </p><p>- sans qu'il soit possible de déterminer l'ordre des décès ; </p><p>- ou lorsque le décès du conjoint, du partenaire lié par un Pacs ou du concubin survient dans un délai de 24 heures avant le décès du salarié. </p><p>La prestation''double effet''est égale à 100 % du capital versé au décès du salarié, à l'exclusion de la majoration éventuelle pour décès accidentel. La prestation est répartie par parts égales entre les enfants à charge du conjoint, du partenaire lié par un Pacs ou du concubin qui étaient initialement à la charge du salarié au jour de son décès. </p><p align='center'><br/>8.7.5 Garantie invalidité absolue et définitive </p><p>Définition de l'invalidité absolue et définitive </p><p>Un salarié est en état d'invalidité absolue et définitive lorsqu'il est reconnu par la sécurité sociale soit comme invalide de 3e catégorie, soit comme victime d'accident de travail bénéficiant de la rente pour incapacité permanente et totale, majorée pour recours à l'assistance d'une tierce personne. </p><p align='center'><br/>Capital invalidité absolue et définitive </p><p>Lorsque le salarié est en état d'invalidité absolue et définitive, le capital prévu en cas de décès (hors majoration éventuelle pour accident) lui est versé par anticipation, sur sa demande. </p><p>Ce versement met fin à la garantie décès. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Cotisations",
                "id": "KALISCTA000022780727",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025969609",
                    "cid": "KALIARTI000005874433",
                    "num": "8.8",
                    "intOrdre": 1073741823,
                    "content": "<p>Pour pourvoir à l'éducation des enfants dont les parents sont décédés ou en invalidité absolue et définitive telle que définie à l'article 8.7.5, il est versé aux enfants à charge du salarié une rente éducation déterminée comme suit : </p><p>- jusqu'au 16e anniversaire : 15 % du salaire de référence ; </p><p>- au-delà et jusqu'au 26e anniversaire : 20 % du salaire de référence. </p><p>Le montant mensuel de la rente ne peut être inférieur à 100 €. </p><p>La rente est doublée pour les orphelins de père et de mère. </p><p>Les rentes en cours de service, liquidées antérieurement au 31 décembre 2010, seront désormais calculées sur les bases définies par le présent avenant. </p><p align='center'><br/>Enfants à charge </p><p>Sont considérés comme enfants à charge à la date de l'événement ouvrant droit à prestations les enfants du participant, qu'ils soient légitimes, naturels, adoptifs, reconnus : </p><p align='left'>- jusqu'à leur 18e anniversaire, sans condition ; </p>- jusqu'à leur 26e anniversaire, sous la condition : <p align='justify' dir='ltr'>- soit de poursuivre des études dans un établissement d'enseignement secondaire, supérieur ou professionnel ;</p><p align='justify' dir='ltr'>- soit d'être en apprentissage ;</p><p align='justify' dir='ltr'>- soit de poursuivre une formation professionnelle en alternance, dans le cadre d'un contrat d'aide à l'insertion professionnelle des jeunes associant, d'une part, des enseignements généraux professionnels ou technologiques dispensés pendant le temps de travail, dans des organismes publics ou privés de formation et, d'autre part, l'acquisition d'un savoir-faire par l'exercice en entreprise d'une ou de plusieurs activités professionnelles en relation avec les enseignements reçus ;</p><p align='justify' dir='ltr'>- soit d'être, préalablement à l'exercice d'un premier emploi rémunéré, inscrits auprès de Pôle emploi comme demandeurs d'emploi ou stagiaires de la formation professionnelle ;</p><p align='justify' dir='ltr'>- soit d'être employés dans un ESAT (établissement et service d'aide par le travail) ou dans un atelier protégé en tant que travailleurs handicapés.</p><p>Par assimilation, sont considérés à charge, s'ils remplissent les conditions indiquées ci-dessus, et indépendamment de la position fiscale, les enfants à naître et nés viables, et les enfants recueillis - c'est-à-dire ceux de l'ex-conjoint éventuel, du conjoint ou du (de la) concubin (e) ou du partenaire lié par un Pacs - du salarié décédé qui ont vécu au foyer jusqu'au moment du décès et si leur autre parent n'est pas tenu au versement d'une pension alimentaire. </p><p align='center'><br/>Concubin, partenaire de Pacs </p><p>L'OCIRP reconnaît la situation des partenaires liés par un Pacs et les considère comme des conjoints survivants. </p><p>Le bénéfice des garanties de l'OCIRP est également ouvert aux couples concubins. Le concubin (ou la concubine) survivant (e) doit apporter la preuve qu'il (ou elle) a vécu jusqu'au moment du décès au moins 2 ans en concubinage notoire avec le salarié décédé. </p><p>De plus, il (ou elle) doit être au regard de l'état civil, ainsi que le participant décédé, libre de tout lien de mariage ou de contrat de Pacs. </p><p>En cas de naissance ou d'adoption dans le couple concubin, ce délai de 2 ans n'est pas exigé. </p><p align='center'><br/>Paiement de la rente </p><p>La rente est versée par trimestre et d'avance. </p><p>Elle prend effet à compter du premier jour du mois civil suivant le décès ou l'invalidité du salarié si les demandes de prestations comportant les pièces justificatives nécessaires ont été déposées dans un délai de 1 an. </p><p>A défaut, elle prend effet au premier jour suivant la date de dépôt de la demande. </p><p>Le versement de la rente éducation cesse à la fin du trimestre civil au cours duquel l'enfant ne remplit plus les conditions d'attribution ou au jour de son décès. </p><p>Lorsque l'enfant est mineur, elle est versée au conjoint non déchu de ses droits parentaux ou, à défaut, au tuteur ou bien, avec l'accord de celui-ci, à la personne ayant la charge effective des enfants. Lorsque l'enfant est majeur, elle lui est versée directement. </p><p>Elle est versée tant que l'enfant est à charge ou poursuit des études et au maximum jusqu'au 26e anniversaire. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Garantie rente éducation",
                "id": "KALISCTA000023566324",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025969609",
                    "cid": "KALIARTI000005874433",
                    "num": "8.8",
                    "intOrdre": 1073741823,
                    "content": "<p>Pour pourvoir à l'éducation des enfants dont les parents sont décédés ou en invalidité absolue et définitive telle que définie à l'article 8.7.5, il est versé aux enfants à charge du salarié une rente éducation déterminée comme suit : </p><p>- jusqu'au 16e anniversaire : 15 % du salaire de référence ; </p><p>- au-delà et jusqu'au 26e anniversaire : 20 % du salaire de référence. </p><p>Le montant mensuel de la rente ne peut être inférieur à 100 €. </p><p>La rente est doublée pour les orphelins de père et de mère. </p><p>Les rentes en cours de service, liquidées antérieurement au 31 décembre 2010, seront désormais calculées sur les bases définies par le présent avenant. </p><p align='center'><br/>Enfants à charge </p><p>Sont considérés comme enfants à charge à la date de l'événement ouvrant droit à prestations les enfants du participant, qu'ils soient légitimes, naturels, adoptifs, reconnus : </p><p align='left'>- jusqu'à leur 18e anniversaire, sans condition ; </p>- jusqu'à leur 26e anniversaire, sous la condition : <p align='justify' dir='ltr'>- soit de poursuivre des études dans un établissement d'enseignement secondaire, supérieur ou professionnel ;</p><p align='justify' dir='ltr'>- soit d'être en apprentissage ;</p><p align='justify' dir='ltr'>- soit de poursuivre une formation professionnelle en alternance, dans le cadre d'un contrat d'aide à l'insertion professionnelle des jeunes associant, d'une part, des enseignements généraux professionnels ou technologiques dispensés pendant le temps de travail, dans des organismes publics ou privés de formation et, d'autre part, l'acquisition d'un savoir-faire par l'exercice en entreprise d'une ou de plusieurs activités professionnelles en relation avec les enseignements reçus ;</p><p align='justify' dir='ltr'>- soit d'être, préalablement à l'exercice d'un premier emploi rémunéré, inscrits auprès de Pôle emploi comme demandeurs d'emploi ou stagiaires de la formation professionnelle ;</p><p align='justify' dir='ltr'>- soit d'être employés dans un ESAT (établissement et service d'aide par le travail) ou dans un atelier protégé en tant que travailleurs handicapés.</p><p>Par assimilation, sont considérés à charge, s'ils remplissent les conditions indiquées ci-dessus, et indépendamment de la position fiscale, les enfants à naître et nés viables, et les enfants recueillis - c'est-à-dire ceux de l'ex-conjoint éventuel, du conjoint ou du (de la) concubin (e) ou du partenaire lié par un Pacs - du salarié décédé qui ont vécu au foyer jusqu'au moment du décès et si leur autre parent n'est pas tenu au versement d'une pension alimentaire. </p><p align='center'><br/>Concubin, partenaire de Pacs </p><p>L'OCIRP reconnaît la situation des partenaires liés par un Pacs et les considère comme des conjoints survivants. </p><p>Le bénéfice des garanties de l'OCIRP est également ouvert aux couples concubins. Le concubin (ou la concubine) survivant (e) doit apporter la preuve qu'il (ou elle) a vécu jusqu'au moment du décès au moins 2 ans en concubinage notoire avec le salarié décédé. </p><p>De plus, il (ou elle) doit être au regard de l'état civil, ainsi que le participant décédé, libre de tout lien de mariage ou de contrat de Pacs. </p><p>En cas de naissance ou d'adoption dans le couple concubin, ce délai de 2 ans n'est pas exigé. </p><p align='center'><br/>Paiement de la rente </p><p>La rente est versée par trimestre et d'avance. </p><p>Elle prend effet à compter du premier jour du mois civil suivant le décès ou l'invalidité du salarié si les demandes de prestations comportant les pièces justificatives nécessaires ont été déposées dans un délai de 1 an. </p><p>A défaut, elle prend effet au premier jour suivant la date de dépôt de la demande. </p><p>Le versement de la rente éducation cesse à la fin du trimestre civil au cours duquel l'enfant ne remplit plus les conditions d'attribution ou au jour de son décès. </p><p>Lorsque l'enfant est mineur, elle est versée au conjoint non déchu de ses droits parentaux ou, à défaut, au tuteur ou bien, avec l'accord de celui-ci, à la personne ayant la charge effective des enfants. Lorsque l'enfant est majeur, elle lui est versée directement. </p><p>Elle est versée tant que l'enfant est à charge ou poursuit des études et au maximum jusqu'au 26e anniversaire. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Organismes désignés",
                "id": "KALISCTA000005757054",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023566317",
                    "cid": "KALIARTI000005874448",
                    "num": "8.9",
                    "intOrdre": 128847,
                    "content": "<p>En cas de décès ou d'invalidité absolue et définitive (par référence à la 3e catégorie de la sécurité sociale, conformément aux dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742597&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L341-4 (V)'>article L. 341-4 du code de la sécurité sociale</a> et constatée par un certificat médical) d'un salarié ayant un enfant handicapé, il est versé à ce dernier une rente viagère handicap. </p><p align='center'><br/>Montant et service de la rente </p><p>La prestation de base garantie est une rente égale à 500 € par mois à compter de la date d'effet de l'<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000023561453&idArticle=KALIARTI000023561468&categorieLien=cid' title='Prévoyance - art. 3 (VE)'>avenant du 21 octobre 2010</a>. Le montant de la prestation de base sera revalorisé annuellement par référence à l'évolution du montant de l'allocation aux adultes handicapés (AAH). </p><p>En cas de modification notable ou de disparition de l'AAH, un avenant devra déterminer la référence à une autre allocation spécifique aux personnes handicapées afin de déterminer le montant de la rente prévue par la présente garantie. </p><p>Les rentes handicap sont versées à chaque enfant handicapé ou à son représentant légal. Elles sont payables trimestriellement à terme d'avance. La prestation prend effet à compter du premier jour du mois civil suivant la date du décès ou celle de reconnaissance de l'invalidité absolue et définitive du salarié. </p><p>Cette prestation est versée jusqu'au décès du bénéficiaire. </p><p>Le versement anticipé en cas d'invalidité absolue et définitive met fin à la garantie. </p><p align='center'><br/>Bénéficiaires </p><p>Bénéficient du versement de la prestation le ou les enfants reconnus handicapés d'un salarié décédé ou en invalidité absolue et définitive, qu'ils soient légitimes, naturels, adoptifs, et dont l'état de handicap est reconnu selon les modalités prévues au paragraphe''Reconnaissance de l'état de handicap''. </p><p align='center'><br/>Reconnaissance de l'état de handicap </p><p>Pour justifier du handicap du ou des bénéficiaires, doit être obligatoirement joint à la demande de liquidation des prestations, sous enveloppe cachetée destinée au médecin conseil de l'OCIRP, un certificat médical attestant, à la date du décès ou de l'invalidité absolue et définitive assimilable au décès du participant, de l'état de handicap du bénéficiaire potentiel, limitant son activité ou restreignant sa participation à la vie en société, subie dans son environnement en raison d'une altération substantielle, durable et définitive d'une ou de plusieurs fonctions physiques, sensorielles, mentales, cognitives ou psychiques, d'un polyhandicap ou d'un trouble de santé invalidant. </p><p>Entre outre, l'union OCIRP se réserve le droit de demander toutes autres pièces complémentaires qui lui seraient nécessaires pour l'étude du dossier de liquidation et attestant du caractère substantiel, durable ou définitif du handicap, et notamment toute décision administrative rendue par une commission des droits et de l'autonomie des personnes handicapées. </p><p>Le handicap est apprécié au jour du décès ou de l'invalidité absolue et définitive assimilable au décès du salarié.</p><p align='center'></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Garantie rente handicap",
                "id": "KALISCTA000023566320",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023566317",
                    "cid": "KALIARTI000005874448",
                    "num": "8.9",
                    "intOrdre": 128847,
                    "content": "<p>En cas de décès ou d'invalidité absolue et définitive (par référence à la 3e catégorie de la sécurité sociale, conformément aux dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742597&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L341-4 (V)'>article L. 341-4 du code de la sécurité sociale</a> et constatée par un certificat médical) d'un salarié ayant un enfant handicapé, il est versé à ce dernier une rente viagère handicap. </p><p align='center'><br/>Montant et service de la rente </p><p>La prestation de base garantie est une rente égale à 500 € par mois à compter de la date d'effet de l'<a href='/affichIDCCArticle.do?cidTexte=KALITEXT000023561453&idArticle=KALIARTI000023561468&categorieLien=cid' title='Prévoyance - art. 3 (VE)'>avenant du 21 octobre 2010</a>. Le montant de la prestation de base sera revalorisé annuellement par référence à l'évolution du montant de l'allocation aux adultes handicapés (AAH). </p><p>En cas de modification notable ou de disparition de l'AAH, un avenant devra déterminer la référence à une autre allocation spécifique aux personnes handicapées afin de déterminer le montant de la rente prévue par la présente garantie. </p><p>Les rentes handicap sont versées à chaque enfant handicapé ou à son représentant légal. Elles sont payables trimestriellement à terme d'avance. La prestation prend effet à compter du premier jour du mois civil suivant la date du décès ou celle de reconnaissance de l'invalidité absolue et définitive du salarié. </p><p>Cette prestation est versée jusqu'au décès du bénéficiaire. </p><p>Le versement anticipé en cas d'invalidité absolue et définitive met fin à la garantie. </p><p align='center'><br/>Bénéficiaires </p><p>Bénéficient du versement de la prestation le ou les enfants reconnus handicapés d'un salarié décédé ou en invalidité absolue et définitive, qu'ils soient légitimes, naturels, adoptifs, et dont l'état de handicap est reconnu selon les modalités prévues au paragraphe''Reconnaissance de l'état de handicap''. </p><p align='center'><br/>Reconnaissance de l'état de handicap </p><p>Pour justifier du handicap du ou des bénéficiaires, doit être obligatoirement joint à la demande de liquidation des prestations, sous enveloppe cachetée destinée au médecin conseil de l'OCIRP, un certificat médical attestant, à la date du décès ou de l'invalidité absolue et définitive assimilable au décès du participant, de l'état de handicap du bénéficiaire potentiel, limitant son activité ou restreignant sa participation à la vie en société, subie dans son environnement en raison d'une altération substantielle, durable et définitive d'une ou de plusieurs fonctions physiques, sensorielles, mentales, cognitives ou psychiques, d'un polyhandicap ou d'un trouble de santé invalidant. </p><p>Entre outre, l'union OCIRP se réserve le droit de demander toutes autres pièces complémentaires qui lui seraient nécessaires pour l'étude du dossier de liquidation et attestant du caractère substantiel, durable ou définitif du handicap, et notamment toute décision administrative rendue par une commission des droits et de l'autonomie des personnes handicapées. </p><p>Le handicap est apprécié au jour du décès ou de l'invalidité absolue et définitive assimilable au décès du salarié.</p><p align='center'></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Changement d'organismes assureurs",
                "id": "KALISCTA000005757055",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023566311",
                    "cid": "KALIARTI000005874451",
                    "num": "8.10",
                    "intOrdre": 42949,
                    "content": "<p>En cas d'absences pour maladie, accident du travail et maternité, le salarié perçoit une indemnisation telle que prévue à l'article 6.1 du chapitre VI de la présente convention collective. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Indemnisation pour maladie, accident du travail ou maternité",
                "id": "KALISCTA000023566315",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023566311",
                    "cid": "KALIARTI000005874451",
                    "num": "8.10",
                    "intOrdre": 42949,
                    "content": "<p>En cas d'absences pour maladie, accident du travail et maternité, le salarié perçoit une indemnisation telle que prévue à l'article 6.1 du chapitre VI de la présente convention collective. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1074149839,
                "title": "Portabilité des droits de prévoyance complémentaire",
                "id": "KALISCTA000021962383",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037616422",
                    "cid": "KALIARTI000021962554",
                    "num": "8.11",
                    "intOrdre": 1073741823,
                    "content": "<p>En cas d'incapacité temporaire de travail du salarié pour cause de maladie, accident du travail, accident de trajet, maladie professionnelle, se poursuivant au-delà des périodes d'indemnisation prévues à l'article 6.1 de la présente convention collective et donnant lieu à indemnisation de la sécurité sociale, le salarié perçoit des indemnités journalières complémentaires à hauteur de 66,66 % du salaire de référence et jusqu'à la date de reconnaissance en invalidité par la sécurité sociale ou, au plus tard, jusqu'au 1095e jour d'arrêt de travail.</p><p>Les indemnités journalières complémentaires sont versées sous déduction des indemnités journalières brutes de la sécurité sociale.</p><p>En cas d'épuisement des droits tels que définis à l'article 6.1 de la présente convention collective, l'indemnisation intervient après la période de franchise de la sécurité sociale.</p><p>En tout état de cause, le cumul des sommes reçues au titre de la sécurité sociale, du régime de prévoyance ainsi que de tout autre revenu (y compris au titre d'une reprise d'activité à temps partiel ou un quelconque revenu de substitution) ne pourra conduire l'intéressé à percevoir une rémunération nette supérieure à celle qu'il aurait perçue s'il avait poursuivi son activité professionnelle pendant la période d'arrêt de travail.</p><p>Lorsque la sécurité sociale réduit ses prestations, les prestations complémentaires versées sont diminuées à due concurrence.</p><p>Pour les salariés dont l'ancienneté est inférieure à 1 an, l'indemnisation intervient à compter du 181e jour d'arrêt de travail continu.</p><p align='center'></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1074149839,
                "title": "Garantie incapacité de travail",
                "id": "KALISCTA000023566309",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037616422",
                    "cid": "KALIARTI000021962554",
                    "num": "8.11",
                    "intOrdre": 1073741823,
                    "content": "<p>En cas d'incapacité temporaire de travail du salarié pour cause de maladie, accident du travail, accident de trajet, maladie professionnelle, se poursuivant au-delà des périodes d'indemnisation prévues à l'article 6.1 de la présente convention collective et donnant lieu à indemnisation de la sécurité sociale, le salarié perçoit des indemnités journalières complémentaires à hauteur de 66,66 % du salaire de référence et jusqu'à la date de reconnaissance en invalidité par la sécurité sociale ou, au plus tard, jusqu'au 1095e jour d'arrêt de travail.</p><p>Les indemnités journalières complémentaires sont versées sous déduction des indemnités journalières brutes de la sécurité sociale.</p><p>En cas d'épuisement des droits tels que définis à l'article 6.1 de la présente convention collective, l'indemnisation intervient après la période de franchise de la sécurité sociale.</p><p>En tout état de cause, le cumul des sommes reçues au titre de la sécurité sociale, du régime de prévoyance ainsi que de tout autre revenu (y compris au titre d'une reprise d'activité à temps partiel ou un quelconque revenu de substitution) ne pourra conduire l'intéressé à percevoir une rémunération nette supérieure à celle qu'il aurait perçue s'il avait poursuivi son activité professionnelle pendant la période d'arrêt de travail.</p><p>Lorsque la sécurité sociale réduit ses prestations, les prestations complémentaires versées sont diminuées à due concurrence.</p><p>Pour les salariés dont l'ancienneté est inférieure à 1 an, l'indemnisation intervient à compter du 181e jour d'arrêt de travail continu.</p><p align='center'></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610816743,
                "title": "Garantie invalidité",
                "id": "KALISCTA000023566305",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037616424",
                    "cid": "KALIARTI000023566127",
                    "num": "8.12",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>8.12.1 Définition</p><p>La présente garantie vise à compenser une perte de salaire résultant de la perte de capacité de travail ou de gains, due à la maladie ou à un accident professionnel ou non.</p><p>Ainsi, la garantie invalidité du salarié est classée :</p><p>- en 1re catégorie quand son état de santé lui permet de continuer à travailler ;</p><p>- en 2e catégorie quand son état de santé ne lui permet pas de continuer à travailler ;</p><p>- en 3e catégorie quand son état de santé ne lui permet pas de continuer à travailler et que l'assuré est dans l'obligation d'avoir recours à l'assistance d'une tierce personne pour effectuer les actes ordinaires de la vie.</p><p>Lorsque le salarié victime d'un accident du travail ou d'une maladie professionnelle perçoit à ce titre de la sécurité sociale une pension calculée en fonction d'un taux d'incapacité, la prestation est calculée par référence à la garantie d'invalidité.</p><p align='center'><br/>\n8.12.2 Bénéficiaires</p><p>Sont bénéficiaires de la garantie invalidité les salariés cadres et non cadres reconnus invalides par la sécurité sociale conformément aux dispositions légales en vigueur.</p><p align='center'><br/>\n8.12.3 Montant de la rente d'invalidité</p><p>Le montant de la rente d'invalidité est égal à :</p><p>Pour les salariés cadres :</p><p>Invalidité de 1re, 2e ou 3e catégorie : 66 % du salaire de référence, sous déduction de la rente brute versée par la sécurité sociale.</p><p>En cas de rente versée par la sécurité sociale au titre d'un accident du travail ou d'une maladie professionnelle, la prestation est calculée comme suit :</p><p>- taux d'incapacité permanente N compris entre 33 % inclus et 66 % : 3/2 N × (66 % du salaire de référence-pension d'invalidité brute 2e catégorie de la sécurité sociale reconstituée) ;</p><p>- taux d'incapacité permanente N égal ou supérieur à 66 % : 66 % du salaire de référence, sous déduction de la rente brute versée par la sécurité sociale et éventuellement de la rémunération de l'activité partielle du salarié perçue au cours de la période de prestations.</p><p>Pour les salariés non cadres invalides postérieurement à la <a href='/affichIDCCArticle.do?cidTexte=KALITEXT000023561453&idArticle=KALIARTI000023561468&categorieLien=cid'>date d'effet de l'avenant n° 92 du 21 octobre 2010</a> :</p><p>- invalidité de 1re catégorie : 60 % de la rente complémentaire prévue en 2e et 3e catégories, sous déduction de la rente brute versée par la sécurité sociale ;</p><p>- invalidité de 2e ou 3e catégorie : 60 % du salaire de référence, sous déduction de la rente brute versée par la sécurité sociale.</p><p>En cas de rente versée par la sécurité sociale au titre d'un accident du travail ou d'une maladie professionnelle, la prestation est calculée comme suit :</p><p>- taux d'incapacité permanente N compris entre 33 % inclus et 66 % : 3/2 N × (60 % du salaire de référence-pension d'invalidité brute 2e catégorie de la sécurité sociale reconstituée) ;</p><p>- taux d'incapacité permanente N égal ou supérieur à 66 % : 60 % du salaire de référence, sous déduction de la rente brute versée par la sécurité sociale et éventuellement de la rémunération de l'activité partielle du salarié perçue au cours de la période de prestations.</p><p>En tout état de cause, le cumul des sommes reçues au titre de la sécurité sociale, du régime de prévoyance ainsi que de tout autre revenu, salaire à temps partiel ou un quelconque revenu de substitution, ne pourra conduire l'intéressé à percevoir une rémunération nette supérieure à celle qu'il aurait perçue s'il avait poursuivi son activité professionnelle pendant la période d'arrêt de travail.</p><p>La rente est suspendue en cas de suspension de la pension de la sécurité sociale.</p><p>Le service des rentes est maintenu sous réserve du versement des prestations de la sécurité sociale jusqu'à la date d'effet de la liquidation de la pension vieillesse sécurité sociale ou au décès du salarié.</p><p align='center'></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879150195,
                "title": "Portabilité des droits de prévoyance complémentaire",
                "id": "KALISCTA000023566301",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030336712",
                    "cid": "KALIARTI000023566150",
                    "num": "8.13",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>8.13.1 Bénéficiaires et garanties maintenues <br/></p><p>Le maintien des garanties tel que défini au présent article s'applique à toutes les cessations de contrat de travail survenant à compter du 1er juin 2015. </p><p>Les anciens salariés qui, à la date de cessation de leur contrat de travail, appartenaient à une catégorie de personnel bénéficiaire du régime bénéficient du maintien des garanties lorsque : </p><p>- les droits à couverture complémentaire au titre du régime de prévoyance souscrit ont été ouverts pendant l'exécution de leur contrat de travail ; </p><p>- la cessation de leur contrat de travail n'est pas consécutive à une faute lourde et ouvre droit à indemnisation du régime obligatoire d'assurance chômage. </p><p>Le maintien de ces garanties s'effectue dans les mêmes conditions que pour les salariés en activité selon la catégorie de personnel à laquelle appartenait le bénéficiaire de la portabilité durant son activité. </p><p align='center'><br/>8.13.2 Salaire de référence </p><p>Le salaire de référence servant de base au calcul des prestations est celui défini par le régime, étant précisé que la période prise en compte est celle précédant la date de rupture ou de fin du contrat de travail. </p><p>Pour la détermination du salaire de référence, sont exclues toutes les sommes liées à la rupture ou à la fin du contrat de travail (indemnités de licenciement, indemnités compensatrices de congés payés, primes de précarité et toutes autres sommes versées à titre exceptionnel). </p><p align='center'><br/>8.13.3 Incapacité de travail </p><p>Pour la garantie incapacité de travail, les indemnités journalières complémentaires sont calculées conformément aux dispositions du régime. Elles sont versées dans la limite du montant de l'allocation nette du régime obligatoire d'assurance chômage à laquelle l'ancien salarié ouvre droit et qu'il aurait perçue au titre de la même période. Si l'allocation chômage due à l'ancien salarié n'a pas encore été versée, celle-ci sera reconstituée sur la base des conditions du régime d'assurance chômage applicables au jour de l'incapacité. </p><p align='center'><br/>8.13.4 Durée et limites de la portabilité </p><p>Le maintien des garanties est applicable à compter de la date de cessation du contrat de travail et pendant une durée égale à la période d'indemnisation du chômage, dans la limite de la durée du dernier contrat de travail ou, le cas échéant, des derniers contrats de travail lorsqu'ils sont consécutifs chez le même employeur. Cette durée est appréciée en mois, le cas échéant arrondie au nombre supérieur, sans pouvoir excéder 12 mois. </p><p>En tout état de cause, le maintien des garanties cesse : </p>- le bénéficiaire de la portabilité reprend un autre emploi ; <p>- dès qu'il ne peut plus justifier de son statut de demandeur d'emploi indemnisé par le régime obligatoire d'assurance chômage ; </p><p>- à la date d'effet de la liquidation de la pension de vieillesse de la sécurité sociale ; </p><p>- en cas de décès. </p><p>La suspension des allocations du régime obligatoire d'assurance chômage pour cause de maladie ou pour tout autre motif n'a pas d'incidence sur la durée du maintien des garanties, qui n'est pas prolongée d'autant. </p><p align='center'><br/>8.13.5 Financement de la portabilité </p><p>Le financement de la portabilité fait partie intégrante de la cotisation prévue par le présent régime. </p><p>Un bilan d'application du dispositif de portabilité sera établi lors de la présentation annuelle des résultats du régime de prévoyance. </p><p align='center'><br/>8.13.6 Changement d'organisme assureur </p><p>En cas de changement d'organisme assureur : </p><p>- les prestations en cours seront maintenues par le précédent organisme assureur ; </p><p>- les bénéficiaires du dispositif de portabilité relevant des présentes stipulations seront affiliés dans les mêmes conditions auprès du nouvel organisme assureur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013316921,
                "title": "Reprise des en-cours",
                "id": "KALISCTA000023566297",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023566295",
                    "cid": "KALIARTI000023566182",
                    "num": "8.14",
                    "intOrdre": 1073741823,
                    "content": "<p>L'entreprise qui adhère au présent régime de prévoyance doit, dès son adhésion, produire la liste déclarative des salariés en arrêt de travail, sous réserve que le contrat de travail soit toujours en vigueur. </p><p>La garantie invalidité pour les salariés non cadres, instituée par l'avenant n° 92 du 21 octobre 2010, s'applique dans les conditions suivantes : </p><p>En cas de changement d'état pathologique ou d'accident, les salariés en incapacité de travail devenant invalides postérieurement à la date d'effet de la garantie invalidité du présent régime de prévoyance seront indemnisés dans les conditions définies à l'article 8.12, sauf si le droit à une prestation d'invalidité est né pendant une période garantie par le contrat d'un organisme assureur précédent. </p><p>Le présent régime prend en charge les revalorisations des prestations invalidité versées au titre du contrat d'un organisme assureur précédent. </p><p>Dans le cadre de la garantie décès des salariés non cadres, est repris à la date d'application de l'avenant n° 92 du 21 octobre 2010 le maintien de la garantie décès aux salariés en invalidité, incapacité de travail, bénéficiant de prestations issues d'un contrat de prévoyance collective sous réserve du transfert des provisions déjà constituées par l'organisme assureur précédent. </p><p>La prise en charge des risques en cours est financée par une cotisation de 0,03 % des salaires bruts, incluse dans la cotisation globale fixée à l'article 8.4.1 ci-dessus, et ce pour une durée de 3 ans. Elle fait l'objet d'un compte spécifique. </p><p>Lors de la présentation annuelle des résultats du régime et en tout état de cause à l'issue de cette période de 3 ans, il sera statué sur la poursuite des modalités de financement. </p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000023566182_1' title='RENVOI_KALIARTI000023566182_1'></a>(1) L'article 8.14 est étendu sous réserve que le salarié ne soit pas privé de ses droits pour défaut de transfert des provisions déjà constituées par l'organisme assureur précédent.</em></font><font color='#808080' size='1'><em><p><br/>(Arrêté du 17 février 2012, art. 1er)</p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080400284,
                "title": "Organismes désignés",
                "id": "KALISCTA000023566293",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023566291",
                    "cid": "KALIARTI000023566220",
                    "num": "8.15",
                    "intOrdre": 1073741823,
                    "content": "<p>Afin d'assurer la mutualisation des risques couverts par le régime de prévoyance, les partenaires sociaux désignent, en tant qu'organismes assureurs du régime conventionnel :</p><p>-ISICA Prévoyance (institution nationale de prévoyance des salariés des industries et des commerces alimentaires), institution de prévoyance régie par le code de la sécurité sociale, 26, rue Montholon, 75305 Paris Cedex 09, désignée comme organisme assureur des garanties de prévoyance visées au présent chapitre, à l'exclusion des garanties rente éducation et rente handicap. La collecte des cotisations et le versement des prestations correspondant aux garanties susvisées sont confiés à ISICA Prévoyance ;</p><p>-l'OCIRP (organisme commun des institutions de rente et de prévoyance), union d'institutions de prévoyance régie par le code de la sécurité sociale, 10, rue Cambacérès, 75008 Paris, désigné comme organisme assureur des garanties rente éducation et rente handicap, ISICA Prévoyance recevant délégation de l'OCIRP pour appeler les cotisations et régler les prestations. </p><p>Les modalités d'organisation de la mutualisation des risques couverts par le présent chapitre seront réexaminées par la commission nationale de négociation, et ce dans un délai de 5 ans à compter de la <a href='/affichIDCCArticle.do?cidTexte=KALITEXT000023561453&idArticle=KALIARTI000023561468&categorieLien=cid' title='Prévoyance - art. 3 (VE)'>date d'effet de l'avenant du 21 octobre 2010</a>, conformément aux dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L912-1 (V)'>article L. 912-1 du code de la sécurité sociale</a>.</p><p align='center'></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113941965,
                "title": "Changement d'organismes assureurs",
                "id": "KALISCTA000023566289",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023566287",
                    "cid": "KALIARTI000023566268",
                    "num": "8.16",
                    "intOrdre": 1073741823,
                    "content": "<p>En cas de non-renouvellement de la désignation des organismes assureurs, ceux-ci maintiendront les rentes en cours de service, à leur montant atteint à la date du non-renouvellement, sauf transfert des provisions constituées auprès du nouvel organisme assureur. <br/><br/>La revalorisation des indemnités journalières complémentaires et des rentes en cours de service sera assurée par le nouvel organisme assureur dans des conditions au moins identiques à celles définies par le présent régime. <br/><br/>En cas de changement d'organismes assureurs, la garantie décès est maintenue aux bénéficiaires d'indemnités journalières complémentaires et de rente d'invalidité, dans des conditions au moins égales à celles prévues par le contrat souscrit avec l'organisme assureur quitté. <br/><br/>Les mêmes dispositions s'appliquent dans le cas où le présent avenant serait dénoncé.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005874408",
                "cid": "KALIARTI000005874408",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Les entreprises assujetties à la présente convention sont tenues, à compter de la date de désignation de l'organisme gestionnaire prévu au paragraphe 8.4, d'assurer à leurs salariés un régime de prévoyance comportant les prestations minima suivantes :<p></p><p></p>",
                "etat": "ABROGE",
                "historique": "Modifié par avenant n° 47 du 10 juillet 2002."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073935094,
            "title": "Chapitre IX : Formation professionnelle, emplois et compétences (1)",
            "id": "KALISCTA000018846843",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 536870911,
                "title": "Section 1 : Plan de formation",
                "id": "KALISCTA000022821147",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022821148",
                    "cid": "KALIARTI000022821148",
                    "num": "9.1.1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Le plan de formation de l'entreprise est un axe majeur dans la politique de formation permettant l'évolution des salariés, favorisant leur fidélisation et le développement de leurs compétences. </p><p>Les signataires à la présente s'attachent au développement parallèle de l'évolution professionnelle des salariés et de la compétitivité des entreprises, de la pérennité des métiers.</p><p>A ce titre, ils s'accordent dans la définition d'orientations et d'actions prioritaires :</p><p>- déterminées en fonction des besoins évolutifs des entreprises, du contexte socio-économique, des dispositions légales et réglementaires en vigueur et des orientations stratégiques déterminées par la branche professionnelle ;<br/>- intégrées dans les orientations de prise en charge définies au moins une fois par an par la commission paritaire nationale de l'emploi (CPNE) ;<br/>- et conduites par les opérateurs de la branche professionnelle. </p><p>Les signataires incitent les entreprises à élaborer et actualiser chaque année une programmation de formations qui tient compte des objectifs prioritaires définis par la branche professionnelle, ainsi que des perspectives économiques et de la diversification des activités. Dans le cadre d'une gestion anticipée des compétences et des qualifications, cette programmation définit les projets d'actions de formation, leur échéancier ainsi que leur mise en œuvre. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Orientations"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 805306367,
                "title": "Section 2 : Professionnalisation",
                "id": "KALISCTA000022821149",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022821151",
                    "cid": "KALIARTI000022821151",
                    "num": "9.2.1",
                    "intOrdre": 1610612735,
                    "content": "<p align='left'>De manière générale, le contrat et la période de professionnalisation permettent d'obtenir un diplôme, une qualification, un titre à finalité professionnelle ou une certification professionnelle reconnue par la convention collective nationale du commerce de détail des fruits et légumes, épicerie et produits laitiers. </p><p>Néanmoins, les signataires de la présente souhaitent que ces mesures soient utilisées prioritairement pour l'accès aux certificats de qualification professionnelle (CQP) de la branche. </p><p align='left'></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objet des dispositifs"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022821413",
                    "cid": "KALIARTI000022821413",
                    "num": "9.2.2",
                    "intOrdre": 1879048191,
                    "content": "<p align='left'>La CPNE détermine annuellement les orientations de prise en charge des coûts pédagogiques, d'accompagnement et des frais annexes relatifs à ces mesures. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Prise en charge"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022821460",
                    "cid": "KALIARTI000022821460",
                    "num": "9.2.3",
                    "intOrdre": 2080374783,
                    "content": "<p align='left'>Le contrat de professionnalisation est ouvert aux :<br/>- jeunes de moins de 26 ans sans qualification professionnelle et à ceux qui veulent compléter leur formation initiale, quel qu'en soit le niveau, pour pouvoir accéder aux qualifications visées ;<br/>- demandeurs d'emploi lorsqu'une professionnalisation s'avère nécessaire pour favoriser leur accès ou leur retour à l'emploi. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Bénéficiaires"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022821478",
                    "cid": "KALIARTI000022821478",
                    "num": "9.2.4 (1)",
                    "intOrdre": 2113929215,
                    "content": "<p><em><font color='#999999' size='1'>(1) Article étendu sous réserve de l'application des dispositions de l'article D. 6325-18 du code du travail (anciennement 2e alinéa de l'article L. 981-5) aux termes desquels les titulaires de contrats de professionnalisation âgés d'au moins 26 ans perçoivent une rémunération qui ne peut être inférieure ni au salaire minimum de croissance ni à 85 % de la rémunération minimale prévue par les dispositions de la convention ou de l'accord collectif de branche dont relève l'entreprise (arrêté du 6 mai 2003, art. 1er).</font></em></p><p><font color='#000000' size='1'>-</font></p><p><font color='#000000' size='1'>Les salariés bénéficiaires d'un contrat de professionnalisation sont rémunérés en pourcentage du SMIC et au minimum selon le barème suivant :</font></p><table border='1' width='595' cellPadding='2'><tbody><tr><td align='center' vAlign='middle'><p>BÉNÉFICIAIRE</p></td><td align='center' vAlign='top'><p>SALARIÉ ENTRE<br/>18 et 20 ans révolus</p></td><td align='center' vAlign='top'><p>SALARIÉ ENTRE<br/>21 et 25 ans révolus</p></td><td align='center' vAlign='top'><p>SALARIÉ DE<br/>26 ans et plus</p></td></tr><tr><td align='left' vAlign='top'><p>Non titulaire du baccalauréat</p></td><td align='center' vAlign='top'><p>55 %</p></td><td align='center' vAlign='top'><p>80 % </p></td><td rowSpan='2' align='center' vAlign='middle'><p>100 %</p></td></tr><tr><td align='left' vAlign='top'><p>Titulaire du baccalauréat</p></td><td align='center' vAlign='top'><p>65 %</p></td><td align='center' vAlign='top'><p>90 % </p></td></tr></tbody></table><br/><div align='left'></div>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rémunération des salariés en cours de formation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023460699",
                    "cid": "KALIARTI000022821663",
                    "num": "9.2.5",
                    "intOrdre": 2130706431,
                    "content": "<p align='left'>Le contrat de professionnalisation peut être conclu pour une durée déterminée ou indéterminée. </p><p>Si le contrat de professionnalisation est à durée déterminée, il est conclu pour une durée de 6 à 12 mois. </p><p>Si le contrat de professionnalisation est conclu à durée indéterminée, l'action de professionnalisation réalisée au début de la relation contractuelle est comprise entre 6 et 12 mois. </p><p>Ces durées peuvent être prolongées jusqu'à 24 mois pour :<br/>- des jeunes sortis du système éducatif sans qualification professionnelle et dont le parcours antérieur nécessite une remise à niveau déterminée lors d'une évaluation préalable ;<br/>- certains CQP de la branche professionnelle ;<br/>- des actions visant l'obtention d'un diplôme de l'éducation nationale ou du ministère de l'agriculture ou d'un titre délivré par le ministère chargé du travail. </p><p>En tout état de cause, les actions de personnalisation du parcours de formation, d'accompagnement externe et de formation, respectent la durée minimale définie par les dispositions légales. </p><p>La durée maximale des actions préparant à un CQP de la branche professionnelle (fixée par l'avenant créant le CQP) ou visant un diplôme ou un titre peut excéder 25 % de la durée totale des contrats. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Nature du contrat et durée de la formation",
                    "historique": "Modifié par avenant n° 83 bis du 10 décembre 2007, art. 1er, étendu par arrêté du 10 octobre 2008, JORF 17 octobre 2008."
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022821725",
                    "cid": "KALIARTI000022821725",
                    "num": "9.2.6",
                    "intOrdre": 2139095039,
                    "content": "<p align='left'>L'OPCA désigné à l'article 9.8.1 communiquera à la CPNE un bilan annuel sur ces mesures. </p><p>Au regard de celui-ci, la CPNE ajustera sa politique de formation en fonction de l'évolution des besoins des entreprises. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Bilan annuel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022821825",
                    "cid": "KALIARTI000022821825",
                    "num": "9.2.7",
                    "intOrdre": 2145386495,
                    "content": "<p align='left'>Bénéficieront en priorité de la période de professionnalisation les salariés répondant à la condition d'ancienneté ci-dessous mentionnée et :<br/>- souhaitant préparer un CQP de branche et s'inscrivant dans une démarche d'évolution des compétences dans les métiers de celle-ci ;<br/>- envisageant la création ou la reprise d'une entreprise de la branche professionnelle ;<br/>- s'inscrivant dans une démarche de validation des acquis de l'expérience ;<br/>- ayant 20 ans d'activité professionnelle dans la branche ou âgés d'au moins 45 ans ;<br/>- revenant d'un congé de maternité ou d'un congé parental ;<br/>- bénéficiaires de l'obligation d'emploi mentionnée à l'article L. 323-3 du code du travail (notamment les travailleurs handicapés, les victimes d'accident du travail ou de maladie professionnelle ayant entraîné une incapacité au moins égale à 10 %, titulaire d'une pension d'invalidité, veuves de guerre...) ;<br/>- dont la qualification est insuffisante au regard de l'évolution des technologies et de l'organisation du travail, et notamment ceux dont l'emploi est menacé. </p><p>La période de professionnalisation est ouverte aux salariés en contrat à durée indéterminée ayant au moins 1 an d'ancienneté dans la branche professionnelle. <br/>Répondra à cette exigence la personne qui aura été salariée dans la branche sous quelque statut que ce soit (à temps plein ou à temps partiel, en CDI, CNE, CDD, contrat de professionnalisation, contrat d'apprentissage) pendant 12 mois au cours des 24 derniers mois. </p><p>Cette ancienneté peut être prouvée par tout moyen permettant de reconstituer son parcours dans la branche professionnelle sur la période considérée (dernier bulletin de salaire mentionnant l'ancienneté du salarié ou sa date d'entrée dans l'entreprise, le ou les certificats de travail du salarié concerné et le ou les bulletins de salaires complémentaires, etc.). </p><p>Le salarié ne remplissant pas cette condition d'ancienneté et désireux de préparer le CQP de « Gestionnaire d'entreprise commerciale » pourra saisir la CPNE qui décidera en première et dernière instance s'il peut bénéficier du dispositif.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Bénéficiaires"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022821827",
                    "cid": "KALIARTI000022821827",
                    "num": "9.2.8",
                    "intOrdre": 2146435071,
                    "content": "<p align='left'>La période de professionnalisation doit faire l'objet d'un accord écrit entre le salarié et l'entreprise. </p><p>Cet accord engage ses signataires à la condition que l'OPCA désigné à l'article 9.8.1 accepte sa prise en charge. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Procédure"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022821828",
                    "cid": "KALIARTI000022821828",
                    "num": "9.2.9",
                    "intOrdre": 2146959359,
                    "content": "<p align='left'>La durée de l'action de formation ne peut être inférieure à 150 heures. <br/>Dans le cadre de la préparation d'un des CQP de la branche professionnelle, elle ne peut dépasser la durée maximale des actions fixée dans l'avenant créant le CQP visé. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée de l'action de formation de la période de professionnalisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022821830",
                    "cid": "KALIARTI000022821830",
                    "num": "9.2.10",
                    "intOrdre": 2147221503,
                    "content": "<p align='left'>Les heures de formation effectuées pendant le temps de travail donnent lieu au maintien de la rémunération du salarié par l'entreprise. </p><p>Celles effectuées hors temps de travail donnent lieu, quant à elles, au versement de l'allocation de formation telle que définie par le décret n° 2004-871 du 25 août 2004. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Imputation des actions de formation sur le temps de travail et rémunération du salarié"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 939524095,
                "title": "Section 3 : Droit individuel à la formation",
                "id": "KALISCTA000022821823",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022821852",
                    "cid": "KALIARTI000022821852",
                    "num": "9.3.1",
                    "intOrdre": 1073741823,
                    "content": "<p>Les signataires de la présente s'entendent sur le caractère éminemment prioritaire du dispositif droit individuel de la formation (DIF) dans les entreprises ressortissant à la branche professionnelle. </p><p>La reconnaissance de ce droit introduit la notion de coresponsabilité de l'employeur et du salarié en matière de formation professionnelle continue. </p><p>Les dispositions de mise en œuvre s'appuient sur 2 principes :<br/>- codécision du salarié et de l'employeur dans la mise en œuvre des actions de formation ;<br/>- accompagnement de la branche professionnelle dans le cadre d'une politique associant besoins du salarié et des entreprises ressortissantes s'inscrivant dans une logique de trajectoire professionnelle, de dynamique de développement des compétences en son sein. </p><p>Dans cette logique, la CPNE fixe au moins une fois par an les orientations facilitant la mise en œuvre du DIF en garantissant à chacun l'accès à la formation professionnelle continue, la reconnaissance des acquis de l'expérience et sur son évolution professionnelle dans la branche professionnelle. </p><p>Ces orientations sont définies notamment au regard d'actions prioritaires prenant en compte les publics visés dans le présent chapitre, leurs besoins et ceux des entreprises et l'évolution des métiers. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Philosophie du dispositif et priorités de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022821867",
                    "cid": "KALIARTI000022821867",
                    "num": "9.3.2",
                    "intOrdre": 1610612735,
                    "content": "<p>Tout salarié titulaire d'un contrat à durée indéterminée acquiert définitivement le 31 décembre de chaque année un DIF dont la durée est calculée comme suit :<br/>- 2 heures par mois complet d'activité pour les salariés occupés au moins 17 heures par semaine en moyenne sur l'année ;<br/>- 1 heure par mois complet d'activité pour les salariés occupés moins de 17 heures par semaine en moyenne sur l'année. </p><p>Ce mode de calcul est applicable à compter du 1<sup>er</sup> mai 2004. <br/>Tout salarié en contrat à durée déterminée acquiert un DIF proratisé selon les mêmes règles. </p><p>Sont en revanche exclus du dispositif les salariés titulaires d'un contrat de professionnalisation ou d'apprentissage. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Acquisition des droits"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022821886",
                    "cid": "KALIARTI000022821886",
                    "num": "9.3.3",
                    "intOrdre": 1879048191,
                    "content": "<p>Les heures non utilisées sont capitalisées sans que le montant cumulé des droits ne puisse dépasser 144 heures. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Cumul des droits"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022821888",
                    "cid": "KALIARTI000022821888",
                    "num": "9.3.4",
                    "intOrdre": 2013265919,
                    "content": "<p>Chaque année, l'employeur doit informer par écrit, par tout moyen, le salarié en contrat à durée indéterminée du nombre d'heures auquel s'élève son DIF. </p><p>De même, par tout document écrit de son choix, l'employeur informe le salarié en contrat à durée déterminée des modalités de calcul et de mise en oeuvre de ses droits. Cette information pourra faire l'objet notamment d'une clause spécifique du contrat de travail ou d'une note remise à l'embauche ou en cours de relation contractuelle. Ce document précisera éventuellement que le salarié pourra recourir au dispositif financier du congé individuel de formation CIF-CDD pour exercer ses droits. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Information des salariés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022821947",
                    "cid": "KALIARTI000022821947",
                    "num": "9.3.5",
                    "intOrdre": 2080374783,
                    "content": "<p>Le salarié doit adresser à son employeur une demande écrite d'utilisation de son DIF précisant notamment l'objectif et/ou l'intitulé de la formation, la période de réalisation, son coût et les coordonnées de l'organisme de formation.</p><p>L'employeur dispose alors d'un délai de 1 mois pour notifier sa réponse ; son silence vaut acceptation. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Procédure de mise en œuvre"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022821965",
                    "cid": "KALIARTI000022821965",
                    "num": "9.3.6",
                    "intOrdre": 2113929215,
                    "content": "<p>Le DIF s'exerce en priorité hors temps de travail et ouvre droit au versement de l'allocation de formation égale à 50 % de la rémunération nette telle que définie par le décret n° 2004-871 du 25 août 2004. </p><p>Lorsque l'employeur autorise le salarié à effectuer les heures de formation pendant son temps de travail elles donnent lieu au maintien de sa rémunération. </p><p>Les modalités de prise en charge de l'allocation de formation ou de la rémunération sont fixées annuellement par la CPNE. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Condition de mise en œuvre"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022821969",
                    "cid": "KALIARTI000022821969",
                    "num": "9.3.7",
                    "intOrdre": 2130706431,
                    "content": "<p>Lorsque la réponse est négative, elle est notifiée par écrit. </p><p>En cas de refus de la même action par l'employeur pendant 2 années civiles consécutives, le salarié peut demander auprès du Fongecif compétent à bénéficier d'un congé individuel de formation dans les conditions fixées par la loi. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Refus de l'employeur"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022821977",
                    "cid": "KALIARTI000022821977",
                    "num": "9.3.8",
                    "intOrdre": 2139095039,
                    "content": "<p>Le salarié licencié pour un motif autre que la faute grave ou lourde peut demander à suivre, dans les limites de ses droits acquis définitivement au titre du DIF, une action de bilan de compétences, de VAE ou de formation même si elle ne fait pas partie des priorités de la branche. </p><p>Les droits acquis définitivement au titre du DIF et n'ayant pas été utilisés sont liquidés, en vue de financer une des actions ci-dessus évoquées, sous la forme de l'allocation de formation telle que définie par le décret n° 2004-871 du 25 août 2004 mais calculée sur la base du dernier salaire (salaire de base, heures supplémentaires, primes) perçu par le salarié. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "DIF et rupture de contrat de travail à durée indeterminée"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1006632959,
                "title": "Section 4 : Validation des acquis de l'expérience",
                "id": "KALISCTA000022821987",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022822146",
                    "cid": "KALIARTI000022822146",
                    "num": "9.4.1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>La mise en œuvre et le développement des démarches validation des acquis de l'expérience (VAE) constituent une orientation essentielle dans la politique de formation et de développement des compétences menée par la branche. </p><p>Les signataires de la présente s'entendent pour accompagner l'évolution professionnelle des salariés et favoriser la valorisation des métiers en donnant la possibilité aux salariés d'accéder à un CQP de la branche professionnelle. </p><p>Le salarié respectant les conditions légales, réglementaires et conventionnelles en vigueur est à l'initiative de la demande de VAE. </p><p>Les employeurs peuvent également la proposer à un salarié et inscrire cette démarche au titre de leur plan de formation. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Orientations générales"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1040187391,
                "title": "Section 5 : Certificats de qualification professionnelle",
                "id": "KALISCTA000022822147",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2147450879,
                    "title": "Sous-section 4 Modalités d'accès aux CQP",
                    "id": "KALISCTA000028841978",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028841976",
                        "cid": "KALIARTI000028841887",
                        "num": "9.5.13",
                        "intOrdre": 1073741823,
                        "content": "<p>Les CQP de la branche professionnelle sont accessibles par les voies prévues par la formation professionnelle continue et selon les modalités définies par les dispositions conventionnelles spécifiques, les dispositions légales et réglementaires.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Modalités d'accès par la voie de la formation "
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028841974",
                        "cid": "KALIARTI000028841896",
                        "num": "9.5.14",
                        "intOrdre": 1610612735,
                        "content": "<p>Les CQP sont accessibles par la VAE lorsqu'il peut être justifié d'une expérience professionnelle, salariée, non salariée ou bénévole, d'au moins 3 ans au cours de laquelle ont été mises en œuvre des compétences en lien avec le CQP visé. <br/><br/>Les signataires de la présente confient à l'AFFLEC l'instruction des dossiers de VAE. <br/><br/>Dans le cadre d'une démarche d'accès à un CQP de la branche professionnelle, le candidat à la VAE doit se présenter aux épreuves de certification prévues, pour cette modalité, par l'avenant créant le CQP. <br/><br/>Pour la VAE, le dispositif d'accès à un CQP de la branche comprend : <br/><br/>- un stage''Démarche VAE''de 7 heures réalisé par un organisme habilité à cet effet par la CPNE ; <br/><br/>- un accompagnement de 35 heures réalisé par l'organisme habilité à cet effet par la CPNE ; <br/><br/>- un complément de formation d'une durée maximale de 150 heures pourra être proposé et sera dispensé par les organismes habilités par la CPNE. Il peut être mis en œuvre pendant la période d'accompagnement et peut être renouvelé en cas de validation partielle du dossier de VAE par la commission d'évaluation ; <br/><br/>- une évaluation.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Modalités d'accès par la voie de la validation des acquis de l'expérience (VAE) "
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2147467263,
                    "title": "Sous-section 5 Tutorat",
                    "id": "KALISCTA000028841972",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028841970",
                        "cid": "KALIARTI000028841919",
                        "num": "9.5.15",
                        "intOrdre": 1073741823,
                        "content": "<p>Dans le cadre des actions préparatoires à un CQP de la branche professionnelle, les signataires rendent obligatoire la désignation d'un tuteur, sa formation et son accompagnement. Cette formation est adaptée aux différents niveaux des CQP de la branche. <br/><br/>La formation et l'accompagnement des tuteurs sont réalisés par les organismes de formation habilités à cet effet par la CPNE. <br/><br/>Les missions tutorales sont confiées à des professionnels volontaires ayant au moins 2 ans d'expérience professionnelle dans une qualification en rapport avec l'objectif de qualification professionnelle visé. <br/><br/>Un tuteur ne peut exercer cette fonction qu'à l'égard de deux salariés au maximum s'il est lui-même chef d'entreprise, trois au maximum s'il est salarié. <br/><br/>La prise en charge des coûts liés à la fonction tutorale est proposée par la CPNE et validée par la SPP de la branche professionnelle. </p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Dispositions spécifiques au tutorat du salarié en CQP "
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2147475455,
                    "title": "Sous-section 6 Formation interne",
                    "id": "KALISCTA000028841968",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028841966",
                        "cid": "KALIARTI000028841936",
                        "num": "9.5.16",
                        "intOrdre": 1073741823,
                        "content": "<p>La branche professionnelle institue dans le cadre des formations préparant aux CQP une prise en charge financière d'un volume de formation en entreprise, intitulé''formation interne'', dispensé directement par l'entreprise. <br/><br/>Celui-ci est défini selon les modalités établies par les avenants créant les CQP.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Formation interne "
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2147479551,
                    "title": "Sous-section 7 Dispositifs spécifiques de prise en charge",
                    "id": "KALISCTA000028841964",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000028841962",
                        "cid": "KALIARTI000028841952",
                        "num": "9.5.17",
                        "intOrdre": 1073741823,
                        "content": "<p>La branche professionnelle dans le cadre de la formation en alternance institue une éligibilité de la formation CQP dans les dispositifs de prise en charge. <br/><br/>La CPNE détermine les niveaux de prise en charge des actions de formation ainsi que les frais annexes. Elle valide sa mise en œuvre dans le cadre de la section paritaire professionnelle de la branche. </p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Dispositifs spécifiques de prise en charge définis par la SPP "
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028842006",
                    "cid": "KALIARTI000022822152",
                    "num": "9.5.1",
                    "intOrdre": 1610612735,
                    "content": "<p>Les signataires réaffirment l'intérêt des CQP au sein de leur branche professionnelle dans l'objectif de : <br/><br/>- développer l'attractivité des métiers existants dans la branche ; <br/><br/>- sécuriser les parcours en professionnalisant les salariés et les nouveaux arrivants, au sein de la branche professionnelle en développant la reconnaissance métier ; <br/><br/>- offrir des trajectoires professionnelles aux salariés en place dans les entreprises ; <br/><br/>- favoriser et accompagner la création et la reprise d'entreprises commerciales ; <br/><br/>- répondre aux attentes du consommateur en développant une offre de service client adapté ; <br/><br/>- répondre aux évolutions de l'appareil commercial. <br/><br/>La branche professionnelle a donc décidé la mise en œuvre d'une rénovation de ses CQP afin notamment, de : <br/><br/>- répondre au besoin d'actualisation des formations préparant aux CQP de la branche et des certifications, au travers de référentiels adaptés ; <br/><br/>- traduire par lesdits référentiels l'évolution professionnelle au sein des métiers de la branche professionnelle et accompagner les parcours de formation ; <br/><br/>- garantir la cohérence des formations pour répondre aux besoins des entreprises et aux projets des salariés ; <br/><br/>- préciser le rôle essentiel des tuteurs dans la capitalisation et la transmission des compétences dans les entreprises et la branche professionnelle. <br/><br/>Les CQP de la branche sont prioritaires dans leur mise en œuvre et dans leur financement, quel que soit le dispositif de prise en charge. <br/><br/>Le CQP est composé : <br/><br/>- d'un référentiel de compétences ; <br/><br/>- d'un référentiel de certification.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Philosophie du dispositif et priorités de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028842004",
                    "cid": "KALIARTI000022823652",
                    "num": "9.5.2",
                    "intOrdre": 1879048191,
                    "content": "<p align='left'>Les CQP de la branche professionnelle attestent de l'acquisition des compétences nécessaires à l'exercice des métiers de la branche. <br/><br/>La CPNE est souveraine dans les orientations stratégiques de mise en œuvre et la délivrance des CQP. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Objectif des certificats de qualification professionnelle "
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028842002",
                    "cid": "KALIARTI000022823653",
                    "num": "9.5.3",
                    "intOrdre": 2013265919,
                    "content": "<p>Les organisations professionnelles, représentées à la CPNE, proposent la création d'un CQP dans le contexte des métiers relevant du champ d'application de la présente convention collective. La CPNE examine l'opportunité de cette création. <br/><br/>Chaque CQP est créé par un avenant spécifique. <br/><br/>La création du CQP vaut pour une période probatoire de 2 ans qui tient lieu d'expérimentation. <br/><br/>Au terme de cette période, le CQP est : <br/><br/>- soit reconduit tacitement pour une durée de 3 ans renouvelable ; <br/><br/>- soit reconduit, après ajustements validés en CPNE, pour une durée de 3 ans renouvelable. <br/><br/>Les modifications apportées s'appliquent alors aux cycles de formation débutant après la décision de modification prise par la CPNE ; <br/><br/>- soit supprimé par la CPNE. <br/><br/>La CPNE peut décider à tout moment de créer, modifier ou supprimer un CQP, notamment en cas d'inadéquation de l'offre de CQP de la branche professionnelle au regard des évolutions du marché ou des diplômes et titres professionnels existants.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modalités de création, de renouvellement et de suppression"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028842000",
                    "cid": "KALIARTI000022823655",
                    "num": "9.5.4",
                    "intOrdre": 2080374783,
                    "content": "<p>Tout CQP créé est enregistré au RNCP. <br/><br/>Cet enregistrement a pour objectif le développement de l'attractivité des CQP de la branche professionnelle auprès du public, ainsi que l'accès à un panel élargi de financements pour les actions de formation préparant à ces CQP.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Enregistrement au répertoire national des certifications professionnelles (RNCP)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022823656",
                    "cid": "KALIARTI000022823656",
                    "num": "9.5.5",
                    "intOrdre": 2113929215,
                    "content": "<p>Tout CQP créé sera enregistré au RNCP après une période probatoire de 2 années.<br/>L'enregistrement au RNCP vise à élargir la communication et l'attractivité des certificats de la branche professionnelle auprès d'un large public ainsi qu'à permettre une prise en charge plus importante des actions de formation. </p>",
                    "etat": "ABROGE",
                    "surtitre": "Enregistrement au répertoire national des certifications professionnelles (RNCP)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022823657",
                    "cid": "KALIARTI000022823657",
                    "num": "9.5.6",
                    "intOrdre": 2130706431,
                    "content": "<p>Les CQP peuvent être délivrés par la CPNE :<br/>- à des salariés dans un des métiers visés dans le champ d'application de la présente, et ce quel que soit le dispositif d'accès (contrat et période de professionnalisation, plan de formation, DIF, etc.) ;<br/>- à toute personne salariée ou non ayant défini un projet professionnel au sein de la branche professionnelle (convention de reclassement personnalisée, contrat de transition professionnelle, congé individuel de formation, congé de reclassement, congé de mobilité, congé pour création ou reprise d'entreprise, etc.). </p>",
                    "etat": "ABROGE",
                    "surtitre": "Personnes concernées"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028841996",
                    "cid": "KALIARTI000028841789",
                    "num": "9.5.5",
                    "intOrdre": 2139095039,
                    "content": "<p>Les signataires décident de l'ordonnancement des CQP de la branche professionnelle en un''Parcours de professionnalisation''. <br/><br/>Ce parcours répond à l'objectif de la branche de garantir une évolution professionnelle des salariés, en son sein, tout au long de leur vie professionnelle. Ce parcours s'articule en 3 niveaux formalisés dans le cadre de CQP. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Parcours CQP"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028841994",
                    "cid": "KALIARTI000028841798",
                    "num": "9.5.6",
                    "intOrdre": 2141192191,
                    "content": "<p>Les CQP créés correspondent aux 3 niveaux définis dans les référentiels de compétences établis par la branche professionnelle soit : <br/><br/>- niveau 1. - CQP''Employé de vente du commerce alimentaire de détail''(avenant n° 108) ; <br/><br/>- niveau 2. - CQP''Vendeur-conseil''décliné en 5 métiers : <br/><br/>- CQP''Vendeur-conseil en crémerie-fromagerie''(avenant n° 109) ; <br/><br/>- CQP''Vendeur-conseil primeur''(avenant n° 110) ; <br/><br/>- CQP''Vendeur-conseil caviste''(avenant n° 111) ; <br/><br/>- CQP''Vendeur-conseil en produits biologiques''(avenant n° 112) ; <br/><br/>- CQP''Vendeur-conseil en épicerie''(avenant n° 113) ; <br/><br/>- niveau 3. - CQP''Manager d'unité commerciale du commerce alimentaire de détail''(CQP MUC CAD) (avenant n° 114)</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "CQP de la branche professionnelle "
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022823733",
                    "cid": "KALIARTI000022823733",
                    "num": "9.5.7",
                    "intOrdre": 2143289343,
                    "content": "<p>Les différents CQP de la branche sont accessibles par toutes les voies prévues par la formation professionnelle continue (DIF, CIF, plan de formation, contrats et périodes de professionnalisation, etc.). </p><p>Les signataires s'entendent sur un développement à l'échelon national des CQP grâce à une habilitation, par la CPNE, d'un réseau d'organismes de formation. </p><p>Cette dernière statue en fonction de éléments fournis par l'association des fédérations en fruits et légumes, épicerie et crèmerie (AFFLEC) et l'organisation professionnelle concernée par le CQP.</p><p>L'habilitation fait alors l'objet d'une convention conclue entre l'organisme de formation, l'AFFLEC et l'organisation professionnelle concernée par le CQP. </p><p>La CPNE peut décider du retrait de l'habilitation, notamment dans les cas suivants :<br/>- non-respect de la convention d'habilitation ;<br/>- modifications dans la situation juridique et/ou économique de l'organisme de formation. </p>",
                    "etat": "ABROGE",
                    "surtitre": "Accès par la voie de la formation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028841992",
                    "cid": "KALIARTI000028841808",
                    "num": "9.5.7",
                    "intOrdre": 2144337919,
                    "content": "<p>Les référentiels de formation résultant des référentiels de compétences sont articulés sous forme de modules de formation suivant une progression pédagogique proposée par la branche professionnelle. Cette modularisation a pour objectifs : <br/><br/>- d'adapter les besoins de formation aux typologies des entreprises et des salariés du secteur du commerce alimentaire de détail ; <br/><br/>- d'améliorer l'accessibilité aux CQP par la voie de la VAE. <br/><br/>Le contenu de la formation présenté sous la forme des référentiels de formation est de la compétence exclusive de la branche professionnelle. <br/><br/>La CPNE délègue à l'AFFLEC la coordination et la mise en application des référentiels de formation dans le cadre du suivi des organismes de formation habilités. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modularisation des parcours de formation des CQP "
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022823734",
                    "cid": "KALIARTI000022823734",
                    "num": "9.5.8",
                    "intOrdre": 2145386495,
                    "content": "<p>Les CQP sont accessibles par la VAE pour les salariés de la branche professionnelle. Ils doivent avoir au moins 3 ans d'expérience professionnelle dans un ou plusieurs emplois en rapport avec le CQP visé. </p><p>Les signataires s'accordent sur la mise en place du dispositif d'accès à un CQP de la branche professionnelle par la VAE comprenant :</p><p>- un stage « démarche VAE » de 7 heures réalisé par un organisme habilité à cet effet par la CPNE ;<br/>- un accompagnement de 24 heures réalisé par l'organisme habilité par la CPNE à cet effet ;<br/>- un appui formatif d'une durée maximale de 150 heures dispensé par des organismes habilités par la CPNE.<br/>Il peut être mis en œuvre, durant l'accompagnement, si la nécessité est avérée, et être renouvelé dans les mêmes conditions, en cas de validation par la commission de certification d'une partie des domaines de compétences du CQP visé ;<br/>- une certification dont la durée est fixée par l'avenant créant chaque CQP. </p>",
                    "etat": "ABROGE",
                    "surtitre": "Accès par la voie de la validation des acquis de l'expérience"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028841988",
                    "cid": "KALIARTI000028841827",
                    "num": "9.5.8",
                    "intOrdre": 2146435071,
                    "content": "<p>Les CQP sont délivrés par la CPNE aux personnes suivantes : <br/><br/>- les salariés dans une entreprise visée par le champ d'application de la présente convention collective, quel que soit le dispositif de prise en charge financière ; <br/><br/>- les personnes salariées ou non de la branche ayant un projet professionnel défini dans la branche professionnelle dans le cadre d'un reclassement, d'une reconversion, d'une réorientation, d'une création ou d'une reprise d'entreprise. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Public concerné "
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028841986",
                    "cid": "KALIARTI000022823765",
                    "num": "9.5.9",
                    "intOrdre": 2146959359,
                    "content": "<p>La CPNE décide souverainement de l'attribution de l'habilitation à proposer une formation préparant aux CQP de la branche professionnelle aux organismes de formation qui en font la demande ou qui ont été présentés par l'organisation professionnelle concernée. <br/><br/>La demande est formalisée par un dossier d'habilitation adressé à l'AFFLEC qui procède à son instruction. <br/><br/>L'AFFLEC présente à la CPNE les dossiers des organismes remplissant les conditions optimales de mise en place et de pérennisation des formations préparant aux CQP de la branche professionnelle. <br/><br/>Les signataires confient à l'AFFLEC la vérification de la mise en œuvre des préconisations de la branche professionnelle quant au contenu de la formation préparant au CQP de la branche par les organismes de formation habilités. <br/><br/>La CPNE peut décider du retrait de l'habilitation, notamment dans les cas suivants : <br/><br/>- non-respect de la convention d'habilitation ; <br/><br/>- modification de la situation juridique et/ ou économique de l'organisme de formation. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Organismes habilités "
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028841984",
                    "cid": "KALIARTI000022823767",
                    "num": "9.5.10",
                    "intOrdre": 2147221503,
                    "content": "<p>9.5.10.1. Evaluation <br/><br/>La CPNE délègue l'évaluation à une commission d'évaluation (ou jury). <br/><br/>Cette commission d'évaluation est composée au minimum de trois membres (ou jurés). Ces membres sont désignés selon les modalités établies par les avenants créant les CQP. <br/><br/>La commission d'évaluation évalue les candidats sur la base des référentiels de compétences et de certification propres à chaque CQP. <br/><br/>9.5.10.2. Modalités d'attribution <br/><br/>La commission d'évaluation émet un avis circonstancié, à l'attention de la commission de certification de la CPNE, selon les modalités prévues par l'avenant créant le CQP. <br/><br/>La CPNE décide souverainement de l'attribution du CQP aux candidats ayant présenté les épreuves de certification. <br/><br/>Elle peut décider de proposer au candidat de repasser tout ou partie des épreuves dans les 2 ans suivant la date de la décision de la CPNE. <br/><br/>Dans le cadre de la VAE, les candidats conservent le bénéfice des épreuves de certification passées avec succès pendant 5 ans au maximum. Au terme de ce délai, les éléments de leur dossier ne pourront faire l'objet d'une nouvelle instruction. <br/><br/>Il est institué une mention''Félicitations du jury''qui gratifie les candidats ayant démontré leur excellence, dans la maîtrise des compétences attendues, lors de toutes les épreuves et selon tous les avis intervenant dans la certification. La CPNE est souveraine dans l'attribution de cette mention. <br/><br/>Les décisions de la CPNE sont communiquées par l'AFFLEC à l'organisme de formation ayant présenté les candidats au CQP. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modalités d'évaluation et d'attribution "
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028841982",
                    "cid": "KALIARTI000028841861",
                    "num": "9.5.11",
                    "intOrdre": 2147352575,
                    "content": "<p>La CPNE peut être saisie, par le candidat, d'un recours contre l'une de ses décisions de refus d'attribution dans un délai de 6 mois suivant la date de la CPNE ayant statué sur l'attribution ou non du CQP. <br/><br/>La CPNE procède au réexamen du dossier du candidat. <br/><br/>La CPNE reste souveraine dans sa décision. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Recours"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028841980",
                    "cid": "KALIARTI000028841870",
                    "num": "9.5.12",
                    "intOrdre": 2147418111,
                    "content": "<p>Le titulaire du CQP qui aura acquis 6 mois d'ancienneté, dans le métier et au poste correspondant au CQP, doit accéder au niveau de classification dudit CQP. <br/><br/>Ce délai de 6 mois court à compter de la date de délivrance du CQP par la CPNE. <br/><br/>Ce délai est fixé à 3 mois d'ancienneté dans la même entreprise pour le CQP''Employé de vente du commerce alimentaire de détail''. <br/><br/>Le candidat ayant obtenu le CQP par la voie de la VAE accède au niveau de classification correspondant dès la date de délivrance du certificat, sous réserve qu'il occupe le poste correspondant. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Classification"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1056964607,
                "title": "Section 6 : Entretien professionnel et le passeport formation",
                "id": "KALISCTA000022823774",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022823775",
                    "cid": "KALIARTI000022823775",
                    "num": "9.6.1",
                    "intOrdre": 1073741823,
                    "content": "<p>Les signataires de la présente s'entendent sur l'importance de poursuivre et de renforcer la politique de formation et de développement des compétences conduite par la branche professionnelle en faveur de la professionnalisation des entreprises, des salariés et de la sécurisation des parcours, ainsi que de la création et de la reprise d'entreprises commerciales. </p><p>Ils considèrent comme essentiel d'encourager, de promouvoir et de responsabiliser les salariés dans leur évolution professionnelle. </p><p>Ils conviennent de définir les conditions de réalisation des entretiens professionnels qui se différencient des entretiens annuels et/ou d'évaluation en place dans les entreprises :</p><p><br/>Tout salarié ayant au moins 2 ans d'ancienneté dans l'entreprise bénéficient au moins tous les 2 ans d'un entretien professionnel réalisé par l'entreprise conformément aux dispositions visées par le présent avenant. </p><p>Sont exclues du calcul de l'ancienneté les périodes en contrats de professionnalisation et d'apprentissage.</p><p>L'entretien professionnel a lieu à l'initiative du salarié, mais l'employeur s'il en mesure la nécessité peut le proposer. </p><p>Les axes dans lesquels devra s'inscrire cet entretien professionnel sont les suivants : </p><p>Pour l'entreprise :<br/>- recenser les besoins individuels de formation ;<br/>- favoriser la motivation, l'implication et la responsabilisation des salariés ;<br/>- accompagner les évolutions professionnelles ;<br/>- proposer des outils tels que le bilan de compétences, la VAE, une formation, afin d'anticiper les besoins. </p><p>Pour le salarié :<br/>- exprimer ses souhaits de formation et d'évolution ;<br/>- permettre au salarié de se positionner par rapport aux compétences nécessaires à son poste de travail. </p><p>Les entretiens professionnels nécessitent une organisation et une préparation. Ils se déroulent sur le temps de travail. </p><p>Les signataires insistent sur le fait que c'est l'entreprise qui en définit librement l'organisation dans le respect d'équité de temps imparti pour chacun des salariés. </p><p>Ils conviennent que le passeport formation pourra servir de document de suivi de ces entretiens si le salarié le souhaite et le propose. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entretien professionnel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022823776",
                    "cid": "KALIARTI000022823776",
                    "num": "9.6.2",
                    "intOrdre": 1610612735,
                    "content": "<p>Afin de favoriser sa mobilité interne ou externe, chaque salarié doit être en mesure d'identifier et de faire certifier ses connaissances, ses compétences et ses aptitudes professionnelles, acquises soit par la formation initiale ou continue, soit du fait de ses expériences professionnelles. </p><p>Dans cette perspective, les signataires préconisent à chaque salarié d'établir, à sa seule initiative, son passeport formation qui reste sa propriété et dont il garde la responsabilité d'utilisation. </p><p>Ce passeport formation recense notamment :<br/>- les diplômes et titres obtenus au cours du cursus de formation initiale ;<br/>- les expériences professionnelles acquises lors des périodes de stage ou de formation en entreprise ;<br/>- les certifications à finalité professionnelle délivrées sous forme de diplôme, de titre ou de certificat de qualification, obtenues dans le cadre de la formation continue ou de la VAE ;<br/>- la nature et la durée des actions de formation suivies au titre de la formation professionnelle continue ;<br/>- le ou les emplois tenus dans une même entreprise dans le cadre d'un contrat de travail et les connaissances, les compétences et les aptitudes professionnelles mises en oeuvre dans le cadre de ces emplois ;<br/>- dans des documents annexés et en accord entre l'employeur et le salarié, les décisions en matière de formation qui seraient prises lors d'entretiens professionnels et de bilans de compétences dont ce dernier a bénéficié.</p><p>A l'issue des négociations nationales interprofessionnelles engagées sur le sujet et leur éventuelle traduction par le législateur, la CPNE examinera la nécessité de proposer une trame de passeport formation. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Passeport formation"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1065353215,
                "title": "Section 7 : Tutorat et maîtres d'apprentissage",
                "id": "KALISCTA000022823779",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022823780",
                    "cid": "KALIARTI000022823780",
                    "num": "9.7.1",
                    "intOrdre": 1073741823,
                    "content": "<p>Les signataires à la présente reconnaissent la nécessité de développer la fonction tutorale, qu'elle s'inscrive dans le cadre de la professionnalisation ou dans le cadre de l'apprentissage sous la terminologie de maître d'apprentissage. </p><p>Ce développement est nécessaire tant pour l'accueil des jeunes dans l'entreprise au titre de l'insertion professionnelle que du transfert des compétences, notamment et surtout techniques. </p><p>Le développement des missions des tuteurs ou des maîtres d'apprentissage constitue une condition essentielle de réussite de la politique de formation et de développement des compétences menée par la branche professionnelle. </p><p>Les signataires s'entendent sur l'importance de poursuivre et renforcer la campagne nationale de formation de tuteurs appuyée sur les opérateurs de la branche professionnelle. </p><p>Pour faciliter le développement du tutorat et des maîtres d'apprentissage et veiller à leur intérêt, tant pour le ou les salariés chargés de cette mission, que pour le salarié tutoré ou accompagné, les entreprises pourront confier cette mission à des salariés volontaires ayant au moins 2 ans d'expérience professionnelle dans une qualification en rapport avec l'objectif de professionnalisation ou d'apprentissage visé. </p><p>Le tuteur salarié ne peut exercer simultanément ses fonctions à l'égard de plus de 3 salariés titulaires de contrats de professionnalisation, d'apprentissage ou de périodes de professionnalisation. </p><p>Quand l'employeur assure lui-même le tutorat, le nombre de « tutorés » ne pourra être supérieur à 2 salariés.</p><p>L'exercice de la mission ainsi confiée au salarié « tuteur » devra être pris en compte dans l'appréciation de ses résultats individuels. </p><p>La fonction tutorale a pour objet :<br/>- d'accompagner le « tutoré » dans l'élaboration et la mise en œuvre de son projet professionnel ;<br/>- d'aider, d'informer et de guider le « tutoré » qui participe à des actions de formation, dans le cadre des contrats ou des périodes de professionnalisation ;<br/>- de veiller au respect de son emploi du temps, des conditions de travail et du déroulement de la formation ;<br/>- de contribuer à l'acquisition de connaissances, de compétences et d'aptitudes professionnelles par le « tutoré », par la mise en œuvre  d'une action de formation interne ;<br/>- de participer à l'évaluation des qualifications acquises par lui dans le cadre du contrat ou de la période de professionnalisation. </p><p>Dans le cadre des actions préparatoires à un CQP de la branche professionnelle, les signataires de la présente rendent obligatoires la désignation et la formation d'un tuteur. </p><p>Cette « formation tuteur » est organisée et dispensée par un organisme habilité à cet effet par la CPNE. </p><p>La prise en charge des coûts liés à l'exercice de la fonction tutorale est déterminée annuellement par la CPNE. </p><p>Pour développer l'apprentissage des jeunes dans les entreprises, les signataires de la présente s'accordent pour mettre l'accent sur le rôle des maîtres d'apprentissage et demandent aux entreprises de mettre en place les conditions nécessaires à l'exercice de leur mission conformément à la réglementation en vigueur. </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Orientations générales"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1069547519,
                "title": "Section 8 : Contributions financières des entreprises",
                "id": "KALISCTA000022823781",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022823783",
                    "cid": "KALIARTI000022823783",
                    "num": "9.8.1",
                    "intOrdre": 1073741823,
                    "content": "<p>Pour la collecte des contributions définies à l'article 9.8.2 ci-après, compétence exclusive est donnée à l'organisme paritaire collecteur de l'alimentation de détail, l'OPCAD (agréé par arrêté ministériel du 22 mars 1995), dans le cadre de son association déléguée DISTRIFAF (11, rue de Rome, 75008 Paris). </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "OPCA compétent"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022823784",
                    "cid": "KALIARTI000022823784",
                    "num": "9.8.2",
                    "intOrdre": 1610612735,
                    "content": "<p>Les entreprises doivent consacrer chaque année au financement des actions de formation professionnelle une contribution minimale dans les conditions déterminées par la loi et les textes réglementaires pris en son application. </p><p>Cette contribution est d'un montant minimal de 80 € HT. </p><p>Les entreprises occupant au moins 10 salariés sont tenues de verser, à l'OPCA compétent désigné à l'article 9.8.1, 90 % de la contribution due au titre du « plan de formation ». </p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contributions au financement de la formation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023460799",
                    "cid": "KALIARTI000022823787",
                    "num": "9.8.3",
                    "intOrdre": 1879048191,
                    "content": "<p>Dans l'objectif de favoriser l'insertion des jeunes dans le monde du travail par la voie de l'apprentissage et de leur faciliter l'acquisition des connaissances nécessaires pour obtenir une qualification, une partie de la contribution due au titre de 0,50 % par les entreprises occupant au moins 20 salariés et de 0,15 % par les entreprises occupant moins de 20 salariés est destinée au financement des dépenses de fonctionnement afférentes à la préparation, sous contrat d'apprentissage, des diplômes professionnels reconnus dans la convention collective nationale du commerce de détail des fruits et légumes, épicerie et produits laitiers.</p><p>L'OPCA désigné à l'article 9.8.1 est chargé du versement des fonds aux CFA sur décision de la CPNE et du suivi de l'exécution de cette décision.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Affectation d'une partie des fonds aux centres de formation d'apprentis",
                    "historique": "Modifié par avenant n° 83 bis du 10 décembre 2007, étendu par arrêté du 10 octobre 2008, JORF 17 octobre 2008."
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000022821146",
                "cid": "KALIARTI000022821146",
                "num": null,
                "intOrdre": 536870911,
                "content": "<em>(1) Chapitre annulé par </em><em><i>accord du 9 février 2015, étendu par arrêté du 18 juin 2015, JORF du 2 juillet 2015.</i></em>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039196053"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038894659"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038417675"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038417706"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037953693"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037528177"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037528185"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037465995"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036511839"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036511847"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035993653"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035400765"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034763924"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034449333"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032003226"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030335195"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029617326"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029138809"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028840890"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028840895"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028840910"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028840919"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028840928"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028840937"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028840946"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028840955"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028840964"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028755482"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027662537"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027036157"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 103 du 15 novembre 2012 relatif à la création de l'observatoire des métiers",
            "id": "KALITEXT000027036170"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000027036173",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027036180",
                    "cid": "KALIARTI000027036180",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les partenaires sociaux de la branche du commerce de détail des fruits et légumes, épicerie et produits laitiers considèrent la formation et le développement des compétences comme un élément essentiel de la compétitivité et de l'attractivité des entreprises de la branche.<br/>Afin d'anticiper l'évolution des métiers, les partenaires sociaux ont besoin d'un outil prospectif efficace et spécifique à la branche du commerce de détail en fruits et légumes, épicerie et produits laitiers.<br/>Dans ce cadre, ils souhaitent, par le présent accord, mettre en place un observatoire paritaire prospectif des métiers et des qualifications.<br/>La création de cet observatoire s'inscrit dans une démarche globale et permanente d'enrichissement du dialogue social, de valorisation et de promotion des métiers de la branche, ainsi que du développement de l'emploi dans la branche.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027036174",
                "cid": "KALIARTI000027036174",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Les partenaires sociaux créent un observatoire paritaire prospectif des métiers et des qualifications au sein de l'AGEFOS-PME.<br/>Le champ de compétence territorial de l'observatoire est national.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Création de l'observatoire prospectif des métiers et des qualifications"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027036175",
                "cid": "KALIARTI000027036175",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>L'observatoire paritaire prospectif des métiers et des qualifications est destiné à assurer une veille prospective sur l'évolution qualitative et quantitative des métiers de la branche, aux niveaux tant national que territorial, afin d'anticiper leur transformation, leur évolution et/ ou leur adaptation aux réalités économiques et sociales. Il s'attachera, en outre, à analyser les conditions de l'attractivité de la branche pour les jeunes à travers, notamment, la question de la qualité de vie au travail. Toutes les analyses de l'observatoire s'effectueront avec un focus sur l'égalité professionnelle. <br/>L'observatoire permet ainsi d'acquérir et de développer une meilleure connaissance de l'emploi, des métiers, des qualifications de la branche. <br/>A ces fins, l'observatoire est, notamment, chargé : </p><p align='left'>- de réaliser des études prospectives quantitatives et/ou qualitatives des métiers et des qualifications aux niveaux tant local, régional que national, ciblées ou spécifiques ;</p><p align='left'>- d'identifier, de faire connaître les métiers et qualifications ;</p><p align='left'>- d'identifier/anticiper les évolutions des métiers ;</p><p align='left'>- de créer tout outil pédagogique, de formation, d'information, quel que soit le support  ;</p><p align='left'>- d'informer les entreprises, les salariés, les jeunes, les demandeurs d'emploi sur les métiers, les offres de formation, les perspectives d'évolution dans la branche... ;</p><p align='left'>- de participer à la promotion/valorisation des métiers.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000027036175_1' title='RENVOI_KALIARTI000027036175_1'></a>(1) Le quatrième tiret du troisième alinéa de l'article 2 est étendu sous réserve de l'application du 3° du II de l'article R. 6332-36 du code du travail (arrêté du 23 avril 2013, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Missions de l'observatoire prospectif des métiers et des qualifications"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027036176",
                "cid": "KALIARTI000027036176",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='justify' dir='ltr'>Un comité de pilotage paritaire est constitué au sein de la CPNEFP de la branche, qui commande des travaux à l'observatoire.</p><p align='justify' dir='ltr'>Il se réunit au moins deux fois par an.</p><p align='justify' dir='ltr'>Le comité de pilotage paritaire de l'observatoire sera chargé dans le cadre des missions définies à l'article 2 du présent accord :</p><p align='justify' dir='ltr'>- de mettre en œuvre les orientations générales ;</p><p align='justify' dir='ltr'>- d'arrêter les priorités du programme d'études ;</p><p align='justify' dir='ltr'>- de définir et de contrôler les moyens nécessaires pour ces études (budget, demande de financement...) ;</p><p align='justify' dir='ltr'>- de conduire les appels d'offres et de choisir les experts ;</p><p align='justify' dir='ltr'>- de suivre et de valider les travaux.</p><p align='justify' dir='ltr'>Le comité paritaire de pilotage est présidé par le président et le vice-président de la CPNE et pour la même durée.</p><p align='justify' dir='ltr'>Le secrétariat de l'observatoire est assuré par les services de l'AGEFOS-PME.</p><p align='justify' dir='ltr'>Il est chargé de mettre en œuvre les décisions du comité de pilotage, notamment par le biais d'une assistance technique, et d'assurer le bon fonctionnement administratif de l'observatoire.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Comité de pilotage paritaire de l'observatoire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027036177",
                "cid": "KALIARTI000027036177",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les travaux de l'observatoire sont financés selon les modalités légales et réglementaires en vigueur.<br/>Un budget prévisionnel est établi chaque année sur la base d'un plan de travail élaboré conjointement.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Financement des travaux de l'observatoire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027036178",
                "cid": "KALIARTI000027036178",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le comité paritaire de pilotage présentera un bilan annuel des travaux de l'observatoire à la CPNEFP.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Bilan"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027036179",
                "cid": "KALIARTI000027036179",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée. Il est applicable à compter du 1er janvier 2013.<br/>Les parties signataires conviennent de demander, sans délai, son extension.<br/>La FNDPL est chargée des formalités nécessaires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée. – Dépôt. – Effet. – Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 30 janvier 2012 de la FGTA FO à l'avenant n° 94 du 25 février 2011",
            "id": "KALITEXT000026356611"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026356614",
                "cid": "KALIARTI000026356614",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Paris, 30 janvier 2012. <br/>Fédération générale des travailleurs de l'agriculture, de l'alimentation, des tabacs et des activités annexes <br/>7, passage Tenaille <br/>75680 Paris Cedex 14 <br/>Madame, Monsieur, <br/>Par le présent courrier, la fédération générale des travailleurs de l'agriculture, de l'alimentation, des tabacs et des activités annexes force ouvrière (FGTA FO) vous informe qu'elle adhère à l'avenant n° 94 du 25 février 2011 à la convention collective nationale de commerce de détail des fruits et légumes, épicerie, produits laitiers du 15 avril 1988, relatif à la désignation de l'OPCA de branche. <br/>Conformément aux <a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>articles L. 2261-3, D. 2231-2 et D. 2231-3 du code du travail</a>, cette adhésion fait l'objet d'un dépôt au conseil des prud'hommes et auprès des services centraux du ministre chargé du travail. <br/>Veuillez agréer, Madame, Monsieur, mes salutations distinguées. </p><p><br/>Le secrétaire général.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 96 du 1er février 2012 relatif au régime complémentaire frais de santé",
            "id": "KALITEXT000025956264"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000025956267",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025956274",
                    "cid": "KALIARTI000025956274",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le présent avenant modifie l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019349610&idArticle=KALIARTI000019349616&categorieLien=cid'>article 3 de l'avenant n° 84 du 28 avril 2008</a> de la convention collective nationale des commerces de détail de fruits et légumes, épicerie et produits laitiers.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956268",
                "cid": "KALIARTI000025956268",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000019349610&idArticle=KALIARTI000019349616&categorieLien=cid'>article 3 « Bénéficiaires », alinéa 1, de l'avenant n° 84 du 28 avril 2008 </a>est rédigé comme suit afin de prendre en compte la modification de l'ancienneté requise pour bénéficier du régime « remboursement complémentaire de frais de soins de santé » : </p><p align='center'><br/>« Article 3 <br/>Bénéficiaires </p><p align='left'><br/>Le présent avenant institue un régime “ remboursement complémentaire de frais de soins de santé ” obligatoire au profit de l'ensemble des salariés relevant des entreprises visées à l'article 1er de l'avenant n° 84 du 28 avril 2008, ayant 6 mois d'ancienneté dans la branche. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956271",
                "cid": "KALIARTI000025956271",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent avenant prendra effet le 1er janvier 2012.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'effet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025956272",
                "cid": "KALIARTI000025956272",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent avenant fera l'objet d'un dépôt auprès des services centraux du ministre chargé du travail et au greffe du conseil de prud'hommes de Paris.<br/>Les parties signataires ont convenu de demander, sans délai, son extension et ce en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745466&dateTexte=&categorieLien=cid'>article L. 911-3 du code de la sécurité sociale</a>.<br/>L'union nationale des syndicats de détaillants en fruits, légumes et primeurs (UNFD) est chargée des formalités nécessaires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formalités administratives"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025956276"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025910852"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023561437"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023561453"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023348155"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021944594"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021944607"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021237473"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019349610"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689372"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689382"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689384"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689386"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689388"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689390"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689364"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689366"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689402"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689412"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689428"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689432"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689434"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689440"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689442"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689444"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689446"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689448"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689453"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689457"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689459"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689461"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689463"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037147176"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034869004"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032512776"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030555265"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029138799"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026951367"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025805133"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024170251"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021237483"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019386126"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018121792"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689465"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689495"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689499"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689501"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005689511"
          },
          "children": []
        }
      ]
    }
  ]
}