{
  "type": "section",
  "data": {
    "title": "Convention collective  du personnel de direction du régime social des indépendants du 20 mars 2008",
    "id": "KALICONT000023974594",
    "num": "2796",
    "categorisation": [
      "Régime social des indépendants Personnel de direction"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective  du personnel de direction du régime social des indépendants du 20 mars 2008",
        "id": "KALITEXT000023974599",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "TITRE Ier DISPOSITIONS GÉNÉRALES",
            "id": "KALISCTA000023974605",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974616",
                "cid": "KALIARTI000023974616",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La présente convention, conclue dans le cadre des <a alt='Code du travail - art. L131-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646980&dateTexte=&categorieLien=cid'>articles L. 131-1 et L. 132-1 à L. 132-17-1 du code du travail</a> et de l'<a alt='Code de la sécurité sociale. - art. L123-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741053&dateTexte=&categorieLien=cid'>article L. 123-2 du code de la sécurité sociale</a>, règle les rapports entre les organismes relevant du régime social des indépendants visés à l'<a alt='Code de la sécurité sociale. - art. L611-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006743465&dateTexte=&categorieLien=cid'>article L. 611-1 du code de la sécurité sociale</a> et le personnel de direction de ces organismes ayant leur siège en France, y compris les départements d'outre-mer et la collectivité territoriale de Saint-Pierre-et-Miquelon.<br/>Ses dispositions s'appliquent au personnel de direction salarié à la date de son entrée en vigueur ou recruté après celle-ci et n'a aucun effet pour le personnel de direction ayant cessé ses fonctions avant son entrée en vigueur.<br/>Le personnel de direction s'entend des agents de direction du régime social des indépendants, visés par l'<a alt='Code de la sécurité sociale. - art. R123-48 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006748127&dateTexte=&categorieLien=cid'>article R. 123-48 du code de la sécurité sociale</a> : directeurs, directeurs adjoints, agents comptables, sous-directeurs et secrétaires généraux.<br/>Bénéficient également de la présente convention collective, à l'exclusion des dispositions relatives au recrutement, les emplois de directeur des systèmes d'information et de directeur des placements financiers, spécifiques à la caisse nationale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974621",
                "cid": "KALIARTI000023974621",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La présente convention est conclue pour une durée indéterminée.<br/>La partie signataire qui souhaite réviser tout ou partie de la convention doit notifier un projet de modification à tous les signataires, par lettre recommandée avec avis de réception, ou par un autre moyen permettant d'attester de cette notification dans les conditions légales.<br/>Les propositions de révision émanant d'une partie signataire sont soumises, dans un délai de 2 mois, à la commission paritaire nationale de négociation des agents de direction instituée par la présente convention.<br/>La partie signataire qui souhaite dénoncer la convention doit notifier un projet de modification à tous les signataires, par lettre recommandée avec avis de réception, ou par un autre moyen permettant d'attester cette notification dans les conditions légales.<br/>En cas de dénonciation, la présente convention continue à produire ses effets dans les conditions et pendant la durée prévues par la loi, à compter de l'expiration du délai de préavis.<br/>Nonobstant sa durée indéterminée, les parties signataires conviennent de la nécessité de réexaminer régulièrement les dispositions de la présente convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée. – Révision. – Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974622",
                "cid": "KALIARTI000023974622",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Il ne peut être dérogé par des accords d'entreprise ou d'établissement à la présente convention collective. Les éventuels accords d'entreprise ou d'établissement ne peuvent avoir pour conséquence de réduire le champ de la présente convention.<br/>Cette disposition ne fait pas obstacle à la possibilité de négocier des accords d'entreprise, en application des accords de branche.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Application générale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974623",
                "cid": "KALIARTI000023974623",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>La présente convention ne peut en aucun cas être la cause d'une réduction des avantages individuels ou collectifs acquis antérieurement, sous réserve des dispositions de la présente convention qui le prévoient expressément.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Avantages acquis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974624",
                "cid": "KALIARTI000023974624",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les parties signataires reconnaissent la liberté d'opinion, la liberté d'expression à chacune d'elles et pour l'ensemble des salariés, ainsi que la liberté d'exercer le droit de grève, d'adhérer à un syndicat professionnel et de pratiquer une activité syndicale. Ces libertés s'exercent conformément aux dispositions législatives, réglementaires et conventionnelles en vigueur.<br/>Les parties signataires affirment leur volonté d'inscrire le principe d'égalité de traitement dans les relations individuelles et collectives du travail et reconnaissent que la mixité dans les emplois est source de complémentarité, d'équilibre social et d'efficacité économique.<br/>La politique de gestion des ressources humaines, développée au sein du RSI, doit contribuer à assurer ces principes de non-discrimination et d'égalité professionnelle.<br/>L'employeur s'engage à respecter le principe de non-discrimination en raison, notamment, de la nationalité, du sexe, du handicap, des mœurs, de la situation de famille, de l'origine ethnique, des opinions politiques, philosophiques ou religieuses, ou de l'appartenance syndicale.<br/>L'employeur s'interdit de prendre en considération l'appartenance ou non à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en ce qui concerne notamment le recrutement, l'évolution de carrière, la rémunération, la formation professionnelle, la mutation, les mesures disciplinaires et la rupture du contrat de travail.<br/>L'employeur s'engage à respecter l'égalité professionnelle entre les hommes et les femmes, et en conséquence à ne prendre, en considération du sexe, aucune mesure, notamment en matière de recrutement, d'évolution de carrière, de rémunération, d'affectation, de qualification, de formation professionnelle ou de mutation.<br/>Dans le cadre des législation et réglementation en vigueur, les parties signataires recherchent les moyens permettant en outre la meilleure insertion possible des personnes handicapées en état d'exercer une activité professionnelle et garantissant l'égalité professionnelle entre les hommes et les femmes. Pour ce faire, des accords seront négociés en prévoyant des objectifs à atteindre pour mettre en œuvre ces principes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Principes généraux d'égalité et de non-discrimination"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974625",
                "cid": "KALIARTI000023974625",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Dans le cadre des dispositions légales régissant le personnel des organismes de la sécurité sociale, les agents de direction sont tenus de consacrer la totalité de leur activité professionnelle à leurs fonctions. Cette obligation ne s'applique pas, toutefois, en cas de détachement, mission ou travail à temps partiel, sous réserve que les activités professionnelles extérieures aient été portées à la connaissance de l'employeur et reconnues compatibles avec les fonctions du salarié.<br/>Par ailleurs, cette obligation ne fait pas obstacle aux travaux autorisés par le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/>Les salariés sont tenus au secret professionnel prévu par l'article L. 226-13 du code pénal.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Obligations professionnelles"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974628",
                "cid": "KALIARTI000023974628",
                "num": "7",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>La liberté d'opinion, la liberté d'expression, la liberté d'adhérer à tout syndicat ainsi que l'exercice du droit syndical sont des droits fondamentaux reconnus par les parties signataires.<br/>L'employeur s'engage à ne pas prendre en considération l'appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en ce qui concerne, notamment, le recrutement, l'évolution de carrière, la rémunération, la formation professionnelle, la mobilité, les mesures disciplinaires et la rupture du contrat de travail.<br/>L'employeur veille à l'égalité de traitement entre les agents syndiqués et les agents non syndiqués.<br/>Les dispositions relatives au droit syndical définies par la convention collective du personnel des employés et cadres du régime social des indépendants s'appliquent au personnel de direction visé par la présente convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Liberté d'opinion, liberté d'expression et liberté syndicale"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "TITRE II INSTANCES PARITAIRES",
            "id": "KALISCTA000023974606",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974629",
                "cid": "KALIARTI000023974629",
                "num": "8",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les instances paritaires instituées pour l'application des dispositions de la présente convention collective et la négociation de tout complément ou modification fonctionnent dans les conditions définies par la convention collective du personnel des employés et cadres du régime social des indépendants.<br/>Pour la mise en œuvre de dispositions communes aux personnels visés par la présente convention, aux personnels visés à l'<a alt='Code de la sécurité sociale. - art. L123-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>article L. 123-1 du code de la sécurité sociale</a> et aux praticiens-conseils visés à l'<a alt='Code de la sécurité sociale. - art. L123-2-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741054&dateTexte=&categorieLien=cid'>article L. 123-2-1 du code de la sécurité sociale</a>, il pourra être mis en place une instance paritaire ad hoc par décisions convergentes de la commission paritaire nationale de négociation des agents de direction et des commissions paritaires compétentes pour les personnels autres que de direction et les praticiens-conseils.<br/>Les dispositions relatives à l'organisation, au secrétariat et à l'indemnisation des réunions des commissions paritaires nationales, visées par la convention collective du personnel des employés et cadres du régime social des indépendants, s'appliquent aux commissions visées par la présente convention.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commissions paritaires nationales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974632",
                "cid": "KALIARTI000023974632",
                "num": "9",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Il est institué une commission paritaire nationale de négociation des agents de direction chargée d'étudier toute modification aux dispositions de la présente convention, aux protocoles d'accord prévus par elles, et des matières relevant de la négociation obligatoire au sens de la législation du travail.<br/>Les délégations ont qualité pour signer tout avenant à la présente convention ou tout protocole d'accord prévu par elle.<br/>La commission paritaire nationale de négociation des agents de direction se réunit au moins 2 fois par an. Elle se réunit également à la demande de l'une des parties signataires dans le délai de 6 semaines.<br/>Les questions sont déposées au secrétariat administratif, qui les inscrit à l'ordre du jour de la réunion suivante, 4 semaines au moins avant la réunion.<br/>Après agrément, les accords collectifs conclus au sein de la commission paritaire nationale de négociation des agents de direction font l'objet d'une publicité au sein de chaque organisme visé par la présente convention.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commission paritaire nationale de négociation des agents de direction"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974633",
                "cid": "KALIARTI000023974633",
                "num": "10",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Il est institué une commission nationale d'interprétation et de conciliation des agents de direction chargée de veiller à une exacte application de la présente convention, de ses annexes et des protocoles d'accord intervenus pour son application, et à laquelle sont soumis les différends individuels et collectifs nés de leur application et de leur interprétation.<br/>La commission nationale d'interprétation et de conciliation des agents de direction est paritaire. Elle comprend un représentant de chaque organisation syndicale représentative. La délégation représentant les employeurs dispose d'un nombre de voix égal à la somme des voix des organisations syndicales.<br/>La composition de la commission est assurée de telle sorte qu'aucun de ses membres ne soit juge et partie sur un cas particulier.<br/>Les organisations syndicales et la partie employeurs peuvent se faire assister, dans la mesure où elles l'estiment nécessaire, par des personnes qualifiées.<br/>Le secrétariat administratif enregistre les affaires soumises à la commission dans leur ordre d'arrivée et les inscrit en l'état dans ce même ordre à l'ordre du jour.<br/>Il saisit la commission de dossiers constitués, c'est-à-dire comportant les éléments nécessaires à la compréhension de la cause, et transmis avant la réunion de la commission.<br/>Les parties disposent d'un délai de 1 mois pour faire connaître leurs observations, sur demande du secrétariat.<br/>La commission nationale d'interprétation et de conciliation se réunit dans un délai de 2 mois après saisine par la partie la plus diligente pour rendre son avis.<br/>La commission ne peut valablement délibérer que si au moins 3 organisations syndicales sont présentes ou représentées. Toutefois, si ce quorum n'est pas atteint, une seconde réunion tenue dans un délai de 10 jours peut statuer sans application de quorum.<br/>Les délibérations sont prises à la majorité simple, la voix du président n'étant pas prépondérante.<br/>Les avis notifiés par la commission sont assortis d'une recommandation d'application à l'ensemble des parties concernées par le litige ayant fait l'objet de l'avis.<br/>Quand la commission est saisie de l'interprétation d'une disposition de la présente convention collective, l'avis porté par la commission sur l'interprétation de cette disposition s'impose aux parties sous réserve de l'appréciation souveraine des juges.<br/>A cette fin il sera établi un relevé de la position prise, approuvé par la commission, précisant l'interprétation exacte de la disposition en cause, et applicable dans les situations identiques, ce relevé étant diffusé aux organismes appliquant la présente convention collective.<br/>Dans les autres cas, l'avis est consultatif. Toutefois, si l'employeur conteste cet avis, il doit donner les raisons de ce refus et les notifier à l'autre partie, dans un délai qui ne peut excéder 2 mois. Il en informe également la commission dans le même délai.<br/>La commission continue à s'informer des suites réservées au litige.<br/>Pour l'application et l'interprétation de la présente convention, de ses annexes et avenants, il sera fait appel prioritairement aux dispositions analogues de la convention collective du personnel des employés et cadres du régime social des indépendants et aux avis rendus sur l'interprétation de celle-ci.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commission paritaire nationale d'interprétation et de conciliation des agents de direction"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "TITRE III RECRUTEMENT ET MUTATIONS",
            "id": "KALISCTA000023974607",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974634",
                "cid": "KALIARTI000023974634",
                "num": "11",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les agents de direction sont recrutés dans le cadre des dispositions législatives et réglementaires en vigueur, notamment sous réserve de vérification de leur aptitude médicale en application des dispositions de la législation du travail.<br/>Les vacances d'emplois sont diffusées dans les organismes du régime par la caisse nationale, sans préjudice des obligations légales et réglementaires pouvant exister par ailleurs.<br/>Pour les emplois de direction soumis à inscription sur la liste d'aptitude visée à l'<a alt='Code de la sécurité sociale. - art. R123-45 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006746484&dateTexte=&categorieLien=cid'>article R. 123-45 du code de la sécurité sociale</a>, la nomination ne peut être faite à titre définitif que sous réserve de l'inscription appropriée sur la liste d'aptitude. Dans tous les autres cas la nomination ne peut être faite que par intérim.<br/>Pour les emplois de direction soumis à agrément en application de l'<a alt='Code de la sécurité sociale. - art. R123-48 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006748127&dateTexte=&categorieLien=cid'>article R. 123-48 du code de la sécurité sociale</a>, la période probatoire s'étend de la date de prise de fonctions à la date de l'agrément. En cas de refus d'agrément, l'agent de direction bénéficie d'une garantie de retour dans son organisme d'origine.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Conditions d'exercice des fonctions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974637",
                "cid": "KALIARTI000023974637",
                "num": "12",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Tout agent de direction appelé à effectuer un remplacement dans un emploi de qualification supérieure au sien, pour une période excédant 3 mois consécutifs, perçoit, à dater de son entrée en fonctions, une indemnité égale à la différence entre son salaire de base et le salaire de base correspondant à la fonction temporairement assurée. La décision de délégation temporaire doit être formalisée par écrit.<br/>Les mêmes dispositions s'appliquent quand l'agent comptable est remplacé par un fondé de pouvoir dont la rémunération est fixée par la convention collective des employés et cadres du régime social des indépendants, le salaire de base de celui-ci étant alors déterminé en application de cette convention collective.<br/>Lorsqu'un poste de directeur ou d'agent comptable vient à se trouver vacant ou lorsque son titulaire vient à s'en trouver éloigné pour une longue durée (en dehors des périodes de congés annuels), il doit être procédé à la nomination d'un directeur ou agent comptable intérimaire.<br/>Toutefois, pendant une durée de 3 mois à compter de cette vacance, le directeur adjoint désigné à cette fin assure le remplacement du directeur, et le fondé de pouvoir désigné à cette fin assure le remplacement de l'agent comptable.<br/>La constitution d'un dossier d'agrément est nécessaire pour toute personne assurant l'intérim de l'agent comptable et, en cas d'intérim du directeur, pour tout agent de l'organisme autre que le directeur adjoint désigné à cette fin.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Intérim"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974638",
                "cid": "KALIARTI000023974638",
                "num": "13",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>L'ancienneté se décompte à dater de l'entrée en fonctions dans un organisme relevant des régimes visés à l'<a alt='Code de la sécurité sociale. - art. R111-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006746438&dateTexte=&categorieLien=cid'>article R. 111-1 du code de la sécurité sociale</a>, quelle que soit la forme du contrat de travail liant les parties. Lorsque l'entrée en fonctions effective se situe le premier jour ouvré d'un mois, l'embauche est réputée faite le premier jour calendaire de ce mois ; à défaut elle est fixée au premier jour de travail effectif.<br/>Sont également retenus comme périodes de travail et de présence :</p><p align='left'><br/>– la durée de la scolarité à l'Ecole nationale supérieure de sécurité sociale (EN3S) ;<br/>– les congés annuels, les congés exceptionnels rémunérés, les congés de formation de cadres et d'animateurs pour la jeunesse, les congés de formation économique, sociale et syndicale, les congés pour exercice d'un mandat syndical, les congés de formation continue visés par le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> ;<br/>– les périodes de suspension du contrat de travail pour cause d'accident du travail ou maladie professionnelle, y compris le congé rémunéré à ce titre, ainsi que les congés de maladie rémunérés et les congés de maternité ou d'adoption visés par la présente convention ;<br/>– les congés de solidarité familiale ;<br/>– dans les conditions légales, le congé parental d'éducation ;<br/>– les périodes de réserve, obligatoires ou non provoquées.<br/>Cette ancienneté est prise en compte, qu'elle soit issue de contrats successifs ou pas. Toutefois, en cas d'interruption entre deux contrats, les périodes susceptibles d'être prises en compte pour l'ancienneté et antérieures à l'interruption ne sont admises que si elles sont déclarées lors de la nouvelle embauche. En outre elles ne sont pas reprises si la rupture du précédent contrat résulte d'un licenciement pour faute.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Ancienneté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974641",
                "cid": "KALIARTI000023974641",
                "num": "14",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>L'agent de direction candidat à un poste vacant, convoqué à un entretien, bénéficie de la prise en charge, par l'organisme qui l'a convoqué, des frais de déplacement correspondant à l'entretien, sur la base du barème appliqué pour les déplacements professionnels ; le temps passé à ce déplacement est considéré comme temps de travail et rémunéré par l'organisme employeur.<br/>Sauf dispositions spécifiques visées par la présente convention collective, les agents de direction bénéficient des dispositions relatives aux mutations définies par la convention collective du personnel des employés et cadres du régime social des indépendants, ses annexes et avenants.<br/>En cas de mutation, un accord doit être recherché entre l'organisme cédant, l'organisme d'accueil et l'agent de direction, afin de définir la date de la mutation et le préavis donné à l'organisme cédant, la durée du stage probatoire pour l'organisme d'accueil et les conditions de transfert des droits acquis, notamment pour l'exercice des droits à congés ; en l'absence d'accord, la date de la mutation doit permettre à l'organisme cédant de disposer d'un préavis de 1 mois.<br/>Pour les emplois de direction visés à l'<a alt='Code de la sécurité sociale. - art. R123-48 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006748127&dateTexte=&categorieLien=cid'>article R. 123-48 du code de la sécurité sociale</a>, la durée du stage probatoire correspond à la durée entre la prise de fonctions et l'agrément ministériel visé à l'article R. 123-48 précité.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mutations"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "TITRE IV CESSATION DES FONCTIONS",
            "id": "KALISCTA000023974608",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974643",
                "cid": "KALIARTI000023974643",
                "num": "15",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La démission résulte d'un écrit marquant sans équivoque la volonté de l'agent de direction démissionnaire de quitter sa fonction. Cet écrit doit être adressé au président de l'organisme pour le directeur, au directeur de l'organisme pour les autres agents de direction, par lettre recommandée avec avis de réception ou remise contre reçu. Le préavis de démission est fixé à 6 mois.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Démission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974644",
                "cid": "KALIARTI000023974644",
                "num": "16",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Dans le cadre des obligations légales, le licenciement devra être notifié par lettre recommandée avec avis de réception en termes non équivoques.<br/>A compter de la présentation par le service postal de la lettre de licenciement, le délai-congé est fixé à 3 mois en l'absence d'agrément, et à 6 mois pour un agent agréé en application de l'<a alt='Code de la sécurité sociale. - art. R123-48 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006748127&dateTexte=&categorieLien=cid'>article R. 123-48 du code de la sécurité sociale</a>. Le délai-congé est supprimé en cas de faute grave ou en cas de faute lourde.<br/>Le délai-congé peut être, avec accord de l'employeur, remplacé par une indemnité correspondante, calculée sur le salaire mensuel normal et appelée « indemnité de préavis ».<br/>L'agent de direction licencié perçoit une indemnité représentant autant de fois son salaire mensuel normal qu'il compte d'années d'ancienneté. Cette indemnité ne peut cependant excéder la valeur de 18 fois ce salaire mensuel. Cette indemnité est supprimée en cas de faute grave et en cas de faute lourde.<br/>L'agent de direction licencié perçoit également une indemnité compensatrice de congés payés proportionnelle aux droits acquis. Cette indemnité est supprimée en cas de faute lourde.<br/>L'agent de direction licencié a droit, pendant le délai-congé, si celui-ci est effectivement travaillé, à 2 heures rémunérées par jour pour rechercher un nouvel emploi, ces heures pouvant être bloquées en tout ou partie à sa demande.<br/>Aucune mesure de licenciement d'un agent de direction ne pourra intervenir dans les 6 mois suivant le renouvellement du conseil d'administration de l'organisme employeur, sauf au cas où la procédure disciplinaire visée à l'<a alt='Code de la sécurité sociale. - art. R123-51 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006746958&dateTexte=&categorieLien=cid'>article R. 123-51 du code de la sécurité sociale</a> ayant été appliquée aboutit à un retrait de l'agrément de l'agent de direction visé à l'<a alt='Code de la sécurité sociale. - art. R123-48 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006748127&dateTexte=&categorieLien=cid'>article R. 123-48 du code de la sécurité sociale</a>, ou en cas d'inaptitude médicale constatée.<br/>Enfin, si la procédure de l'<a alt='Code de la sécurité sociale. - art. R123-51 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006746958&dateTexte=&categorieLien=cid'>article R. 123-51 du code de la sécurité sociale</a> ayant été préalablement observée, une mesure de licenciement est prise à l'égard d'un agent de direction plus de 6 mois et moins de 1 an suivant le renouvellement partiel ou total du conseil d'administration, le délai-congé est porté à 12 mois.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Licenciement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974649",
                "cid": "KALIARTI000023974649",
                "num": "17",
                "intOrdre": 1572861,
                "content": "<p align='left'> \t\t\t\t\t\tL'agent de direction qui justifie avoir demandé la liquidation de ses droits à pension auprès d'un régime de retraite a droit à une indemnité de départ en retraite égale, quelle que soit son ancienneté, à autant de dixièmes de son salaire mensuel normal qu'il compte d'années de présence, sans que, au-delà de 10 années, cette indemnité puisse être inférieure au tiers de son salaire annuel normal, ce dernier étant égal au produit du salaire mensuel normal par le nombre de mois de rémunération correspondant à la structure salariale annuelle en vigueur selon la présente convention.<br/> \t\t\t\t\t\tCette indemnité est versée sous réserve du respect des règles relatives à la démission, sauf cas d'inaptitude au travail. Cependant, le préavis est fixé à 1 mois pour un agent de direction justifiant de 6 mois à 2 ans d'ancienneté et à 2 mois au-delà. Il est toutefois de 3 mois pour le directeur et l'agent comptable.<br/> \t\t\t\t\t\tL'agent de direction susceptible de bénéficier d'une pension de vieillesse à taux plein peut également, dans les conditions légales, faire l'objet d'une procédure de mise à la retraite à l'initiative de l'employeur. Il percevra l'indemnité prévue au présent article ou, si elle est plus favorable, l'indemnité prévue par l'article 5 de l'accord national interprofessionnel du 10 décembre 1977 sur la mensualisation. La mise à la retraite à l'initiative de l'employeur ne peut intervenir avant que le salarié ait atteint l'âge de 65 ans.<br/> \t\t\t\t\t\tDans le cas où l'agent de direction exerçait en dernier lieu son activité à temps partiel, l'indemnité est calculée au prorata des périodes de travail à temps plein et à temps partiel.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Départ à la retraite"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "TITRE V MESURES DISCIPLINAIRES",
            "id": "KALISCTA000023974609",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974650",
                "cid": "KALIARTI000023974650",
                "num": "18",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les mesures disciplinaires sont les suivantes, par ordre de gravité, à l'exclusion de toute amende ou sanction pécuniaire :</p><p align='left'><br/>– l'avertissement ;<br/>– le blâme ;<br/>– la mise à pied (dans la limite de 5 jours ouvrés) ;<br/>– la rétrogradation ;<br/>– le licenciement.<br/>La procédure disciplinaire accompagnant toute sanction s'applique de droit, conformément aux dispositions légales et réglementaires en vigueur.<br/>En cas de rétrogradation, révocation ou licenciement, la procédure fixée par l'<a alt='Code de la sécurité sociale. - art. R123-51 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006746958&dateTexte=&categorieLien=cid'>article R. 123-51 du code de la sécurité sociale</a> devra être suivie par l'organisme employeur préalablement à la procédure instituée par la législation du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Procédure disciplinaire"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "TITRE VI CLASSIFICATION, ÉVALUATION, RÉMUNÉRATION",
            "id": "KALISCTA000023974610",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974652",
                "cid": "KALIARTI000023974652",
                "num": "19",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La classification du personnel de direction fera l'objet d'un accord séparé qui sera annexé à la présente convention collective, et qui définira notamment les emplois auxquels s'attache la notion de cadre dirigeant.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Principes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974653",
                "cid": "KALIARTI000023974653",
                "num": "20",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Hormis la caisse nationale, les caisses du régime social des indépendants sont classées en trois catégories dénommées catégorie I, catégorie II et catégorie III.<br/>Le classement dans la catégorie résulte d'une pondération de la charge des activités assurées par chaque caisse, mesurée au cours de l'année précédente, en nombre d'unités, sur la base des éléments suivants :</p><p align='left'><br/>– assuré actif : 2 unités ;<br/>– assuré pensionné : 1 unité ;<br/>– ayant droit : 0,66 unité ;<br/>– affiliation : 1 unité ;<br/>– radiation : 1 unité ;<br/>– liquidation de pension (droits propres ou droits dérivés) : 1 unité.<br/>Au nombre d'unités ainsi calculé pour chaque organisme, il est appliqué un coefficient multiplicateur fonction du nombre de départements de la circonscription de la caisse, égal à 1 pour une circonscription comportant 1 à 2 départements, à 1,10 pour une circonscription comportant 3 à 4 départements, à 1,15 pour une circonscription comportant de 5 à 6 départements, à 1,20 pour une circonscription comportant plus de 6 départements.<br/>Les résultats de ce calcul sont constatés par la caisse nationale qui en informe les caisses, ainsi que les organisations syndicales représentatives. Le classement est opéré pour l'année civile, en fonction du nombre total d'unités.<br/>Toutefois, dans l'attente de l'évolution de leurs missions, les caisses des professions libérales ne relèvent pas du calcul ainsi défini. En conséquence, et à titre transitoire, la caisse des professions libérales province est classée en catégorie I et la caisse des professions libérales Ile-de-France est classée en catégorie II. Les règles définies ci-dessous ne leur sont donc pas applicables.<br/>La répartition des caisses, y compris les caisses des professions libérales, est opérée sur la base des quotas suivants :</p><p align='left'><div align='center'><center><table border='1'><tr><th>Catégorie I </th><th>8 </th></tr><tr><td align='center'>Catégorie II </td><td align='center'>15 </td></tr><tr><td align='center'>Catégorie IIl </td><td align='center'>7 </td></tr></table></center></div></p><p align='left'><br/>Si, du fait de son positionnement dans la série continue, une caisse change de rang susceptible d'entraîner un changement de catégorie, ce changement n'intervient que si la modification se maintient pendant 2 années consécutives après la première constatation.<br/>Le passage d'une caisse dans une catégorie supérieure entraîne le classement dans la catégorie inférieure de la caisse située immédiatement après. De même, le passage d'une caisse dans une catégorie inférieure entraîne le classement dans la catégorie supérieure de la caisse située immédiatement avant.<br/>Dans le cas où le changement s'opère dans une catégorie supérieure, l'agent de direction bénéficie de la nouvelle grille de rémunération.<br/>Dans le cas où le changement s'opère dans une catégorie inférieure, l'agent de direction en place au moment du changement conserve sa rémunération ainsi que la plage d'évolution salariale correspondante.<br/>Le classement des caisses à la date d'entrée en vigueur de la présente convention collective figure en annexe.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Classement des caisses"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974654",
                "cid": "KALIARTI000023974654",
                "num": "21",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Chaque agent de direction bénéficie d'une évaluation, qui prend la forme d'un entretien ayant pour finalité, à partir d'éléments précis, objectifs, observables et mesurables d'évaluer les compétences mises en œuvre, apprécier le niveau de la maîtrise de la fonction, l'atteinte des résultats et recueillir les attentes des agents de direction, notamment en matière de formation professionnelle.<br/>L'entretien porte chaque année sur :</p><p align='left'><br/>– la façon dont la fonction a été exercée au cours de l'année écoulée et la fixation d'objectifs de progrès pour l'année à venir ;<br/>– le degré d'atteinte des objectifs particuliers donnant lieu au bénéfice éventuel de la part variable et la fixation de nouveaux objectifs particuliers.<br/>Il porte également, tous les 2 ans, sur l'évaluation du niveau de maîtrise de la fonction, réalisée sur la base des résultats de l'organisme et des compétences mises en œuvre dans sa fonction par l'agent de direction (compétences métier, entrepreneuriales, managériales et partenariales), ainsi que de son degré d'implication.<br/>Il donne lieu notamment à l'identification éventuelle des compétences professionnelles à développer, en précisant les modalités concrètes en termes de moyens à mettre en œuvre, ainsi qu'à l'établissement éventuel d'un plan personnel de formation ou d'un projet de mobilité, en fonction des besoins de l'institution et de ceux de l'agent de direction.<br/>L'entretien donne lieu à une programmation, une préparation sur la base d'un support préalablement communiqué et comportant les points à évoquer lors de l'entretien, et à l'établissement d'un document écrit, sur lequel l'intéressé peut porter ses remarques.<br/>Le directeur d'organisme est évalué par le directeur de la caisse nationale ou son délégué.<br/>Les autres agents de direction sont évalués par le directeur de l'organisme. Toutefois, l'évaluation des aspects relatifs à la fonction comptable relève de l'agent comptable de la caisse nationale. Tout agent de direction n'ayant pas bénéficié d'une évolution de sa situation individuelle pendant 3 ans consécutifs peut demander à bénéficier d'un examen personnalisé de sa situation au directeur général de la caisse nationale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Evaluation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974655",
                "cid": "KALIARTI000023974655",
                "num": "22",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les dispositions prévues au présent article s'appliquent aux agents de direction qui développent leur expérience par une mobilité géographique exercée pour les besoins du service, à l'intérieur d'un organisme du régime social des indépendants ou entre organismes du régime social des indépendants.<br/>Est exercée pour les besoins du service l'action de mobilité exercée sur candidature faisant suite à une vacance de poste déclarée par la caisse nationale ou avec son accord.<br/>Pour l'application de ces dispositions, la mobilité géographique est définie comme correspondant à un changement de lieu de travail, le nouveau lieu de travail étant distant d'au moins 100 kilomètres du précédent, ou éloigné de plus de 60 minutes du précédent par les transports en commun existants, l'allongement du temps de déplacement étant calculé par les moyens de transport les plus rapides, et apprécié un jour ouvré.<br/>A ce titre, et pendant une durée de 5 ans à compter de la prise de fonctions dans le nouveau poste, l'agent de direction perçoit une prime de développement des compétences égale à 50 points d'indice par mois de présence.<br/>Afin de promouvoir le développement des compétences par un enrichissement de l'expérience et la pratique de la mobilité des agents de direction entre les organismes, les conditions de rémunération prévues par le présent accord pourront être maintenues, avec l'accord exprès du directeur général de la caisse nationale, à un agent de direction dont la mobilité dans l'intérêt du service aurait pour conséquence une diminution des possibilités d'évolution salariale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Prime de développement de l'expérience"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974656",
                "cid": "KALIARTI000023974656",
                "num": "23",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les agents de direction bénéficient d'une gratification annuelle égale au salaire mensuel normal du mois de décembre, et calculée dans les conditions fixes par la convention collective des employés et cadres du régime social des indépendants.<br/>Ils ne bénéficient pas de l'allocation vacances prévue par la convention collective des employés et cadres du régime social des indépendants.<br/>Les dispositions de la convention collective du personnel des employés et cadres du régime social des indépendants, ses annexes et avenants, relatifs aux autres indemnités visées au titre VIII de ladite convention collective, bénéficient au personnel auquel s'applique la présente convention.<br/>La valeur du point de salaire visée par la convention collective du personnel des employés et cadres du régime social des indépendants s'applique au personnel de direction.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Autres éléments de rémunération et indemnités (Modifié par accord du 2 juin 2009)"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "TITRE VII INDEMNITÉS",
            "id": "KALISCTA000023974611",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974657",
                "cid": "KALIARTI000023974657",
                "num": "24",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Sous réserve de dispositions spécifiquement prévues par des textes particuliers, les dispositions de la convention collective du personnel des employés et cadres du régime social des indépendants, ses annexes et avenants s'appliquent pour l'indemnisation des frais de déplacement du personnel de direction.<br/>Pour l'utilisation de la voie ferrée, les frais de transport sont pris en charge sur la base de la première classe.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnisation des déplacements professionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974658",
                "cid": "KALIARTI000023974658",
                "num": "25",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Sous réserve de dispositions spécifiquement prévues par des textes particuliers, les dispositions de la convention collective du personnel des employés et cadres du régime social des indépendants, ses annexes et avenants relatifs à la mobilité géographique exercée pour les besoins du service, à l'intérieur d'un organisme du régime social des indépendants ou entre organismes du régime social des indépendants s'appliquent au personnel de direction.<br/>En outre, dans le cas où l'agent de direction pouvant prétendre à la prise en charge des frais de déménagement et à l'indemnisation compensatrice des frais de réinstallation renonce à cette demande, il peut en contrepartie bénéficier de la prise en charge intégrale du surcoût de l'indemnité de transport destinée à couvrir partiellement les frais liés au trajet entre sa résidence habituelle et son lieu de travail. Cette prise en charge, limitée à une durée de 5 ans, est versée sur production du justificatif de l'abonnement au transport en commun applicable, correspondant au trajet en cause.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnisation de la mobilité géographique"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974659",
                "cid": "KALIARTI000023974659",
                "num": "26",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les agents comptables des organismes du régime social des indépendants perçoivent une indemnité de responsabilité annuelle dont le montant est déterminé en fonction des dépenses annuelles de l'organisme, définies comme le total des charges figurant aux comptes de résultats des différentes formes d'assurance ou dispositions à caractère social gérées, ainsi qu'aux comptes de la gestion administrative et de l'action sociale.<br/>L'indemnité de responsabilité a pour fonction de permettre aux agents comptables de couvrir leur cotisation à une société de cautionnement mutuel, de couvrir le cas échéant la souscription d'un contrat d'assurances, et de se constituer propre assureur pour tout ou partie des débets non couverts par l'assurance. Elle est versée sur justification de l'adhésion à la société de cautionnement mutuel.<br/>Le montant de l'indemnité de responsabilité est fixé selon le barème établi pour les agents comptables relevant de la convention collective nationale de travail des agents de direction et des agents comptables des organismes de la sécurité sociale et des allocations familiales, du 25 juin 1968.<br/>Les agents comptables secondaires chargés de la tenue de la comptabilité d'une branche de l'organisme perçoivent une indemnité calculée en fonction des dépenses dont ils ont la responsabilité.<br/>L'agent comptable qui exerce les mêmes fonctions dans plusieurs organismes perçoit l'indemnité immédiatement supérieure à la plus élevée des indemnités correspondant au chiffre des dépenses de chaque organisme dans lequel il exerce ses fonctions.<br/>Il en va de même pour le cas où l'agent comptable d'une caisse a reçu délégation de l'agent comptable d'une autre caisse pour les cas d'empêchement, le supplément d'indemnité en résultant étant toutefois réduit au prorata de la durée du remplacement par rapport à l'année entière, avec un minimum de 20 €.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnité de responsabilité des agents comptables"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "TITRE VIII PRÉVOYANCE ET ACTIVITÉS SOCIALES",
            "id": "KALISCTA000023974612",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974660",
                "cid": "KALIARTI000023974660",
                "num": "27",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Sauf disposition spécifique, les dispositions de la convention collective du personnel des employés et cadres du régime social des indépendants, ses annexes et avenants, relatifs à la prévoyance et à la retraite complémentaire, s'appliquent au personnel de direction.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Prévoyance et retraite complémentaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974661",
                "cid": "KALIARTI000023974661",
                "num": "28",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Sauf disposition spécifique, les dispositions de la convention collective du personnel des employés et cadres du régime social des indépendants, ses annexes et avenants, relatifs aux activités sociales et culturelles, s'appliquent au personnel de direction.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Activités sociales et culturelles"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "TITRE IX SITUATIONS PARTICULIÈRES",
            "id": "KALISCTA000023974613",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974662",
                "cid": "KALIARTI000023974662",
                "num": "29",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Un accord spécifique prévoira les dispositions particulières aux agents de direction exerçant leur activité dans les départements d'outre-mer.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Exercice de l'activité dans les départements d'outre-mer"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974663",
                "cid": "KALIARTI000023974663",
                "num": "30",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les propositions de mission sont portées régulièrement à la connaissance des personnels de direction par la caisse nationale.<br/>Lorsqu'une mission nationale est confiée par la caisse nationale à un agent de direction, en plus de sa fonction dans la caisse qui l'emploie, un complément de 50 points est attribué à celui-ci pendant la durée de la mission.<br/>Ce complément de rémunération est égal au produit du nombre de points attribué par la valeur du point en vigueur. Le résultat obtenu est multiplié par le nombre de mois de rémunération de l'agent de direction concerné et proratisé en fonction de son temps de présence durant l'exercice.<br/>Une convention de délégation fixant le champ et l'importance de la mission, sa durée et les objectifs attendus est conclue entre la caisse nationale, le directeur de la caisse employeur et l'agent de direction concerné.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mission nationale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974664",
                "cid": "KALIARTI000023974664",
                "num": "31",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les personnels de direction qui exercent leurs fonctions dans plusieurs caisses du régime perçoivent, pendant la durée de leur mission qui ne peut excéder 1 an, un complément indiciaire égal à 13 % de leur indice dans la caisse d'origine.<br/>L'agent de direction reste salarié de sa caisse d'origine.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Accomplissement de fonctions dans plusieurs caisses"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974665",
                "cid": "KALIARTI000023974665",
                "num": "32",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Pour répondre à des besoins d'intérêt commun d'études transversales ou destinés à éclairer ou accompagner un changement programmé par la caisse nationale, d'évaluation, de coopération technique ou de soutien logistique, dans le domaine de la protection sociale au sens large, il est mis en place à la caisse nationale un corps de mission comportant des fonctions de directeur, d'agent comptable, de directeur adjoint ou de sous-directeur.<br/>Les travaux confiés doivent privilégier un caractère opérationnel. Seuls les personnels de direction en activité peuvent intégrer le corps de mission.<br/>Les propositions de mission sont portées régulièrement à la connaissance des personnels de direction des organismes du régime par la caisse nationale. Les agents de direction transmettent leur candidature au directeur général. En cas d'accord, leur contrat de travail est transféré à la caisse nationale. Ils conservent le bénéfice de la grille et de classe de la liste d'aptitude correspondant à leur précédent emploi.<br/>Durant la réalisation de la mission, un suivi régulier est assuré par l'organisme à l'origine de l'étude demandée.<br/>L'agent de direction peut, durant sa mission, suivre des formations et bénéficier de mesures telles que bilan de compétences ou coaching.<br/>La nature de la mission confiée et ses résultats sont inscrits dans le cursus de carrière de l'agent de direction concerné.<br/>Un bilan du corps de mission est réalisé chaque année par la caisse nationale et présenté aux organisations syndicales.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Corps de mission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974666",
                "cid": "KALIARTI000023974666",
                "num": "33",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Un agent de direction peut demander un détachement pour occuper un emploi à l'EN3S, auprès d'un organisme visé à l'<a alt='Code de la sécurité sociale. - art. R111-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006746438&dateTexte=&categorieLien=cid'>article R. 111-1 du code de la sécurité sociale</a>, d'une institution visée aux titres II, III et IV du livre IX du code de la sécurité sociale, d'une administration publique, d'une collectivité publique territoriale, dans un organisme chargé d'une mission de service public ou relevant du <a alt='Code de la mutualité (V)' href='/affichCode.do?cidTexte=LEGITEXT000006074067&dateTexte=&categorieLien=cid'>code de la mutualité</a>, dans une organisation internationale, dans un organisme social d'un territoire d'outre-mer ou d'un pays étranger, dans un organisme public ou privé.<br/>Le détachement est accordé par le conseil d'administration pour le directeur et l'agent comptable, et par le directeur pour les autres agents de direction. Il est également subordonné à l'accord du directeur général de la caisse nationale, à laquelle le contrat de travail est transféré simultanément.<br/>Durant la période de détachement, les dispositions de la convention collective ne sont pas applicables aux agents concernés, sauf celles relatives au régime de frais de santé, si l'agent de direction en fait la demande et acquitte les cotisations correspondantes.<br/>Toutefois, les périodes de détachement sont assimilées à des périodes de présence pour la prise en compte de l'expérience professionnelle acquise.<br/>La durée du détachement est de 5 ans maximum, renouvellement compris.<br/>La demande de renouvellement est formulée 3 mois avant l'échéance de la période de détachement ; elle est accordée dans les mêmes conditions que la demande initiale.<br/>La demande de réintégration est faite 6 mois avant l'échéance auprès de la caisse nationale. L'agent doit postuler aux emplois vacants dans les régimes de la sécurité sociale auxquels son inscription sur la liste d'aptitude ou son positionnement lui donne accès.<br/>A l'expiration du détachement et dans le cas où l'agent de direction a opté pour sa réintégration, il est affecté de plein droit à la caisse nationale où il est tenu d'exercer les missions et travaux qui lui sont confiés dans l'attente d'une nouvelle fonction.<br/>L'agent de direction occupe un emploi de direction d'un niveau au moins équivalent à celui qu'il occupait précédemment.<br/>Il est également tenu de présenter sa candidature à tous les postes de direction devenant vacants dans les organismes du régime social des indépendants, auxquels son inscription sur la liste d'aptitude aux emplois de direction lui donne accès, et doit renouveler sa demande d'inscription sur la liste d'aptitude à l'expiration de son inscription.<br/>S'il vient à être nommé dans un emploi affecté d'un indice de rémunération inférieur à celui dont il bénéficie à son retour de détachement, une indemnité différentielle lui est versée par son nouvel organisme d'affectation ; cette indemnité est résorbable et s'impute sur les augmentations ultérieures résultant des mécanismes d'augmentation individuelle, quels qu'ils soient, mais non des augmentations générales des salaires.<br/>Les périodes de détachement sont, lors de la réintégration du personnel de direction, assimilées à de la présence effective pour la prise en compte de l'expérience professionnelle acquise.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Détachement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974670",
                "cid": "KALIARTI000023974670",
                "num": "34",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Un agent de direction peut être autorisé à accomplir une mission extérieure.<br/>La durée de la mise à disposition ne peut excéder 3 ans. Elle est renouvelable.<br/>Une période probatoire permet à l'organisme preneur et à l'agent de direction de vérifier la bonne adaptation à la mise à disposition. La durée de la période probatoire est précisée par la convention de mise à disposition conclue entre les parties. Si cette période probatoire n'est pas satisfaisante, l'agent de direction retrouve de plein droit un poste équivalent à celui qu'il occupait précédemment au sein du RSI.<br/>Les périodes de mise à disposition sont considérées comme temps de travail. L'intéressé continue à percevoir son salaire.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mise à disposition"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5767157,
            "title": "TITRE X CONGES ET AMENAGEMENT DU TEMPS DE TRAVAIL ",
            "id": "KALISCTA000023974614",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre Ier Dispositions relatives aux cadres dirigeants",
                "id": "KALISCTA000023974676",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974681",
                    "cid": "KALIARTI000023974681",
                    "num": "38",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Sont considérés comme cadres dirigeants au sens du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> et de la présente convention collective :</p><p align='left'><br/>– les directeurs, directeurs délégués, directeurs adjoints, agents comptables ;<br/>– les sous-directeurs dans le cas où l'étendue des délégations données le justifie.<br/>En outre, les agents de direction en fonctions dans un organisme du régime à la date de l'entrée en vigueur du présent accord et bénéficiant à cette date de la qualification de cadre dirigeant conservent celle-ci à titre personnel.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Cadres dirigeants"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974683",
                    "cid": "KALIARTI000023974683",
                    "num": "39",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les agents de direction reconnus cadres dirigeants bénéficient de 8 jours de congés annuels supplémentaires par année civile.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Congés supplémentaires"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Chapitre II Dispositions relatives aux cadres au forfait",
                "id": "KALISCTA000023974677",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974684",
                    "cid": "KALIARTI000023974684",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les autres agents de direction relèvent, dans le cadre de l'article L. 212-15-3 du code de travail, du dispositif de forfait visé au titre III du présent accord.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974685",
                    "cid": "KALIARTI000023974685",
                    "num": "40",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La durée du travail effectif prise en compte est le temps pendant lequel l'agent de direction est à la disposition de l'employeur, doit se conformer à ses directives et ne peut vaquer librement à des occupations personnelles.<br/>Seul le temps de travail effectif est retenu pour déterminer la durée de travail des agents de direction et le respect de la durée annuelle de référence.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Durée du travail effectif"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974686",
                    "cid": "KALIARTI000023974686",
                    "num": "41",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les agents de direction disposent d'un pouvoir de décision dans leur domaine de compétences, exercent des activités de management, d'études, de conception, et d'expertise de haut niveau et de représentation extérieure.<br/>Considérant que leur temps de travail ne peut être prédéterminé du fait de la nature de leurs fonctions, des responsabilités qu'ils exercent et du degré d'autonomie dont ils bénéficient dans l'organisation de leur emploi du temps, les agents de direction non qualifiés cadres dirigeants sont régis par le dispositif de forfait prévu par le présent accord.<br/>Ils relèvent de ce fait d'un décompte du temps de travail effectif en jours. La période de référence est l'année civile.<br/>Une convention individuelle de forfait devra en conséquence être conclue entre chaque agent de direction non qualifié cadre dirigeant et le directeur de l'organisme, selon les modalités définies par le présent accord.<br/>Cette convention sera conclue pour une durée indéterminée.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Principes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974687",
                    "cid": "KALIARTI000023974687",
                    "num": "42",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Sont pris en compte comme jours non travaillés les 104 jours de repos hebdomadaires par an, les 25 jours annuels de congés payés, les fêtes légales répertoriées à l'<a alt='Code du travail - art. L222-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647485&dateTexte=&categorieLien=cid'>article L. 222-1 du code du travail</a> comme des jours fériés et, par assimilation, les jours de congés exceptionnels accordés en compensation de l'un de ces jours fériés se situant un jour ouvrable habituellement chômé.<br/>La durée de travail s'exprime sous la forme d'un forfait de jours ouvrés travaillés dans l'année civile dont le nombre est fixé à 211 jours travaillés dus à l'employeur dans l'année civile. Ce plafond ne pourra être dépassé qu'à titre exceptionnel et uniquement sur dérogation expresse et préalable de l'employeur.<br/>Dans ce cas, les jours de travail excédentaires sont récupérés sous forme de jours de repos sur les 3 premiers mois de l'année civile suivante.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Nombre de jours"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974689",
                    "cid": "KALIARTI000023974689",
                    "num": "43",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>En dehors des assimilations légales nationales, les situations mentionnées ci-dessous sont également assimilées à du temps de travail effectif :</p><p align='left'><br/>– les congés de maternité, de paternité ou d'adoption ;<br/>– les périodes de suspension du contrat de travail pour accident du travail ou maladie professionnelle ;<br/>– l'exercice d'un mandat prévu dans le cadre des dispositions du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> ;<br/>– les congés supplémentaires liés à l'ancienneté et acquis au titre du fractionnement ;<br/>– les congés pour événements familiaux ;<br/>– les congés pour soigner un enfant ou un parent malade ;<br/>– les journées de formation suivies dans le cadre du plan de formation de l'organisme, ou à l'occasion de la mise en œuvre du droit individuel à la formation ;<br/>– les journées pour assister à des congrès scientifiques ou professionnels ;<br/>– le jour de commémoration de l'abolition de l'esclavage dans les départements de la Guadeloupe (27 mai), de la Guyane (10 juin), de la Martinique (22 mai), de la Réunion (20 décembre) ; le 26 décembre (Saint-Etienne) et le vendredi saint dans les départements de la Moselle, du Bas-Rhin et du Haut-Rhin.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Situations assimilées à du temps de travail effectif"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974691",
                    "cid": "KALIARTI000023974691",
                    "num": "44",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Dans le respect des nécessités de service, la répartition du temps de travail est planifiée par chaque agent de direction.<br/>Toute modification au calendrier prévisionnel devra être communiquée au directeur en respectant un délai de prévenance minimum de 7 jours calendaires. Le même délai de prévenance s'impose aux modifications demandées par le directeur.<br/>Le quantum de jours dus à l'employeur est de 211 jours ouvrés par année civile. Ce quantum est rectifié en tenant compte de la situation individuelle des agents de direction concernés. Ainsi, en cas d'embauche ou de départ en cours d'exercice, ou d'absence pour congé sans solde dans l'année de référence, le nombre N des jours dus à l'employeur est proratisé en fonction du temps de présence selon la formule :<br/>N = (211 + nombre de jours de congés payés non acquis) × (nombre de jours calendaires de présence/365).<br/>Les absences pour maladie s'imputent directement sur le quantum des jours à réaliser.<br/>La durée et l'amplitude des journées de travail effectif doivent rester raisonnables, la durée du repos quotidien étant, en toute hypothèse, fixée à 11 heures minimum. Sauf cas exceptionnel, un agent de direction ne pourra travailler plus de 5 jours consécutifs et devra bénéficier d'un repos hebdomadaire de 48 heures consécutives comprenant le dimanche.<br/>En cas de répétition de journées de travail dont l'amplitude dépasse régulièrement les maxima légaux et à l'initiative de l'agent de direction, un entretien devra avoir lieu entre l'agent de direction et le directeur.<br/>Afin d'assurer le suivi du forfait jours, un dispositif permettant d'assurer la mesure du nombre de jours travaillés est mis en place. Ce dispositif de comptabilisation est constitué d'un document déclaratif mensuel établi à la journée, rédigé par l'agent de direction et visé par le directeur. En aucun cas ce document ne doit être utilisé pour contrôler l'amplitude journalière ni les horaires de travail des agents de direction au forfait, qui ne sont pas soumis à quelque relevé horaire que ce soit.<br/>Le directeur de la caisse doit tenir ces documents à la disposition de l'inspecteur du travail pendant une durée de 3 ans.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Répartition du temps de travail"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974692",
                    "cid": "KALIARTI000023974692",
                    "num": "45",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Le directeur et l'agent de direction peuvent convenir, en fonction des nécessités de service, d'un forfait inférieur au plafond, la rémunération étant calculée dans ce cas en proportion du nombre de jours déterminés.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Temps partiel"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974671",
                "cid": "KALIARTI000023974671",
                "num": "35",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Sauf disposition spécifique, les dispositions de la convention collective du personnel des employés et cadres du régime social des indépendants, ses annexes et avenants, relatifs aux congés rémunérés ou non rémunérés, s'appliquent au personnel de direction.<br/>Sauf disposition expresse, les modifications ou compléments apportés ultérieurement à la convention collective du personnel s'appliqueront également au personnel de direction.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974672",
                "cid": "KALIARTI000023974672",
                "num": "36",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Tout agent de direction qui, pour des raisons exceptionnelles, se trouve rappelé pour les besoins du service alors qu'il se trouve en congé, a droit à un congé de remplacement égal à la durée de son rappel augmenté des délais de route et au remboursement des frais de toute nature occasionnés par ce rappel.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Rappel durant les congés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974673",
                "cid": "KALIARTI000023974673",
                "num": "37",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les agents de direction bénéficient d'un compte épargne-temps, permettant d'accumuler des droits à congés rémunérés.<br/>Le compte est ouvert sur demande écrite de l'agent de direction qui doit indiquer par écrit à l'employeur, au plus tard 1 mois avant la fin de la période de prise des congés, le nombre de jours qu'il entend affecter au compte.<br/>Un relevé individuel est remis annuellement à l'agent de direction.</p><p align='center'><br/>1. Alimentation du compte</p><p align='left'><br/>Chaque agent de direction peut affecter à son compte :</p><p align='left'><br/>– les congés payés annuels excédant la durée minimale légale de 5 semaines, les congés supplémentaires pour fractionnement et congés conventionnels, et congés supplémentaires attribués en qualité de cadres dirigeants, dans la limite de 16 jours par an ;<br/>– la conversion d'éléments du salaire, dans la limite de 11 jours ouvrés.</p><p align='center'><br/>2. Utilisation du compte épargne-temps</p><p align='left'><br/>Le compte épargne-temps peut être utilisé :</p><p align='left'><br/>– pour indemniser les congés non rémunérés prévus par la législation du travail ou les textes conventionnels applicables au personnel, ou une période de formation en dehors du temps de travail ;<br/>– pour indemniser tout ou partie des heures non travaillées lorsque l'agent de direction a choisi de passer à temps partiel ;<br/>– pour indemniser un congé pour convenances personnelles d'au moins 20 jours ouvrés, lequel devra être demandé 3 mois avant la date prévue pour le départ en congé, l'employeur ayant la possibilité de différer le départ effectif en congé dans la limite de 3 mois, si l'absence de l'agent de direction avait des conséquences préjudiciables sur le fonctionnement du service ;<br/>– pour racheter des cotisations d'assurance vieillesse correspondant aux annuités manquantes pour le calcul de la pension de vieillesse conformément aux <a alt='Code de la sécurité sociale. - art. L351-14-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742680&dateTexte=&categorieLien=cid'>dispositions de l'article L. 351-14-1 du code de la sécurité sociale</a>, dans les conditions et modalités légales ;<br/>– pour alimenter le plan d'épargne interentreprises du régime social des indépendants ;<br/>– pour contribuer, le cas échéant, au financement de prestations de retraite revêtant un caractère collectif et obligatoire, selon les procédures visées à l'<a alt='Code de la sécurité sociale. - art. L911-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745462&dateTexte=&categorieLien=cid'>article L. 911-1 du code de la sécurité sociale</a>.<br/>Les droits épargnés sur le compte peuvent également être liquidés par le versement d'une indemnité calculée selon les modalités visées au point 3 ci-dessous.</p><p align='center'><br/>3. Situation de l'agent de direction pendant le congé</p><p align='left'><br/>L'agent de direction bénéficie, pendant son congé, d'une indemnisation calculée sur la base du salaire mensuel normal perçu au moment de la prise de congé, dans la limite du nombre de jours de repos capitalisés.<br/>L'indemnité sera versée aux mêmes échéances que les salaires. Les charges sociales salariales prélevées sur le compte seront acquittées par l'employeur lors du règlement de l'indemnité.<br/>L'absence de l'agent de direction pendant la durée indemnisée du congé est assimilée à du travail effectif pour l'ensemble des droits légaux et conventionnels liés à l'ancienneté dans le régime, mais non pour le calcul des droits à congés payés.</p><p align='center'><br/>4. Fin du congé</p><p align='left'><br/>A l'issue du congé, l'agent de direction retrouve, selon le type de congé pris, son emploi précédent ou un emploi similaire, assorti d'une rémunération au moins équivalente à la précédente.</p><p align='center'><br/>5. Cessation et transmission du compte</p><p align='left'><br/>Si le contrat de travail est rompu pour quelque cause que ce soit, avant l'utilisation du compte, l'agent de direction perçoit une indemnité compensatrice égale aux droits acquis au jour de la rupture, après déduction des charges salariales.<br/>En cas de mutation dans un autre organisme du régime, la valeur du compte est transférée au nouvel employeur.</p><p align='center'><br/>6. Conversion des droits acquis</p><p align='left'><br/>Dans les cas où les droits acquis au titre du compte épargne-temps doivent être convertis en argent, le montant de ces droits est calculé conformément au point 3 du présent article, en fonction du salaire mensuel normal applicable à la date de la demande.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Compte épargne-temps"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6291444,
            "title": "TITRE XI DISPOSITIONS D'APPLICATION",
            "id": "KALISCTA000023974615",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974678",
                "cid": "KALIARTI000023974678",
                "num": "46",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La présente convention collective entrera en vigueur le premier jour du mois suivant l'agrément ministériel visé à l'<a alt='Code de la sécurité sociale. - art. L123-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741053&dateTexte=&categorieLien=cid'>article L. 123-2 du code de la sécurité sociale</a>. En cas d'opposition régulière à la présente convention collective, celle-ci ne produira aucun effet et ne pourra être considérée comme comportant un engagement unilatéral de la partie employeur. Conformément à l'<a alt='Code du travail - art. L132-10 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>article L. 132-10 du code du travail</a>, elle sera déposée par la partie la plus diligente.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000023974601",
            "cid": "KALIARTI000023974601",
            "num": null,
            "intOrdre": 524287,
            "content": "<p align='left'><br/>Vu le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, notamment les articles L. 131-1 et L. 132-1 à L. 132-17-1 ;<br/>Vu le <a alt='Code de la sécurité sociale. (V)' href='/affichCode.do?cidTexte=LEGITEXT000006073189&dateTexte=&categorieLien=cid'>code de la sécurité sociale</a>, notamment les articles L. 123-1 et L. 123-2 ;<br/>Vu l'<a alt='Ordonnance n°2005-1528 du 8 décembre 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000811552&categorieLien=cid'>ordonnance n° 2005-1528 du 8 décembre 2005</a> relative à la création du régime social des indépendants ;<br/>Vu la convention collective nationale de travail du personnel des caisses d'assurance maladie et maternité des travailleurs non salariés non agricoles du 27 décembre 1972 modifiée, et l'avenant concernant le personnel des caisses des départements d'outre-mer du 10 avril 1981 ;<br/>Vu la convention collective nationale de travail du personnel des caisses artisanales d'assurance vieillesse du 13 septembre 1995 ;<br/>Vu la convention collective nationale de travail du personnel des caisses d'assurance vieillesse du commerce et de l'industrie du 13 mars 1986 ;<br/>Vu la convention collective nationale de travail des agents de direction et des agents comptables de la CANAM et des caisses maladies régionales du régime d'assurance maladie maternité des travailleurs non salariés des professions non agricoles du 20 décembre 1988 modifiée ;<br/>Vu la convention collective nationale de travail du personnel de direction des caisses artisanales d'assurance vieillesse du 22 décembre 1980 ;<br/>Vu la convention collective nationale de travail du personnel de direction des caisses d'assurance vieillesse du commerce et de l'industrie du 5 octobre 1995 ;<br/>Vu l'accord général relatif à l'accompagnement social du personnel pour la mise en place du régime social des indépendants et de l'interlocuteur social unique du travailleur indépendant du 4 juillet 2006 ;<br/>Vu l'accord prorogeant les accords collectifs antérieurs à la création du régime social des indépendants du 20 septembre 2007 ;<br/>Vu l'accord portant bilan d'étape pour la classification du personnel de direction du régime social des indépendants du 29 novembre 2007 ;<br/>Vu la convention collective du personnel des employés et cadres du régime social des indépendants du 20 mars 2008,<br/>il a été conclu la présente convention collective.</p>",
            "etat": "VIGUEUR_NON_ETEN"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037953802"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036063303"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035980370"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035677835"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035512595"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033625713"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032849683"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032749052"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032241977"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032242001"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030901385"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029725414"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029532831"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029439549"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029338027"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029176422"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029077914"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028755669"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027715304"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026943175"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026696027"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026696039"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026696049"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026277879"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026277917"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025201970"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025174847"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025174858"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025052855"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025053093"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025053147"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024978142"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024892022"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023974693"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023974696"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 20 mars 2008 relatif à l'application de la convention collective",
            "id": "KALITEXT000023974699"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974701",
                "cid": "KALIARTI000023974701",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Vu le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> ;<br/>Vu le <a alt='Code de la sécurité sociale. (V)' href='/affichCode.do?cidTexte=LEGITEXT000006073189&dateTexte=&categorieLien=cid'>code de la sécurité sociale</a>, notamment les articles L. 123-1 et L. 123-2 ;<br/>Vu la <a alt='Loi n°2004-1343 du 9 décembre 2004 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000256180&categorieLien=cid'>loi n° 2004-1343 du 9 décembre 2004</a> de simplification du droit, notamment le 12° de son article 71 ;<br/>Vu l'<a alt='Ordonnance n°2005-299 du 31 mars 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000258121&categorieLien=cid'>ordonnance n° 2005-299 du 31 mars 2005</a> relative à la création à titre provisoire d'institutions communes aux régimes de sécurité sociale des travailleurs indépendants ;<br/>Vu l'<a alt='Ordonnance n°2005-1528 du 8 décembre 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000811552&categorieLien=cid'>ordonnance n° 2005-1528 du 8 décembre 2005</a> relative à la création du régime social des indépendants ;<br/>Vu le protocole d'accord de méthode pour les négociations accompagnant la mise en place du régime social des indépendants signé par la CANAM, la CANCAVIA et l'ORGANIC, et agréé le 6 avril 2005 ;<br/>Vu la convention collective nationale de travail du personnel des caisses d'assurance maladie et maternité des travailleurs non salariés non agricoles du 27 décembre 1972 ;<br/>Vu la convention collective nationale de travail du personnel des caisses artisanales d'assurance vieillesse du 13 septembre 1995 ;<br/>Vu la convention collective nationale de travail du personnel des caisses d'assurance vieillesse du commerce et de l'industrie du 13 mars 1986 ;<br/>Vu l'accord prorogeant les accords collectifs antérieurs à la création du régime social des indépendants du 20 septembre 2007 ;<br/>Vu la convention collective des employés et cadres du régime social des indépendants du 20 mars 2008 ;<br/>Vu la convention collective du personnel de direction du régime social des indépendants du 20 mars 2008,<br/>il a été conclu le présent accord.</p><p><br/>Préambule</p><p><br/>Les parties signataires affirment leur volonté de définir dans les meilleurs délais le cadre collectif dans lequel s'inscrit la situation des personnels de direction du régime social des indépendants, issu du regroupement des organismes d'assurance maladie et maternité des travailleurs non salariés des professions non agricoles, d'assurance vieillesse-invalidité-décès des travailleurs non salariés des professions artisanales, industrielles et commerciales.<br/>Elles conviennent d'ouvrir sans délai la négociation de la classification des employés et cadres du régime social des indépendants, en se fixant pour objectif d'achever ces négociations au 30 juin 2008.<br/>Elles examineront également les évolutions de la structure des rémunérations, y compris, le cas échéant, le lissage des rémunérations sur les 12 mois de l'année.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974707",
                "cid": "KALIARTI000023974707",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord est conclu pour la mise en place de la convention collective du personnel de direction du régime social des indépendants, conclue dans le cadre des articles L. 131-1 et L. 132-1 à L. 132-17-1 du code du travail, et réglant les rapports entre les organismes relevant du régime social des indépendants visé à l'article L. 611-1 du code de la sécurité sociale, et le personnel de ces organismes ayant leur siège en France, y compris les départements d'outre-mer et la collectivité territoriale de Saint-Pierre-et-Miquelon. Il est indissociable de cette convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974710",
                "cid": "KALIARTI000023974710",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='center'><br/>1. Rémunération</p><p align='left'><br/>La rémunération perçue par un agent de direction en application des conventions collectives visées ci-dessus ne peut en aucun cas être diminuée, pour un temps de travail identique, du fait de la création du régime social des indépendants.</p><p align='center'><br/>2. Congés</p><p align='left'><br/>De même, les droits à congés individuellement acquis par un agent de direction ne peuvent être réduits par l'application de la convention collective.</p><p align='center'><br/>3. Indemnité de responsabilité des agents comptables</p><p align='left'><br/>Les agents comptables secondaires chargés de la tenue de la comptabilité d'une branche de l'organisme perçoivent une indemnité calculée en fonction des dépenses dont ils ont la responsabilité, sans pouvoir être inférieure à l'indemnité qu'ils percevaient en application de la convention collective qui leur est applicable.</p><p align='center'><br/>4. Compte épargne-temps</p><p align='left'><br/>Les comptes épargne-temps, ouverts par les agents de direction bénéficiant soit de la convention collective nationale de travail du personnel des caisses artisanales d'assurance vieillesse, du 13 septembre 1995, ses annexes et avenants, et du protocole d'accord relatif à l'aménagement et à la réduction du temps de travail dans les caisses d'assurance vieillesse des artisans, du 16 décembre 1999, soit de la convention collective nationale de travail du personnel des caisses d'assurance vieillesse du commerce et de l'industrie du 13 mars 1986, ses annexes et avenants, et de l'accord sur la réduction du temps de travail dans le régime ORGANIC du 6 janvier 2000, peuvent, à l'initiative de l'agent de direction, alimenter le compte épargne-temps résultant du présent protocole d'accord.</p><p align='center'><br/>5. Départements d'outre-mer</p><p align='left'><br/>Les indemnités particulières liées à l'exercice des fonctions de direction dans le départements d'outre-mer et appliquées à la date d'entrée en vigueur de la présente convention collective ne peuvent être diminuées du fait de cette entrée en vigueur.</p><p align='center'><br/>6. Caisse nationale</p><p align='left'><br/>A titre personnel, et compte tenu des responsabilités spécifiques qu'ils exercent, les responsables des services d'intérêt commun du contentieux de la caisse nationale, qualifiés chefs de service au sens de la convention collective nationale de travail du personnel de direction des caisses artisanales d'assurance vieillesse du 22 décembre 1980, bénéficient des dispositions de la convention collective du personnel de direction du régime social des indépendants.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Avantages acquis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974711",
                "cid": "KALIARTI000023974711",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Jusqu'au 31 décembre 2010, les agents de direction dont le lieu de travail se trouve déplacé du fait de l'organisation du régime social des indépendants bénéficient des dispositions prévues au chapitre IX de l'annexe I de l'accord général relatif à l'accompagnement social du personnel pour la mise en place du régime social des indépendants et de l'interlocuteur social unique du travailleur indépendant, du 4 juillet 2006.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mesures d'accompagnement social liées à la mise en place du régime social des indépendants"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974712",
                "cid": "KALIARTI000023974712",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Pour l'application aux agents de direction de la présente convention collective, et particulièrement des dispositions relatives à la classification, il sera conclu un accord de transposition individuelle du personnel de direction du régime social des indépendants en fonction à la date d'entrée en vigueur de la présente convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Transposition"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974713",
                "cid": "KALIARTI000023974713",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Sont abrogées :</p><p align='left'><br/>– la convention collective nationale de travail des agents de direction et des agents comptables de la CANAM et des caisses maladie régionales du régime d'assurance maladie maternité des travailleurs non salariés des professions non agricoles du 20 décembre 1988 modifiée ;<br/>– la convention collective nationale de travail du personnel de direction des caisses artisanales d'assurance vieillesse du 22 décembre 1980 ;<br/>– la convention collective nationale de travail du personnel de direction des caisses d'assurance vieillesse du commerce et de l'industrie du 5 octobre 1995.<br/>Les dispositions de ces conventions collectives régissant tous les éléments de rémunération demeurent toutefois en vigueur :</p><p align='left'><br/>– jusqu'à l'entrée en vigueur de l'accord relatif à la classification des personnels de direction du régime social des indépendants visés par l'<a alt='Code de la sécurité sociale. - art. R123-48 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006748127&dateTexte=&categorieLien=cid'>article R. 123-48 du code de la sécurité sociale</a> ;<br/>– jusqu'à l'entrée en vigueur de l'accord relatif à la classification des employés et cadres du régime social des indépendants pour les personnels définis ci-dessous :<br/>– les cadres supérieurs de la CANCAVA classés chefs de service visés à l'article 2 de la convention collective nationale de travail du personnel de direction des caisses artisanales d'assurance vieillesse du 22 décembre 1980 ;<br/>– les chefs de département nommés avant le 1er octobre 2002 visés à l'article 3 bis du protocole d'accord sur la rémunération et la classification du personnel de direction ORGANIC du 9 mai 1995 ;<br/>– les responsables de centres nationaux informatiques visés à l'article 3 de la convention collective des agents de direction et des agents comptables de la CANAM et des caisses maladie régionales du régime d'assurance maladie maternité des travailleurs non salariés des professions non agricoles du 20 décembre 1988 modifiée.<br/>En outre, les agents de direction en fonction dans un organisme du régime à la date de l'entrée en vigueur du présent accord et bénéficiant à cette date de la qualification de cadre dirigeant conservent celle-ci à titre personnel.<br/>Est également abrogée, à compter du 1er juillet 2008, l'annexe II, relative aux agents de direction, de l'accord général relatif à l'accompagnement social du personnel pour la mise en place du régime social des indépendants et de l'interlocuteur social unique du travailleur indépendant du 4 juillet 2006.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions abrogées"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974715",
                "cid": "KALIARTI000023974715",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le présent accord entrera en vigueur le premier jour du mois suivant l'agrément ministériel visé aux <a alt='Code de la sécurité sociale. - art. L123-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>articles L. 123-1 et L. 123-2 du code de la sécurité sociale</a>.<br/>En cas d'opposition régulière au présent accord, celui-ci ne produira aucun effet et ne pourra être considéré comme comportant un engagement unilatéral de la partie employeur.<br/>Il sera déposé par la partie la plus diligente conformément à l'article L. 132-10 du code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 19 juin 2008 relatif à l'application de la convention collective",
            "id": "KALITEXT000023974718"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974720",
                "cid": "KALIARTI000023974720",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Vu le code du travail ;<br/>Vu le code de la sécurité sociale, notamment les articles L. 123-1 et L. 123-2 ;<br/>Vu la convention collective du personnel de direction du régime social des indépendants du 20 mars 2008 ;<br/>Vu l'accord d'application de la convention collective du personnel de direction du régime social des indépendants du 20 mars 2008,</p><p align='left'><br/>il a été convenu ce qui suit.<br/>Les parties signataires, ayant pris connaissance de la position exprimée par les autorités de tutelle sur l'article 22 de la convention collective du personnel de direction, soulignent la nécessité de prendre en compte les impératifs particuliers de mobilité pesant sur le personnel de direction, et particulièrement dans le cadre du régime social des indépendants.<br/>Soucieuses de permettre la mise en œuvre la plus rapide de la convention collective du personnel de direction et préoccupés par l'absence actuelle de cadre juridique conventionnel applicable aux agents de direction préjudiciable à la gestion des carrières et au recrutement de ceux-ci, elles entendent prendre en compte la situation d'urgence ainsi créée.<br/>Elles soulignent également la nécessité d'examiner les conditions permettant de pourvoir certains postes, le cas échéant, en liaison avec les autres organismes de la sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974723",
                "cid": "KALIARTI000023974723",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'article 22 de la convention collective du personnel de direction du régime social des indépendants du 20 mars 2008 est abrogé.<br/>Les parties signataires s'engagent à rouvrir la négociation pour substituer à cet article de nouvelles dispositions et prendre en compte la spécificité des sujétions des personnels de direction liées à la mobilité géographique considérée comme source de développement des compétences.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974725",
                "cid": "KALIARTI000023974725",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord entrera en vigueur avec la convention collective susvisée du 20 mars 2008 dont il est indissociable. En cas d'opposition régulière au présent accord, il ne produira aucun effet et ne pourra être considéré comme comportant en engagement unilatéral de la partie employeur. Conformément à l'article D. 2231-2 du code du travail, il sera déposé par la partie la plus diligente.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 2 juin 2009 relatif à la classification",
            "id": "KALITEXT000023974727"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 2 juin 2009 portant sur l'application de l'accord relatif à la classification",
            "id": "KALITEXT000023974759"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "TITRE Ier MISE EN ŒUVRE DE LA TRANSPOSITION",
                "id": "KALISCTA000023974765",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974767",
                    "cid": "KALIARTI000023974767",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La procédure de transposition a pour objet de déterminer le positionnement individuel de chaque agent de direction dans la grille de classification déterminée par l'accord relatif à la classification du personnel de direction du régime social des indépendants. Elle prend en compte la fonction occupée en qualité de titulaire à la date fixée par le présent article et détermine le positionnement dans une fonction équivalente, en fonction de la catégorie de la caisse du régime social des indépendants où celle-ci est exercée.<br/>Pour la mise en œuvre de cette transposition, la situation des agents de direction est appréciée :</p><p align='left'><br/>– pour les agents de direction nommés dans les caisses du régime social des indépendants en application de l'<a alt='Ordonnance n°2005-1528 du 8 décembre 2005 - art. 10 (V)' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000811552&idArticle=JORFARTI000001523080&categorieLien=cid'>article 10 de l'ordonnance n° 2005-1528 du 8 décembre 2005</a> relative à la création du régime social des indépendants, ou de l'<a alt='Code de la sécurité sociale. - art. L611-15 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006743488&dateTexte=&categorieLien=cid'>article L. 611-15 du code de la sécurité sociale</a>, à la date d'application du présent accord ;<br/>– pour les agents de direction nommés antérieurement à la création du régime social des indépendants, dans l'un des organismes constituant celui-ci, et dont le contrat de travail a été transféré en application de l'<a alt='Ordonnance n°2005-1528 du 8 décembre 2005 - art. 10 (V)' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000811552&idArticle=JORFARTI000001523080&categorieLien=cid'>article 10 de l'ordonnance n° 2005-1528</a>, à la date du 30 juin 2006.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Procédure de transposition des agents de direction"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974771",
                    "cid": "KALIARTI000023974771",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les règles suivantes s'appliquent pour la détermination du nouveau positionnement des agents de direction :</p><p align='left'><br/>– salariés d'une caisse de base du régime social des indépendants ;<br/>– nommés à un emploi de direction dont la prise de fonctions est antérieure au 1er juillet 2006, date de création du régime social des indépendants, dans un emploi de direction de l'une des caisses de base du régime d'assurance maladie (CMR), ou des régimes d'assurance vieillesse, et dont le contrat de travail a été transféré à la caisse de base du régime social des indépendants susvisée.<br/>1. Directeur de caisse de catégorie A du régime d'assurance maladie (CMR), directeur de caisse de catégorie exceptionnelle ou de 1re catégorie des régimes d'assurance vieillesse (ORGANIC et AVA).<br/>Ce poste est transposé :</p><p align='left'><br/>– dans une caisse de catégorie I, en directeur adjoint de niveau III ;<br/>– dans une caisse de catégorie II, en directeur adjoint de niveau III.<br/>2. Directeur de caisse de catégorie B du régime d'assurance maladie (CMR).<br/>Ce poste est transposé :</p><p align='left'><br/>– dans une caisse de catégorie I, en directeur adjoint de niveau III ;<br/>– dans une caisse de catégorie II, en directeur adjoint de niveau III ;<br/>– dans une caisse de catégorie III, en directeur adjoint de niveau III.<br/>3. Directeur de caisse de catégorie C du régime d'assurance maladie (CMR) et directeur de caisse de 2e catégorie des régimes d'assurance vieillesse (ORGANIC et AVA).<br/>Ce poste est transposé :</p><p align='left'><br/>– dans une caisse de catégorie I, en directeur adjoint de niveau III ;<br/>– dans une caisse de catégorie II, en directeur adjoint de niveau III ;<br/>– dans une caisse de catégorie III, en directeur adjoint de niveau III.<br/>4. Agent comptable de caisse de catégorie A du régime d'assurance maladie (CMR), ou de caisse de catégorie exceptionnelle ou de 1re catégorie des régimes d'assurance vieillesse (ORGANIC et AVA).<br/>Ce poste est transposé :</p><p align='left'><br/>– dans une caisse de catégorie I, en directeur adjoint de niveau III ;<br/>– dans une caisse de catégorie II, en directeur adjoint de niveau III ;<br/>– dans une caisse de catégorie III, en directeur adjoint de niveau III.<br/>5. Directeur adjoint de caisse de catégorie A du régime d'assurance maladie (CMR), ou de caisse de catégorie exceptionnelle ou de 1re catégorie des régimes d'assurance vieillesse (ORGANIC et AVA).<br/>Ce poste est transposé :</p><p align='left'><br/>– dans une caisse de catégorie I, en directeur adjoint de niveau III ;<br/>– dans une caisse de catégorie II, en directeur adjoint de niveau III ;<br/>– dans une caisse de catégorie III, en directeur adjoint de niveau III.<br/>6. Sous-directeur niveau II de caisse de catégorie A du régime d'assurance maladie (CMR) et sous-directeur de 1re classe de caisse de catégorie exceptionnelle des régimes d'assurance vieillesse (ORGANIC et AVA).<br/>Ce poste est transposé :</p><p align='left'><br/>– dans une caisse de catégorie I, en sous-directeur de niveau II ;<br/>– dans une caisse de catégorie II, en sous-directeur de niveau II.<br/>7. Agent comptable de caisse de catégorie B du régime d'assurance maladie (CMR).<br/>Ce poste est transposé :</p><p align='left'><br/>– dans une caisse de catégorie I, en directeur adjoint de niveau II ;<br/>– dans une caisse de catégorie II, en directeur adjoint de niveau III ;<br/>– dans une caisse de catégorie III, en directeur adjoint de niveau III.<br/>8. Agent comptable de caisse de catégorie C du régime d'assurance maladie (CMR) et agent comptable de caisse de 2e catégorie des régimes d'assurance vieillesse (ORGANIC et AVA).<br/>Ce poste est transposé :</p><p align='left'><br/>– dans une caisse de catégorie I, en directeur adjoint de niveau II ;<br/>– dans une caisse de catégorie II, en directeur adjoint de niveau III ;<br/>– dans une caisse de catégorie III, en directeur adjoint de niveau III.<br/>9. Directeur adjoint de caisse de catégorie B du régime d'assurance maladie (CMR).<br/>Ce poste est transposé :</p><p align='left'><br/>– dans une caisse de catégorie I, en directeur adjoint de niveau II ;<br/>– dans une caisse de catégorie II, en directeur adjoint de niveau III ;<br/>– dans une caisse de catégorie III, en directeur adjoint de niveau III.<br/>10. Directeur adjoint de caisse de catégorie C du régime d'assurance maladie (CMR) et directeur adjoint de caisse de 2e catégorie des régimes d'assurance vieillesse (ORGANIC et AVA).<br/>Ce poste est transposé :</p><p align='left'><br/>– dans une caisse de catégorie I, en directeur adjoint de niveau II ;<br/>– dans une caisse de catégorie II, en directeur adjoint de niveau III ;<br/>– dans une caisse de catégorie III, en directeur adjoint de niveau III.<br/>11. Sous-directeur de niveau I de caisse de catégorie A, B et C du régime d'assurance maladie (CMR), sous-directeur de 2e classe de caisse de catégorie exceptionnelle, sous-directeur de 1re ou 2e catégorie des régimes d'assurance vieillesse (ORGANIC et AVA).<br/>Ce poste est transposé :</p><p align='left'><br/>– dans une caisse de catégorie I, en sous-directeur de niveau I ;<br/>– dans une caisse de catégorie II, en sous-directeur de niveau I.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Application de la transposition pour les agents de direction nommés dans une caisse de base avant le 1er juillet 2006"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974772",
                    "cid": "KALIARTI000023974772",
                    "num": "3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les règles suivantes s'appliquent pour la détermination du nouveau positionnement des agents de direction :</p><p align='left'><br/>– salariés d'une caisse nationale ou de base du régime social des indépendants ;<br/>– nommés à un emploi de direction avant la création du régime social des indépendants dans un emploi de direction de l'une des caisses du régime d'assurance maladie (CMR), ou des régimes d'assurance vieillesse, et dont le contrat de travail a été transféré à la caisse nationale du régime social des indépendants susvisée.<br/>1. Directeur général de caisse nationale des régimes d'assurance maladie et d'assurance vieillesse (ORGANIC, CANCAVA et CANAM).<br/>Ce poste est transposé en directeur de mission de niveau IV relevant de la grille de rémunération des caisses de catégorie I.<br/>2. Directeur de caisse nationale des régimes d'assurance maladie et d'assurance vieillesse (ORGANIC, CANCAVA et CANAM).<br/>Ce poste est transposé en directeur de mission de niveau IV relevant de la grille de rémunération des caisses de catégorie I.<br/>3. Directeur adjoint de caisse nationale des régimes d'assurance maladie et d'assurance vieillesse.<br/>Ce poste est transposé en directeur adjoint de niveau III de caisse nationale.<br/>4. Agent comptable de caisse nationale des régimes d'assurance maladie et d'assurance vieillesse.<br/>Ce poste est transposé en directeur délégué de niveau IV de caisse nationale.<br/>5. Directeur de mission de caisse nationale du régime d'assurance maladie (CANAM) relevant de la classe D 2.<br/>Ce poste est transposé en directeur de mission de niveau IV relevant de la grille de rémunération des caisses de catégorie II A.<br/>6. Sous-directeur de 1re classe de caisse nationale des régimes d'assurance vieillesse (ORGANIC et AVA) et sous-directeur de niveau II de la caisse nationale du régime d'assurance maladie (CANAM).<br/>Ce poste est transposé en sous-directeur de niveau II de caisse nationale.<br/>7. Directeur de mission de caisse nationale du régime d'assurance maladie (CANAM) relevant de la classe D 3.<br/>Ce poste est transposé en directeur de mission de niveau IV relevant de la grille de rémunération des caisses de catégorie III.<br/>8. Sous-directeur de 2e classe de caisse nationale des régimes d'assurance vieillesse (ORGANIC et AVA) et sous-directeur de niveau I de la caisse nationale du régime d'assurance maladie (CANAM).<br/>Ce poste est transposé en sous-directeur de niveau I de caisse nationale.<br/>9. Directeur de caisse de catégorie exceptionnelle des régimes d'assurance vieillesse (ORGANIC).<br/>Ce poste est transposé en directeur adjoint de niveau III de caisse nationale.<br/>10. Agent comptable de caisse de catégorie exceptionnelle des régimes d'assurance vieillesse (ORGANIC).<br/>Ce poste est transposé en directeur adjoint de niveau III de caisse nationale.<br/>11. Sous-directeur de 1re classe de caisse de catégorie exceptionnelle des régimes d'assurance vieillesse (ORGANIC).<br/>Ce poste est transposé en sous-directeur de niveau II de caisse nationale.<br/>12. Sous-directeur de 2e classe de caisse de catégorie exceptionnelle des régimes d'assurance vieillesse (ORGANIC).<br/>Ce poste est transposé en sous-directeur de niveau I de caisse nationale.<br/>13. Directeur adjoint de centre informatique national (ORGANIC).<br/>Ce poste est transposé en sous-directeur de niveau II de caisse nationale.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Application de la transposition pour les agents de direction nommés avant le 1er juillet 2006 dans un organisme constitutif de la caisse nationale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974773",
                    "cid": "KALIARTI000023974773",
                    "num": "4",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Pour la détermination de la situation des agents de direction salariés de la caisse nationale ou d'une caisse de base du régime social des indépendants, et nommés à un emploi de direction à compter de la création du régime social des indépendants ou postérieurement à celle-ci, la qualification ayant été déterminée lors de la nomination, la transposition a pour unique objet de déterminer les nouvelles modalités de rémunération en application du présent accord, conformément à l'article qui suit.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Détermination de la situation pour les agents de direction nommés à compter du 1er juillet 2006 ou postérieurement dans un organisme du régime social des indépendants"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974774",
                    "cid": "KALIARTI000023974774",
                    "num": "5",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Pour déterminer la rémunération issue de la transposition, est pris en compte le salaire mensuel tel qu'il résulte de la dernière opération de paie antérieure à la transposition, soit décembre 2008.<br/>Ce salaire mensuel comprend tous les éléments permanents du salaire et, le cas échéant, la prime d'ancienneté et l'indemnité de résidence, ainsi que les éléments permanents de la rémunération de performance prévue par les conventions collectives susvisées et, le cas échéant, les primes périodiques liés à l'exercice de la fonction de dirigeant. Il ne comprend aucune des indemnités attribuées en remboursement ou compensation de frais professionnels, les indemnités de congés payés, les avantages en nature, les indemnités de remplacement, les indemnités de mobilité, les primes non permanentes quelles qu'elles soient, l'allocation vacances ou la gratification annuelle. Il est établi sur la base d'une présence normale au cours du mois de décembre 2008, multiplié par 14 et divisé par 13.<br/>L'indice de rémunération global correspondant à cette rémunération sera déterminé en divisant le montant de ce salaire mensuel normal par 6, et sera arrondi le cas échéant au point supérieur.<br/>De cet indice de rémunération global sera déduit le complément de cadre dirigeant, à raison de 50 points pour les directeurs et directeurs délégués, et de 30 points pour les autres agents de direction classés cadres dirigeants, afin de déterminer l'indice de base, ainsi que, le cas échéant, l'indemnité de résidence exprimée en points.<br/>L'indice de base déterminé en conséquence sera comparé au coefficient de rémunération minimal visé à l'article 5 de l'accord susvisé relatif à la classification du personnel de direction du régime social des indépendants et fixé par ses annexes.<br/>Dans le cas où la rémunération résultant du coefficient minimal fixé par l'accord susvisé serait inférieure au salaire mensuel normal antérieur, il sera attribué à l'agent de direction un nombre de points d'évolution salariale garantissant le maintien du salaire mensuel normal antérieur.<br/>Inversement, dans le cas où la rémunération minimale issue des nouvelles dispositions serait supérieure au salaire mensuel normal antérieur, le coefficient de rémunération applicable sera fixé au niveau correspondant à cette rémunération minimale.<br/>Les présentes dispositions n'ont pas pour objet et ne peuvent avoir pour effet d'entraîner une augmentation générale des rémunérations du personnel de direction.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Détermination de la nouvelle rémunération"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974775",
                    "cid": "KALIARTI000023974775",
                    "num": "6",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>La rémunération perçue par un agent de direction en application des conventions collectives visées ci-dessus ne peut en aucun cas être diminuée, pour un temps de travail identique, du fait de la mise en œuvre du présent accord. En conséquence, dans le cas où le salaire mensuel normal antérieur serait supérieur au maximum défini en application du présent accord, un complément différentiel calculé en points s'appliquerait en tant que de besoin.<br/>En outre, à titre personnel, dans le cas où le maximum conventionnel de rémunération résultant de l'accord susvisé relatif à la classification du personnel de direction du régime social des indépendants serait inférieur à celui dont l'agent de direction bénéficiait en application de la convention collective qui lui était applicable au 30 juin 2006, le maximum conventionnel de rémunération serait porté au niveau précédemment applicable. Cette mesure, qui n'entraîne par elle-même aucune augmentation de rémunération effective, cesse de s'appliquer en cas de mutation ultérieure vers un autre organisme du régime social des indépendants.<br/>Le maximum conventionnel de rémunération visé au présent article est calculé en retenant le montant maximum des éléments du salaire et, le cas échéant, de la prime d'ancienneté, tous éléments permanents de la rémunération de performance prévue par les conventions collectives susvisées et, le cas échéant, les primes périodiques liés à l'exercice de la fonction de dirigeant.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Situations particulières"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974776",
                    "cid": "KALIARTI000023974776",
                    "num": "7",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Les agents de direction présents en cette qualité dans un organisme constitutif du régime au 30 juin 2006 et toujours présents dans un organisme du régime social des indépendants au 30 mars 2008, autres que le directeur et l'agent comptable, bénéficient d'une garantie d'évolution dans les conditions qui suivent.<br/>A compter du 1er janvier 2009, le salaire mensuel normal de l'agent de direction, pour un temps de présence équivalent, ne peut être inférieur au salaire mensuel normal du mois de décembre 2006 majoré de la valeur de 60 points de salaire, ni au salaire normal du mois de décembre 2007 majoré de la valeur de 40 points de salaire. Le complément de rémunération résultant de ces dispositions s'impute sur la plage d'évolution salariale.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Situation des agents de direction autres que directeur et agent comptable, présents au 30 juin 2006 et au 30 mars 2008"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974777",
                    "cid": "KALIARTI000023974777",
                    "num": "8",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>La procédure de transposition et la détermination de la rémunération applicable seront opérées par le directeur général de la caisse nationale qui notifiera à la direction de chaque caisse, d'une part, et à chaque agent de direction de la caisse nationale, d'autre part, le positionnement dans la grille définie par le présent accord et le résultat du calcul opéré en termes de rémunération, dans le délai de 2 mois suivant l'agrément du présent accord.<br/>Les contestations portant sur cette notification devront être portées devant la commission nationale d'application dans le délai de 1 mois suivant cette notification.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Notification et recours"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "TITRE II SUIVI PARITAIRE",
                "id": "KALISCTA000023974766",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974778",
                    "cid": "KALIARTI000023974778",
                    "num": "9",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Il est institué une commission nationale d'application chargée de veiller à une exacte application du présent accord, et à laquelle sont soumis les différends individuels et collectifs nés de leur application et de leur interprétation.<br/>La commission nationale d'application est paritaire. Elle comprend un représentant de chaque organisation syndicale représentative. La délégation représentant les employeurs dispose d'un nombre de voix égal à la somme des voix des organisations syndicales.<br/>La composition de la commission est assurée de telle sorte qu'aucun de ses membres ne soit juge et partie sur un cas particulier.<br/>Les organisations syndicales et la partie employeurs peuvent se faire assister, dans la mesure où elles l'estiment nécessaire, par des personnes qualifiées.<br/>Le secrétariat administratif, assuré par la caisse nationale, enregistre les affaires soumises à la commission dans leur ordre d'arrivée et les inscrit en l'état dans ce même ordre à l'ordre du jour.<br/>Il saisit la commission de dossiers constitués, c'est-à-dire comportant les éléments nécessaires à la compréhension de la cause, et transmis avant la réunion de la commission.<br/>Les parties disposent d'un délai de 1 mois pour faire connaître leurs observations, sur demande du secrétariat.<br/>La commission nationale d'application se réunit dans un délai de 2 mois après saisine par la partie la plus diligente pour rendre son avis.<br/>Elle désigne son président parmi les représentants de la délégation employeurs et son secrétaire de séance parmi les représentants des organisations syndicales.<br/>Les délibérations sont prises à la majorité simple, la voix du président n'étant pas prépondérante.<br/>Les avis notifiés par la commission sont assortis d'une recommandation d'application à l'ensemble des parties concernées par le litige ayant fait l'objet de l'avis. Si le directeur conteste cet avis, il doit donner les raisons de ce refus et les notifier à l'autre partie, dans un délai qui ne peut excéder 2 mois. Il en informe également la commission dans le même délai.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Commission nationale d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023974779",
                    "cid": "KALIARTI000023974779",
                    "num": "10",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le présent accord entrera en vigueur le premier jour du mois suivant l'agrément ministériel visé à l'<a alt='Code de la sécurité sociale. - art. L123-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741053&dateTexte=&categorieLien=cid'>article L. 123-2 du code de la sécurité sociale</a>.<br/>En cas d'opposition régulière au présent accord, celui-ci ne produira aucun effet et ne pourra être considéré comme comportant un engagement unilatéral de la partie employeur.<br/>Il sera déposé par la partie la plus diligente conformément aux <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>articles L. 2231-6 et D. 2231-2 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Entrée en vigueur"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023974761",
                "cid": "KALIARTI000023974761",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Vu le code du travail, livre deuxième, et notamment les articles L. 2221-1 et suivants et L. 2241-7 et suivants ;<br/>Vu le <a alt='Code de la sécurité sociale. (V)' href='/affichCode.do?cidTexte=LEGITEXT000006073189&dateTexte=&categorieLien=cid'>code de la sécurité sociale</a>, notamment les articles L. 123-1 et L. 123-2 ;<br/>Vu l'<a alt='Ordonnance n°2005-1528 du 8 décembre 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000811552&categorieLien=cid'>ordonnance n° 2005-1528 du 8 décembre 2005</a> relative à la création du régime social des indépendants ;<br/>Vu la convention collective nationale de travail des agents de direction et des agents comptables de la CANAM et des caisses maladie régionales du régime d'assurance maladie maternité des travailleurs non salariés des professions non agricoles du 20 décembre 1988 modifiée ;<br/>Vu la convention collective nationale de travail du personnel de direction des caisses artisanales d'assurance vieillesse du 22 décembre 1980 ;<br/>Vu la convention collective nationale de travail du personnel de direction des caisses d'assurance vieillesse du commerce et de l'industrie du 5 octobre 1995 ;<br/>Vu la convention collective du personnel de direction du régime social des indépendants du 20 mars 2008 et ses accords d'application du 20 mars 2008 et du 19 juin 2008 ;<br/>Vu la convention collective des employés et cadres du régime social des indépendants du 20 mars 2008 ;<br/>Vu l'accord de classification du personnel de direction du régime social des indépendants du 2 juin 2009,</p><p><br/>il a été conclu le présent accord.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021482607"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031496777"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028053902"
          },
          "children": []
        }
      ]
    }
  ]
}