{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de travail des ingénieurs et cadres de l'industrie de la fabrication des ciments du 5 juillet 1963. Etendue par arrêté du 16 avril 1968 JONC 10 mai 1968.",
    "id": "KALICONT000005635462",
    "num": "363",
    "categorisation": [
      "Ciment : industrie de la fabrication des ciments"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de travail des ingénieurs et cadres de l'industrie de la fabrication des ciments du 5 juillet 1963. Etendue par arrêté du 16 avril 1968 JONC 10 mai 1968.",
        "id": "KALITEXT000005659886",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule  ",
            "id": "KALISCTA000005704536",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005802448",
                "cid": "KALIARTI000005802448",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>   Soucieux d'entretenir un climat favorable à l'accroissement de la productivité dans l'industrie des chaux et ciments et à l'amélioration consécutive du niveau de vie du personnel de leurs entreprises ;</p><p>   En communauté de vues sur le rôle qui revient aux ingénieurs et cadres dans la recherche non seulement des progrès techniques et d'une meilleure organisation du travail mais encore des aménagements propres à promouvoir les relations humaines les plus satisfaisantes à l'intérieur de l'entreprise ;</p><p>   Désireux de concourir au développement de l'activité équilibrée et de la réputation des entreprises de la profession et affirmant leur solidarité à cet effet,</p><p>   les représentants des employeurs et des ingénieurs et cadres signataires de la présente convention, réunis à Paris le 5 juillet 1963, ont convenu de codifier les usages de la profession touchant les relations entre les dirigeants des entreprises et les ingénieurs et cadres.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Chapitre Ier",
            "id": "KALISCTA000005704537",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application professionnel  ",
                "id": "KALISCTA000005741437",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802452",
                    "cid": "KALIARTI000005802449",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p></p>   En application du décret n° 92-1129 du 2 octobre 1992 portant approbation de la nomenclature d'activités française, le champ d'application professionnel de la convention collective de l'industrie de la fabrication des ciments relative aux ingénieurs et cadres vise principalement l'activité suivante :<p></p><p></p>   Rubrique 26.5 A. - Fabrication de ciments :<p></p><p></p>   Fabrication de ciment Portland, de ciments de laitier, de ciments alumineux et de ciments prompts (à l'exception des entreprises rattachées aux industries des métaux, et dont le personnel bénéficie du régime applicable au personnel ingénieurs et cadres de ces dernières industries).<p></p><p></p>   A noter : les entreprises dont l'activité principale est la fabrication de ciments, et qui à ce titre relèvent de la présente convention collective, peuvent exercer en outre l'activité complémentaire de fabrication de chaux (rubrique 26.5 C).<p></p><p></p>   Rubrique 14.1 C. - Extraction de pierre à ciment, de marne, de pierre à chaux :<p></p><p></p>   Avec limitation à celles de ces activités qui concernent les carrières exploitées directement et personnellement par les sociétés se livrant aux fabrications de ciments et leur appartenant, pour l'alimentation de celles de leurs usines comprises sous la rubrique 26.5 A, étant précisé que les autres carrières d'extraction relèvent du champ d'application des conventions collectives des industries des carrières et matériaux.<p></p><p></p>   26.5 E. - Fabrication de plâtre :<p></p><p></p>   Cuisson du plâtre, four à plâtre, les fabriques de plâtre exploitées par les sociétés se livrant aux fabrications ci-dessus délimitées (rubrique 26.5 A) et leur appartenant, étant précisé que les autres fabriques de plâtre entrent dans le champ d'application des conventions collectives nationales des industries des carrières et matériaux, étendues par arrêté de M. le ministre du travail et de la sécurité sociale du 13 décembre 1960.<p></p><p></p>   La convention collective s'applique également aux sièges sociaux, stations de broyage, d'ensachage, dépôts de vente, agences, laboratoires et centres de recherches des établissements ci-dessus, soumis à la présente convention.<p></p><p></p>   Elle pourra faire l'objet d'adaptations aux conditions particulières à chaque entreprise ou établissement, étant entendu que ces adaptations ne pourront avoir pour effet de rendre moins avantageuses les dispositions prévues par la présente convention.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 20 novembre 1997, en vigueur à l'extension BO conventions collectives 98-5."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Définition des cadres  ",
                "id": "KALISCTA000005741438",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802454",
                    "cid": "KALIARTI000005802453",
                    "num": "2",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les parties conviennent, pour faciliter la rédaction de la présente convention, de désigner sous le vocable \" Cadres \" les ingénieurs ou cadres.<p></p><p></p>   Sont considérés comme cadres les collaborateurs qui :<p></p><p></p><p></p>   Soit répondent simultanément aux deux conditions suivantes :<p></p><p></p>   1° Posséder une formation technique, administrative, juridique, commerciale, financière ou sociale résultant d'études sanctionnées par :<p></p><p></p>   - un diplôme d'ingénieur délivré dans les termes de la loi du 10 juillet 1934 ou du décret du 10 octobre 1937 ;<p></p><p></p>   - un diplôme de fin d'études de l'école des hautes études commerciales, des instituts des sciences politiques, des écoles supérieures de commerce reconnues par l'Etat, de l'école supérieure des sciences économiques et commerciales (institut catholique de Paris), de l'école de haut enseignement commercial pour les jeunes filles ;<p></p><p></p>   - le titre d'agrégé, les diplômes de doctorat et licences universitaires délivrés par les facultés françaises ;<p></p><p></p><p></p>   2° Occuper dans l'entreprise un des emplois définis dans la nomenclature des emplois visés à l'annexe Classifications, appointements, de la présente convention, position supérieure exclue.<p></p><p></p>   Soit possèdent une formation technique, administrative, juridique, commerciale, financière ou sociale résultant d'une expérience professionnelle ou sanctionnée par la promotion supérieure du travail (loi du 31 juillet 1959) et qui sont chargés effectivement dans l'entreprise d'une fonction de la position II ou III de la nomenclature des emplois visée à l'annexe Classifications, appointements, de la présente convention.<p></p><p></p>   Il est reconnu que des cadres, quelle que soit leur origine, peuvent, dans certains cas, ne pas exercer des fonctions de commandement : ingénieurs d'études et de recherches, chefs de contentieux, chefs de comptabilité, fonctions technico-commerciales, etc.<p></p><p></p>   Ne relève pas de la présente convention le cas des cadres de la position supérieure (position supérieure à la position III B [coefficient 600] visée à l'annexe Classifications, appointements, de la présente convention). Mais il est bien entendu entre les parties signataires que ces cadres font l'objet de dispositions particulières leur assurant des avantages au moins équivalents dans leur ensemble à ceux que la présente convention assure au niveau du cadre de position III B de coefficient 600.<p></p><p></p>   Ne relèvent pas non plus de la présente convention les agents de maîtrise et autres collaborateurs qui, bien qu'admis à bénéficier de la convention collective nationale du 14 mars 1947 (art. 4 bis et 36), ne remplissent pas les conditions ci-dessus.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 5 juillet 1968."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Durée  ",
                "id": "KALISCTA000005741439",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802456",
                    "cid": "KALIARTI000005802456",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention est valable jusqu'au 31 décembre 1964. Elle se poursuivra ensuite d'année en année, par tacite reconduction.</p><p>L'avis de dénonciation ou de révision formulé par l'une des parties contractantes devra être présenté avec un préavis de 2 mois par lettre recommandée et adressé à chacune des organisations signataires.</p><p>La partie qui dénoncera la présente convention, ou demandera sa révision, devra accompagner la lettre de dénonciation ou de demande de révision d'un nouveau projet d'accord complet ou portant simplement sur les points sujets à révision, afin que les pourparlers puissent commencer sans retard.</p><p>De toute façon, la présente convention restera en vigueur jusqu'à la mise en application de la nouvelle convention signée à la suite de la dénonciation ou de la demande de révision formulée par l'une des parties.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Conventions particulières  ",
                "id": "KALISCTA000005741440",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802457",
                    "cid": "KALIARTI000005802457",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut pas entraîner, pour le cadre présent à la date de la signature, de diminution de sa situation d'ensemble antérieure, que celle-ci découle d'un contrat d'engagement, d'un règlement intérieur, d'un régime particulier ou d'usages plus favorables reconnus dans certaines entreprises.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Chapitre II",
            "id": "KALISCTA000005704538",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Contrat de travail  ",
                "id": "KALISCTA000005741441",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802458",
                    "cid": "KALIARTI000005802458",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les clauses de la présente convention remplaceront les clauses correspondantes des contrats existants, y compris les contrats à durée déterminée, chaque fois que celles-ci seront moins avantageuses pour les cadres.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Engagement-Période d'essai  ",
                "id": "KALISCTA000005741442",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802459",
                    "cid": "KALIARTI000005802459",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>La période normale d'essai est de 3 mois.</p><p>Toutefois, elle peut être portée à 6 mois au maximum si les parties sont d'accord pour en décider ainsi. Cette clause doit être confirmée par écrit.</p><p>Pendant le premier mois, les deux parties sont libres de rompre à tout moment le contrat individuel sans être tenues d'observer un délai-congé.</p><p>Pendant les deux mois suivants, un délai-congé de 15 jours devra être appliqué par l'employeur. A partir du quatrième mois, le délai-congé sera porté à 1 mois.</p><p>Ce préavis pourra être donné jusqu'au dernier jour de la période d'essai ; dans ce dernier cas, les 15 jours ou le mois devront être payés.</p><p>Les parties pourront, toutefois, décider d'un commun accord de supprimer ou d'abréger la période d'essai déterminée comme ci-dessus. Leur accord à ce sujet devra être constaté par échange de lettres.</p><p>Pendant la période de préavis, le cadre pourra s'absenter pour chercher un nouvel emploi, dans les mêmes conditions que pour l'article 22.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Engagement définitif  ",
                "id": "KALISCTA000005741443",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802461",
                    "cid": "KALIARTI000005802460",
                    "num": "7",
                    "intOrdre": 85898,
                    "content": "<p>Lors de l'engagement définitif, à l'expiration de la période d'essai, le cadre reçoit obligatoirement une lettre d'engagement précisant :</p><p>- la fonction occupée, le lieu ou les lieux où elle s'exercera ;</p><p>- la classification et le coefficient hiérarchique correspondant ;</p><p>- la rémunération et ses éléments (primes, commissions, avantages en nature, etc.) ;</p><p>- l'horaire hebdomadaire de travail de l'établissement de rattachement.</p><p>Eventuellement, les autres clauses particulières.</p><p>Il en est de même pour le cadre engagé sans période d'essai.</p><p>Le cadre reçoit en outre un exemplaire de la présente convention.</p><p>Le fait, pour un cadre, d'avoir quitté son entreprise ne doit pas empêcher son engagement dans une entreprise similaire, sauf convention contraire écrite résultant d'un contrat individuel et comportant dédommagement.</p><p>Tout cadre qui, à la date de la signature de la présente convention, ne serait pas pourvu de la lettre d'engagement recevra, à sa demande, dans les 6 mois, une lettre précisant sa position à ladite date.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 5 juillet 1968."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Durée du travail-Appointements  ",
                "id": "KALISCTA000005741444",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802463",
                    "cid": "KALIARTI000005802462",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée normale de travail est celle de l'établissement de rattachement. Toutefois, étant donné le rôle dévolu aux ingénieurs et cadres, il peut advenir que leurs heures de présence ne puissent être fixées d'une façon rigide ; elles correspondent aux nécessités de l'organisation du travail et à la surveillance de son exécution.<p></p><p></p>   Les appointements de base des ingénieurs et cadres sont établis par forfait global incluant notamment les variations dues à des heures supplémentaires occasionnelles.<p></p><p></p>   Dans le cas où les fonctions d'un cadre l'appelleraient normalement à des travaux spéciaux de nuit, de dimanche ou de jour férié, sa rémunération en tiendra compte.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 5 juillet 1968."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Modifications au contrat-Mutation, déclassement et promotion  ",
                "id": "KALISCTA000005741446",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802466",
                    "cid": "KALIARTI000005802464",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p><p>Toute modification de caractère individuel apportée par l'employeur à l'un des éléments de l'article 7 fait, préalablement, l'objet d'un entretien et ensuite d'une notification écrite.</p><p></p><p></p><p>Déclassement :</p><p>Préalablement à son déclassement d'emploi, sauf pour faute grave, le cadre fera l'objet d'un avertissement écrit. Son déclassement ne pourra intervenir qu'après un délai de 6 mois suivant cet avertissement. Il dispose alors d'un délai de réflexion de t3 mois avant de faire connaître son acceptation ou son refus.</p><p>Si ce déclassement n'est pas accepté par le cadre et si ce refus entraîne la rupture du contrat de travail, celle-ci sera considérée comme étant du fait de l'employeur et traitée comme un congédiement.</p><p>En cas d'acceptation, le cadre aura droit à une indemnité compensatrice égale à la différence entre la rémunération ancienne et la rémunération nouvelle. Le montant de cette indemnité ne pourra excéder 10 % de la rémunération ancienne et ne subira aucune variation pour quelque cause que ce soit. Toutefois, si le cadre déclassé fait l'objet ultérieurement d'une promotion, l'indemnité compensatrice est réduite à concurrence de l'augmentation de sa rémunération consécutive à la promotion dont il fait l'objet.</p><p></p><p></p><p>Promotion :</p><p>En cas de promotion, l'employeur définira la nouvelle fonction et en précisera tous les éléments de la rémunération après s'en être entretenu avec l'intéressé.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 5 juillet 1968."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Déplacements  ",
                "id": "KALISCTA000005741447",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802468",
                    "cid": "KALIARTI000005802467",
                    "num": "10 (1)",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les frais de déplacement, compris comme il est dit à l'alinéa suivant (voyage et pension), sont à la charge de l'employeur.<p></p><p></p>   Ces frais ne peuvent être établis suivant une règle uniforme. Ils sont fixés à un taux tel qu'ils assurent au cadre des conditions de transport et de subsistance en rapport avec l'importance de sa fonction.<p></p><p></p>   Lorsqu'il y a un choix possible entre plusieurs modes de transport (fer, air, route, eau), il sera utilisé celui qui entraîne la dépense globale minimum compatible avec l'emploi du temps et la nature de la mission remplie.<p></p><p></p>   En cas de décès résultant d'un accident de trajet survenu au cours d'un déplacement de service (donc accident de trajet domicile-lieu de travail au sens de la législation de sécurité sociale excepté) et quel que soit le mode de transport utilisé, l'employeur garantira à la veuve ou, à défaut, aux enfants mineurs du cadre une somme égale à deux fois la rémunération perçue par l'intéressé au cours de l'année précédente. De cette somme, il sera déduit la valeur des capitaux décès auxquels ces ayants droit pourraient prétendre soit au titre de la sécurité sociale ou du régime de retraite et de prévoyance des cadres, soit au titre des organismes dont les cotisations sont assumées, au moins en partie, par l'employeur.<p></p><p></p>   Toutefois, les majorations accordées pour charges de famille par les caisses de prévoyance ne seront pas comprises dans la valeur des capitaux décès à déduire.<p></p><p></p>   Ne sera pas non plus comprise dans la valeur des capitaux décès à déduire la partie de ces capitaux constituée par les versements de l'intéressé.<p></p><font color='808080'><em>   (1) L'avenant du 5 juillet 1968 non étendu par arrêté ministériel a supprimé les trois derniers alinéas du présent article.<p></p></em></font>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 5 juillet 1968."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Frais de déménagement  ",
                "id": "KALISCTA000005741448",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802470",
                    "cid": "KALIARTI000005802469",
                    "num": "11",
                    "intOrdre": 85898,
                    "content": "<p>En cas de changement de résidence nécessité par les besoins du service, les frais de déménagement normaux ainsi que les frais de voyage du cadre et de sa famille (conjoint et personnes à charge) sont remboursés par l'employeur sur justification.</p><p>Cette clause ne s'applique pas aux cadres appelés à faire un stage préparatoire avant de rejoindre le poste pour lequel ils ont été engagés à condition que ce stage ne dépasse pas 3 mois, sauf clause particulière figurant dans la lettre d'engagement.</p><p>Pour tenir compte des frais d'installation, il sera versé au cadre une indemnité égale à 1/20 de la rémunération annuelle brute perçue l'année précédente. Cette indemnité sera majorée de 10 % par personne à charge au sens fiscal du terme (1).</p><p>Tout cadre engagé avant l'âge de 55 ans qui, après un changement de résidence effectué en France métropolitaine pour les besoins du service, est licencié ou mis à la retraite avant un délai de 5 ans au lieu de sa nouvelle résidence a droit, sauf faute grave, au remboursement sur justification de ses frais de déménagement ainsi que de ceux des personnes à sa charge jusqu'au lieu de sa résidence au moment de son engagement ou au nouveau lieu de travail de l'intéressé dans la limite d'une distance équivalente.</p><p>Tout cadre qui, après un changement de résidence effectué en France métropolitaine pour les besoins du service, est licencié ou mis à la retraite, a droit, sauf faute grave, au remboursement sur justification de ses frais de déménagement ainsi que de ceux des personnes à sa charge jusqu'au lieu de sa résidence au moment de son engagement ou à son nouveau lieu de travail dans la limite d'une distance équivalente (2).</p><p>En cas de décès au cours de cette période de 5 ans, les frais de déménagement et de voyage de retour de sa famille (conjoint et personnes à charge) et les frais de retour du corps seront à la charge de l'employeur.</p><p>En cas de décès, les frais de déménagement et de voyage de retour de sa famille (conjoint et personnes à charge) et les frais de retour du corps seront à la charge de l'employeur (2).</p><font color='#808080' size='1'><i>(1) : Deuxième alinéa ajouté par avenant du 5 juillet 1968 non étendu par arrêté ministériel. </i></font><p><font color='#808080' size='1'><i>(2) : Quatrième et cinquième alinéas remplacés par avenant du 5 juillet 1968 non étendu par arrêté ministériel.</i></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 5 juillet 1968."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Engagement ou mutation hors du territoire métropolitain  ",
                "id": "KALISCTA000005741449",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802471",
                    "cid": "KALIARTI000005802471",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>Lorsqu'un cadre sera appelé à occuper un poste dans un établissement situé hors du territoire métropolitain à la suite d'un engagement ou d'une mutation, il sera établi, avant son départ, un contrat écrit qui précisera les conditions de cet engagement ou de cette mutation.</p><p>Pour l'application des clauses de la présente convention, l'ancienneté acquise hors de la métropole entrera en ligne de compte lors de sa réintégration dans les cadres métropolitains de l'entreprise.</p><p>Les entreprises devront, dans les cas où la sécurité sociale ne peut prendre en charge l'intéressé, souscrire une assurance au profit de ces cadres et de leur famille, leur garantissant des avantages au moins égaux à ceux qu'assure la sécurité sociale métropolitaine en matière de décès, d'invalidité, de maladie et d'accident du travail.</p><p>Cette garantie devra être assurée pendant le séjour hors métropole de l'intéressé et sera prolongée après son retour jusqu'à sa reprise en charge par la sécurité sociale métropolitaine, et au maximum pendant 6 mois.</p><p>En cas de décès du cadre ou d'un membre de sa famille, l'entreprise métropolitaine prendra en charge les formalités et les frais concernant le retour du corps. Elle devra, en outre, assurer le rapatriement des membres de la famille.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Hygiène et sécurité  ",
                "id": "KALISCTA000005741450",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802473",
                    "cid": "KALIARTI000005802473",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties affirment leur volonté de tout mettre en oeuvre pour que soient respectées les prescriptions légales et réglementaires en vigueur en matière d'hygiène et de sécurité du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Définition du calcul de l'ancienneté  ",
                "id": "KALISCTA000005741451",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802474",
                    "cid": "KALIARTI000005802474",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>On entend par ancienneté totale de l'intéressé dans l'entreprise :</p><p>- le temps pendant lequel ledit intéressé y a été employé en une ou plusieurs fois, y compris le temps correspondant à un emploi dans un établissement de l'entreprise situé hors métropole, quels qu'aient été ses emplois successifs, déduction faite toutefois, en cas d'engagements successifs, de la durée des contrats dont la réalisation lui est imputable et quelles que puissent être les modifications survenant dans la nature juridique de l'entreprise ;</p><p>- les interruptions pour mobilisation ou fait de guerre<i> telles qu'elles sont définies au titre Ier de l'ordonnance du 1er mai 1945</i> (1), sous réserve que l'intéressé ait repris son emploi dans les conditions prévues <i>au titre Ier de ladite ordonnance</i> (1) ;</p><p>- la durée des interruptions pour périodes militaires obligatoires, maladies, accidents ou maternités ;</p><p>- les congés payés annuels ou congés exceptionnels de courte durée, résultant d'un accord entre les parties.</p><p>Si un cadre passe, sur les instructions de son employeur, définitivement ou pour un temps limité, dans une autre entreprise relevant de la présente convention, il n'y aura pas discontinuité dans le calcul de l'ancienneté et des avantages y afférents, que l'intéressé reste définitivement dans la seconde entreprise ou reprenne sa place dans la première. Toutefois, s'il reste définitivement dans la seconde entreprise, c'est celle-ci qui prend en charge l'ancienneté acquise dans la première. A dater de la mise en vigueur de la présente convention, les dispositions ci-dessus seront confirmées par écrit à l'intéressé qui ferait l'objet d'une telle affectation.</p><p><i><font color='#999999' size='1'>(1) Termes exclus de l'extension (arrêté du 16 avril 1968, art. 1<sup>er</sup>).</font></i></p><p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Maladies et accidents  ",
                "id": "KALISCTA000005741452",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802479",
                    "cid": "KALIARTI000005802476",
                    "num": "15",
                    "intOrdre": 171796,
                    "content": "<p>Paiement des appointements :</p><p>Après 1 an de présence continue dans l'entreprise, en cas de maladie ou d'accident dûment constatés par certificat médical et pouvant donner lieu à contre-visite, le cadre sera payé comme s'il avait travaillé, à plein tarif pendant les 4 premiers mois et à demi-tarif pendant les 4 mois suivants.</p><p>Chacune de ces périodes de 4 mois est augmentée d'un mois par 5 années d'ancienneté, avec maximum (1) de 6 mois pour chacune d'elles.</p><p>La durée d'indemnisation s'entend par maladie et non par année civile. Il en résulte que si une maladie se prolonge pendant plusieurs années, chaque année civile nouvelle n'ouvre pas un nouveau droit à indemnité.</p><p>Si plusieurs de ces congés de maladie sont accordés au cours d'une période de 12 mois consécutifs, la durée totale d'indemnisation ne pourra dépasser, au cours de cette même période, la durée à laquelle l'ancienneté de l'intéressé lui donnait droit au début de la première maladie ayant ouvert droit à indemnisation dans l'année.</p><p>Dans le cas d'une absence justifiée par maladie professionnelle ou accident du travail survenu sur le lieu du travail, les appointements prévus au présent article seront payés sans considération de temps de présence, la durée d'indemnisation résultant des alinéas 1 et 2 ci-dessus étant cependant doublée sans toutefois pouvoir dépasser en aucun cas la date de consolidation de la blessure en cas d'accident ou d'autorisation médicale de reprise du travail en cas de maladie professionnelle.</p><p>Des appointements ainsi prévus, il sera déduit la valeur des prestations en espèces auxquelles les intéressés ont droit soit au titre de la sécurité sociale ou du régime de retraite et de prévoyance des cadres, soit au titre des organismes dont les cotisations sont assumées, au moins en partie, par l'employeur, à l'exception, toutefois, des majorations pour charges familiales et sous réserve que la ressource totale de l'intéressé ne dépasse pas sa ressource totale d'activité.</p><p>Il sera accordé aux cadres des congés sans solde pour soigner un de leurs enfants ou leur conjoint gravement malade, dans la mesure où cette absence n'apportera pas de gêne notable au bon fonctionnement du service auquel appartient l'intéressé.</p><p>En outre, il sera accordé au parent, sur présentation d'un certificat d'hospitalisation, 1 jour rémunéré par année civile pour rester au chevet de son enfant de moins de 16 ans victime d'une hospitalisation.</p><p>Enfin, cette absence ne saurait se cumuler avec des dispositions plus favorables d'entreprise ou d'établissement ou avec celles de nature législative ou réglementaire pouvant intervenir. Dans tous les cas, seule la disposition la plus favorable sera appliquée.</p><p>Sauf nécessité de service, il sera accordé aux cadres féminins des congés sans solde avec maximum de 2 mois (6 mois)  pour soigner un de leurs enfants ou leur conjoint gravement malade.</p><p>Assurances :</p><p>En cas de décès ou d'invalidité permanente résultant d'un accident survenu soit au cours du service, soit au cours d'un déplacement professionnel et quel que soit le mode de transport utilisé - et au plus tard pour le 1er janvier 1969 -, l'employeur garantira :</p><p>- à l'intéressé en cas d'invalidité permanente ;</p><p>- à la veuve ou, à défaut, aux enfants à charge, en cas de décès,</p><p>une somme égale à quatre fois la rémunération perçue par l'intéressé l'année précédente, sans que cette somme puisse excéder trois fois le plafond annuel de la tranche B du régime de retraite et de prévoyance des cadres, actuellement fixé à 61.800 F.</p><p>De cette somme il sera déduit la valeur des capitaux décès auxquels ses ayants droit pourraient prétendre soit au titre de la sécurité sociale ou du régime de retraite et de prévoyance des cadres, soit au titre des organismes dont les cotisations sont assumées au moins en partie par l'employeur.</p><p>Toutefois, les majorations accordées pour charge de famille par les caisses de prévoyance ne seront pas comprises dans la valeur des capitaux décès à déduire.</p><p>En cas de décès au cours d'un déplacement de service, les frais de retour du corps seront à la charge de l'employeur.</p><p><font color='#808080' size='1'><i>(1) : Le plafond maximum est supprimé par l'avenant du 5 juillet 1968 non étendu par arrêté ministériel.</i></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Accord du 13 novembre 1990 *étendu par arrêté du 29 juin 1994 JORF 13 juillet 1994 avec exclusions*."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Maternité-Congé parental  ",
                "id": "KALISCTA000005741454",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802483",
                    "cid": "KALIARTI000005802480",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p><p>1. En cas de maternité et après 1 an d'ancienneté dans l'entreprise, le cadre féminin bénéficiera, pendant la durée effective de son absence, et au maximum pendant 16 semaines (1), du maintien de ses appointements, primes comprises, sous déduction des indemnités journalières prévues au titre de la sécurité sociale, du régime de retraite et de prévoyance des cadres et des organismes dont les cotisations sont assumées, au moins en partie, par l'employeur.</p><p></p><p></p><p>2. Le contrat de travail du cadre demandant à bénéficier du congé légal prévu par l'article L. 122-28-1 du code du travail pour élever son jeune enfant ne sera pas rompu pendant la durée du congé mais seulement suspendu.</p><p>Si, 15 jours avant l'expiration de la période de congé défini à l'alinéa précédent, l'intéressé n'a pas manifesté son désir de réintégration dans l'entreprise, il sera considéré comme ayant rompu de lui-même son contrat de travail. Dans ce cas, il sera cependant dispensé d'effectuer son préavis.</p><p>Si nécessaire, les entreprises feront suivre une formation au cadre de retour d'un congé parental.</p><p><font color='#808080' size='1'><i>(1) : Dix-huit semaines à partir du troisième enfant.</i></font></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 13 novembre 1990 art. 11 BO Conventions collectives 91-3 étendu par arrêté du 29 juin 1994 JORF 13 juillet 1994."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Absences  ",
                "id": "KALISCTA000005741455",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802486",
                    "cid": "KALIARTI000005802485",
                    "num": "17",
                    "intOrdre": 85898,
                    "content": "<p>a) Accidents du travail et maladies professionnelles :</p><p>Les absences justifiées par incapacité résultant d'accidents du travail pris en charge par la sécurité sociale ou de maladies professionnelles reconnues dans l'industrie des chaux et ciments ne constituent pas une rupture du contrat de travail, mais une simple suspension de celui-ci.</p><p>L'intéressé reprendra son emploi ou un emploi similaire ou, en cas de réduction de ses capacités professionnelles, un autre emploi compatible avec ses nouvelles possibilités de travail.</p><p>L'interruption du contrat de travail comptera, au regard de l'ancienneté, comme temps de présence effectif.</p><p></p><p>b) Maladies :</p><p>Dans le cas de maladie, le droit, pour l'employeur, de rompre le contrat de travail ne sera utilisé, après expiration des périodes d'indemnisation définies à l'article 15 ci-dessus, que si des nécessités de service l'exigent.</p><p>Toutefois, si l'employeur a usé de cette faculté, l'intéressé aura droit à être réintégré en fin de maladie, s'il avait, au moment de son arrêt de travail, au moins 2 ans (1 an) d'ancienneté dans l'entreprise.</p><p>Ce droit à la réintégration dans l'entreprise ne pourra s'exercer si les absences ont présenté un caractère de trop grande fréquence.</p><p>Si le nouvel engagement ne peut être assuré dans l'emploi antérieur, il le sera dans un emploi de la catégorie à laquelle appartenait l'intéressé (1).</p><p><font color='#808080' size='1'><em>(1) L'expression : \" ou à défaut dans tout autre emploi \" a été supprimée par l'avenant du 5 juillet 1968 non étendu par arrêté ministériel.</em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 5 juillet 1968."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Congés payés  ",
                "id": "KALISCTA000005741456",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802489",
                    "cid": "KALIARTI000005802488",
                    "num": "18",
                    "intOrdre": 85898,
                    "content": "<p></p><p>I. - La durée annuelle des congés payés est fixée comme suit :</p><p>- pour le cadre n'ayant pas 1 an d'ancienneté au 31 mai : 2 jours ouvrables par mois de présence pendant la période de référence ;</p><p>- pour le cadre ayant au moins 1 an d'ancienneté au 31 mai : 28 jours ouvrables.</p><p>En cas de fractionnement, l'une des périodes devra avoir au moins 3 semaines et sera donnée pendant la période des congés de la société et pendant les vacances scolaires pour le chef de famille.</p><p></p><p></p><p>II. - En outre, au titre de l'ancienneté, les cadres bénéficieront des congés supplémentaires suivants, étant ici précisé que la durée de l'absence ininterrompue ne pourra excéder 1 mois :</p><p>- 1 jour ouvrable à partir de 20 ans d'ancienneté dans l'entreprise ;</p><p>- 2 jours ouvrables à partir de 30 ans d'ancienneté dans l'entreprise ;</p><p>(1) III. - En cas de départ d'un cadre, l'indemnité compensatrice du droit à congé acquis au moment de son départ lui sera versée, sauf si ce départ est provoqué par un congédiement pour faute lourde.</p><p></p><p></p><p>IV. - Il est accordé des congés exceptionnels payés non déductibles des congés payés visés ci-dessus dans les cas suivants :</p><p>- mariage de l'intéressé ayant au minimum 1 an de présence continue dans l'entreprise : 6 jours ouvrables ;</p><p>- décès du conjoint, du père, de la mère, d'un beau-parent, d'un enfant, d'un parent à charge au sens de la législation : 3 jours ouvrables ;</p><p>- naissance d'un enfant de l'intéressé : 3 jours ouvrables (en application de la loi du 18 mai 1946) ;</p><p>- mariage d'un enfant de l'intéressé : 1 jour ouvrable ;</p><p>- décès d'un frère, d'une soeur : 1 jour ouvrable.</p><p><font color='#808080' size='1'><i>(1) Alinéa supprimé par avenant du 5 juillet 1968 non étendu par arrêté ministériel.</i></font></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 5 juillet 1968."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Période de réserve  ",
                "id": "KALISCTA000005741457",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802490",
                    "cid": "KALIARTI000005802490",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>   Les périodes militaires réglementaires obligatoires de réserve ne constituent pas une cause de rupture du contrat de travail. L'employeur est tenu de reprendre dans son entreprise le cadre qui a dû abandonner son emploi pour satisfaire aux obligations de périodes militaires réglementaires obligatoires de réserve.</p><p>   Pour la durée desdites périodes, le cadre sera payé comme s'il avait travaillé, déduction faite toutefois des soldes et indemnités versées par l'autorité militaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Perfectionnement technique et promotion sociale  ",
                "id": "KALISCTA000005741458",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802491",
                    "cid": "KALIARTI000005802491",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des facilités pourront être accordées aux cadres pour leur permettre de mettre à jour leurs connaissances et se perfectionner dans leur spécialité, en assistant, par exemple, aux stages périodiques organisés par leurs écoles d'origine, les universités, les centres d'études et les centres de perfectionnement technique, économique ou social.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Chapitre III",
            "id": "KALISCTA000005704540",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Rupture du contrat de travail  ",
                "id": "KALISCTA000005741459",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802492",
                    "cid": "KALIARTI000005802492",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute résiliation du contrat de travail par l'employeur est notifiée à l'intéressé par lettre recommandée avec avis de réception.<p></p><p></p>   Toute résiliation du contrat de travail par le cadre fera l'objet d'une lettre de démission qui sera notifiée par lettre recommandée avec avis de réception.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Préavis  ",
                "id": "KALISCTA000005741460",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802493",
                    "cid": "KALIARTI000005802493",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>La durée minimum du préavis réciproque est de 3 mois, sauf cas de faute grave.</p><p>Le délai de préavis part de la date de la notification faite conformément à l'article 21 ci-dessus (alinéas 1 et 2).</p><p>La partie qui n'observerait pas le préavis doit à l'autre une indemnité égale à la rémunération correspondant à la durée du préavis restant à courir. Toutefois, un cadre licencié peut quitter son poste pendant la durée du préavis dès qu'il a trouvé un autre emploi.</p><p>Dans ce cas, l'employeur n'aura à lui verser, outre l'indemnité éventuelle de licenciement, que les émoluments dus jusqu'à la date de son départ effectif de l'entreprise.</p><p>Pendant la période de préavis, le cadre licencié est autorisé à s'absenter, si nécessaire, pour recherche d'emploi pendant 50 heures chaque mois ; ces absences ne donneront pas lieu à réduction de rémunération. La répartition de ces absences se fera en accord avec la direction ; à défaut de celui-ci, cette répartition se fera alternativement par moitié au gré de chacune des parties.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Indemnité de licenciement  ",
                "id": "KALISCTA000005741461",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802495",
                    "cid": "KALIARTI000005802494",
                    "num": "23",
                    "intOrdre": 85898,
                    "content": "<p>1. A partir de 3 années d'ancienneté, il est alloué au cadre licencié, sauf pour faute grave de sa part, une indemnité distincte du préavis tenant compte de son ancienneté dans l'entreprise et s'établissant suit :</p><p>- pour la tranche de 0 à 5 ans, 3/10 de mois par année à compter de la date d'entrée dans l'entreprise ;</p><p>- pour la tranche de 5 à 10 ans, 4/10 de mois par année au-delà de 5 ans ;</p><p>- pour la tranche de 10 à 15 ans, 6/10 de mois par année au-delà de 10 ans ;</p><p>- pour la tranche au-delà de 15 ans, /10 de mois par année. (1)</p><p>2. Cette indemnité sera versée en une seule fois dans un délai maximum de 3 mois à compter du départ de l'entreprise.</p><p>3. La base de calcul de l'indemnité de licenciement est la rémunération totale mensuelle gagnée par le cadre à raison de 1/12 de la rémunération déclarée à l'administration fiscale, pour l'année la plus favorable des 3 dernières années précédant le préavis de licenciement, qui est considéré comme représentant la valeur de 1 mois de rémunération.</p><p>4. Toutefois, pour le cadre ayant dépassé l'âge de 63 ans au moment du licenciement, l'indemnité calculée comme il est précisé aux alinéas 1 et 3 ci-dessus ne saurait, en tout état de cause, être supérieure au montant de la rémunération totale qu'il aurait perçue s'il avait travaillé jusqu'à l'âge de 65 ans révolus.</p><p>5. En cas de licenciement résultant de vente ou de fusion d'entreprises, les indemnités ci-dessus seront doublées.</p><p><font color='#808080' size='1'><i>(1) Phrase supprimée par avenant du 5 juillet 1968 non étendu par arrêté ministériel.</i></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 5 juillet 1968."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Indemnité de départ en retraite avant soixante-cinq ans dans le cas d'inaptitude au travail reconnue par la sécurité sociale  ",
                "id": "KALISCTA000005741462",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802497",
                    "cid": "KALIARTI000005802496",
                    "num": "24",
                    "intOrdre": 85898,
                    "content": "<p></p>   Dans le cas d'inaptitude au travail reconnue par la sécurité sociale, le cadre qui, après l'âge de soixante ans révolus, bénéficierait alors de la retraite de la sécurité sociale et de celle acquise par les dispositions de la convention du 14 mars 1947 sans abattement pour liquidation anticipée a droit à une indemnité spéciale (1).<p></p><p></p>   Cette indemnité est intermédiaire entre l'indemnité de licenciement L (art. 23) et l'indemnité de départ volontaire R, calculée comme si l'intéressé était resté en fonctions jusqu'à soixante-cinq ans (art. 25). Son montant est égal à :<p></p> M = R + n/60 x (L - R)<p></p> où n est le nombre de mois compris entre la date de fin de contrat de travail et celle où l'intéressé atteindra l'âge de soixante-cinq ans.<p></p><font color='808080'><em>   (1) Le membre de phrase : \" hormis le cas de licenciement pour faute grave entraînant la suppression du préavis et de son paiement \" a été supprimé par l'avenant du 5 juillet 1968 non étendu par arrêté ministériel.<p></p></em></font>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 5 juillet 1968."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Cas particulier du départ volontaire en retraite  ",
                "id": "KALISCTA000005741463",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802500",
                    "cid": "KALIARTI000005802498",
                    "num": "25",
                    "intOrdre": 85898,
                    "content": "<p>A partir de 60 ans et jusqu'à 65 ans (1), tout cadre quittant son entreprise sur sa demande et avec l'accord de son employeur, pour prendre effectivement sa retraite, reçoit une indemnité égale à :</p><p>- 1 mois de son dernier traitement défini comme au paragraphe 3 de l'article 23, après 5 ans d'ancienneté ;</p><p>- 2 mois après 10 ans ;</p><p>- 3 mois après 20 ans ;</p><p>- 4 mois après 30 ans ;</p><p>- 5 mois après 35 ans ;</p><p>- 6 mois après 40 ans,</p><p>cette ancienneté étant calculée comme si l'intéressé était resté en fonctions jusqu'à l'âge de 65 ans.</p><p>*A partir de 60 ans, cette indemnité est calculée comme si l'intéressé était resté en fonctions jusqu'à l'âge normal de la retraite.* (2)</p><p>Les salariés relevant des dispositions des articles L. 351-1-1 (salariés ayant commencé à travailler jeunes et ayant mené une longue carrière) et L. 351-1-3 (assurés handicapés) du code de la sécurité sociale et répondant aux conditions posées par ces textes peuvent demander le bénéfice de leur départ en retraite à partir de l'un des âges - inférieurs à 60 ans - prévus par ces articles, sans que cette demande ne soit considérée comme une démission.</p><p>Ils recevront la même indemnité que celle visée ci-dessus et leur ancienneté sera calculée comme si l'intéressé était resté en activité jusqu'à 60 ans.</p><i><font color='#808080' size='1'>(1) Le début de la phrase : \" A partir de 60 ans et jusqu'à 65 ans \" a été supprimé par l'avenant du 5 juillet 1968 non étendu par arrêté ministériel. </font></i><p><i><font color='#808080' size='1'>(2) Ajouté par l'avenant du 5 juillet 1968, non étendu.</font></i></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 2 avril 2004 art. 2 BO conventions collectives 2004-20 étendu par arrêté du 16 juillet 2004 JORF 28 juillet 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Dispositions applicables à partir de soixante-cinq ans  ",
                "id": "KALISCTA000005741465",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802502",
                    "cid": "KALIARTI000005802501",
                    "num": "26",
                    "intOrdre": 85898,
                    "content": "<p>La retraite normale de la sécurité sociale et de la convention collective nationale de retraite et de prévoyance des cadres étant assurée à 65 ans, et le départ en retraite ne constituant ni un licenciement ni une démission, tout cadre prenant sa retraite ou mis à la retraite à partir de cet âge par l'employeur, après un préavis réciproque de 6 mois, recevra, au moment de son départ, une indemnité établie comme suit :</p><p>- 1 mois de son dernier traitement défini comme au paragraphe 3 de l'article 23, après 5 ans d'ancienneté ;</p><p>- 2 mois après 10 ans ;</p><p>- 3 mois après 20 ans ;</p><p>- 4 mois après 30 ans ;</p><p>- 5 mois après 35 ans ;</p><p>- 6 mois après 40 ans.</p><p>Dans le cas où le cadre prenant sa retraite ou mis à la retraite bénéficie de certains avantages propres à l'entreprise, celle-ci pourra tenir compte de ces avantages dans le calcul de l'indemnité prévue au présent article.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant du 5 juillet 1968."
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Chapitre IV",
            "id": "KALISCTA000005704542",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Brevets d'invention  ",
                "id": "KALISCTA000005741466",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802503",
                    "cid": "KALIARTI000005802503",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p></p>   Lorsqu'un cadre fait une invention ayant trait aux activités, études ou recherches de son service et donnant lieu à une prise de brevet par l'entreprise, le nom de l'inventeur doit être mentionné dans la demande de brevet et reproduit dans l'exemplaire imprimé de la description.<p></p><p></p>   Cette mention n'entraîne pas par elle-même de droit de copropriété.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802504",
                    "cid": "KALIARTI000005802504",
                    "num": "28",
                    "intOrdre": 85898,
                    "content": "<p>Si, dans un délai de 5 ans consécutifs à la prise de brevet, celui-ci a donné lieu à une exploitation commerciale, le cadre dont le nom est mentionné sur le brevet a droit à une gratification en rapport avec la valeur de l'invention et la contribution personnelle de l'intéressé, et cela même dans le cas où l'inventeur serait à la retraite ou ne serait plus au service de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802505",
                    "cid": "KALIARTI000005802505",
                    "num": "29",
                    "intOrdre": 128847,
                    "content": "<p></p>   Lorsqu'un cadre, sans le concours de l'entreprise et en dehors de l'entreprise, fait une invention qui n'a trait ni aux activités ni aux études et recherches de l'entreprise, cette invention lui appartient exclusivement.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Comités d'entreprise  ",
                "id": "KALISCTA000005741467",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802508",
                    "cid": "KALIARTI000005802508",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des comités d'entreprise sont institués et fonctionnent conformément à la législation en vigueur.<p></p><p></p>   Le financement des oeuvres sociales est assuré par accord particulier à chaque entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Délégués du personnel  ",
                "id": "KALISCTA000005741468",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802509",
                    "cid": "KALIARTI000005802509",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p>Conformément aux lois et règlements en vigueur, il est institué dans chaque établissement occupant habituellement plus de 10 personnes des délégués titulaires et des délégués suppléants.</p><p>En particulier, le nombre des délégués, leur mode d'élection, la durée de leurs fonctions, les conditions d'exercice de leur mandat, notamment la mise à leur disposition d'un panneau d'affichage, le temps prévu pour l'accomplissement de leur mission tant à l'intérieur qu'à l'extérieur de l'entreprise, l'assistance éventuelle de représentants syndicaux dans leurs démarches auprès du chef d'établissement, les conditions de licenciement des délégués, sont réglés d'après les dispositions légales et réglementaires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Droit syndical  ",
                "id": "KALISCTA000005741469",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802510",
                    "cid": "KALIARTI000005802510",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p>   a) Les parties contractantes reconnaissent la liberté, aussi bien pour les employeurs que pour les cadres, de s'associer pour la défense collective de leurs intérêts.</p><p>   Les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, les opinions politiques, philosophiques ou confessionnelles du cadre.</p><p>   Les cadres s'engagent à ne pas prendre en considération, dans le travail, les opinions des autres membres du personnel ou leur appartenance ou non à tel ou tel syndicat.</p><p>   Les deux parties veilleront à la stricte observation des engagements définis ci-dessus et s'emploieront, auprès de leurs ressortissants respectifs, à en assurer le respect intégral.</p><p></p><p>   b) Au cas où des cadres participeraient à une commission paritaire entre organisations d'employeurs et de membres du personnel, et dans la limite d'un nombre de cadres arrêté d'un commun accord entre lesdites organisations, le temps de travail perdu sera payé comme temps de travail effectif et les frais de déplacement seront à la charge des employeurs.</p><p></p><p>   c) Au cas où des cadres seraient désignés pour participer à des commissions officielles prévues par les textes législatifs ou réglementaires en vigueur, des autorisations d'absence seront accordées pour assister aux réunions desdites commissions, sans que ces absences puissent être déduites des congés normaux, à moins qu'elles ne se produisent pendant les congés payés des intéressés.</p><p></p><p>   d) Des autorisations d'absence seront également accordées, dans les mêmes conditions que celles prévues au paragraphe <i>c</i> ci-dessus, aux cadres devant assister aux réunions statutaires des organisations syndicales sur présentation, dans un délai suffisant, d'une convocation écrite émanant de celles-ci, sous réserve que ces absences n'apportent pas de gêne notable dans la bonne marche de l'établissement.</p><p></p><p>   e) Des autorisations d'absence non payées seront également accordées, dans les limites fixées par les prescriptions légales et réglementaires, pour la participation à des stages d'éducation et de formation syndicales, conformément aux conditions prévues par la loi du 23 juillet 1957.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Commission de conciliation  ",
                "id": "KALISCTA000005741471",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802513",
                    "cid": "KALIARTI000005802512",
                    "num": "34",
                    "intOrdre": 85898,
                    "content": "<p>Il est constitué entre les parties signataires une commission de conciliation de quatre membres pour les employeurs et de quatre membres pour les cadres. Elle aura son siège à Paris <font color='#000000' size='1'><em>et un fonctionnaire, désigné par le ministère du travail, en assurera la présidence (1).</em>..</font></p><p>Elle est habilitée pour examiner les réclamations ou contestations d'ordre collectif pouvant survenir dans l'application de la présente convention.</p><p>Cette commission peut réclamer toutes justifications qui lui semblent utiles et procéder à toute enquête qu'elle jugera nécessaire</p><p>Elle se réunit à la demande de l'une des parties signataires et, au plus tard, dans un délai de 8 jours.</p><p>Les cadres et les employeurs s'engagent à ne pas procéder à une grève ou à un lock-out avant la réunion de la commission de conciliation.</p><p><em>(1) Termes exclus de l'extensiobn (arrêté du 16 avril 1968, art. 1er).</em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Dépôt aux prud'hommes  ",
                "id": "KALISCTA000005741472",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802514",
                    "cid": "KALIARTI000005802514",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention fera l'objet d'un dépôt au secrétariat du conseil de prud'hommes de la Seine, dans les conditions fixées à l'article 31 du chapitre IV bis du titre II du livre Ier du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Date d'application  ",
                "id": "KALISCTA000005741473",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005802515",
                    "cid": "KALIARTI000005802515",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention collective prend effet immédiatement. Elle remplace, pour les signataires, les conventions collectives antérieures.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord professionnel du 5 juin 2018 relatif au regroupement des conventions collectives nationales de l'industrie de la fabrication des ciments",
            "id": "KALITEXT000039049758"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000039049760",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039049777",
                    "cid": "KALIARTI000039049777",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Par la conclusion le 12 avril 2018 de l'accord de méthode sur la restructuration des conventions collectives nationales de l'industrie cimentière, les parties signataires ont manifesté leur volonté de s'inscrire dans une démarche de rationalisation du paysage conventionnel de l'industrie cimentière par l'élaboration d'une convention collective nationale unique pour la branche de l'Industrie de la Fabrication des ciments.</p><p align='left'>L'élaboration de cette nouvelle convention collective est ordonnancée par un travail de réécriture à droit constant des textes conventionnels en vigueur dans l'industrie de la fabrication des ciments, à savoir : les conventions collectives nationales de l'industrie de la fabrication des ciments du personnel ouvrier du 2 février 1976, du personnel ETDAM du 2 février 1976 et du personnel ingénieurs et cadres du 3 juillet 1963, ainsi que les accords nationaux qui y sont rattachés.</p><p align='left'>Cette démarche a pour objectif, non seulement de répondre à l'intérêt général attaché à la restructuration des branches professionnelles, mais avant tout de permettre aux entreprises et aux salariés de l'industrie cimentière de continuer à disposer d'une couverture conventionnelle propre via des dispositions lisibles et conformes à la législation et à la réglementation en vigueur. Une méthode et un calendrier de travail ont ainsi été définis par l'accord précité.</p><p align='left'>Les parties signataires entendent, par le présent accord, marquer une étape supplémentaire dans leurs négociations en vue de l'élaboration de la convention collective nationale de la branche de l'industrie de la fabrication des ciments.</p><p align='left'>Ainsi, le présent accord a pour objet de définir et actualiser le champ d'application de la convention collective nationale de l'industrie de la fabrication des ciments, dans l'objectif de fusion des conventions collectives précitées actuellement en vigueur, et de mise en conformité dudit champ à la législation.</p><p align='left'>Le présent texte constituant un accord d'étape. Les parties signataires entendent poursuivre leurs discussions sur les mesures relatives aux conditions de travail des salariés fixées au niveau de la branche, l'ensemble de ces mesures ayant vocation à constituer la convention collective nationale unifiée de l'industrie de la fabrication des ciments.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4194296,
                "title": "Annexe",
                "id": "KALISCTA000039049776",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039049778",
                    "cid": "KALIARTI000039049778",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe I</p><p>Liste des conventions et accords nationaux (2) de la branche de la fabrication des ciments</p><center><table border='1'><tbody><tr><th>Texte conventionnel</th><th>Date de signature</th><th>Date de l'arrêté d'extension</th><th>Signatures/adhésions des organisations syndicales</th><th>Catégorie socioprofessionnelle concernée</th></tr><tr><td colspan='4' align='center'>Convention collective nationale de travail « Ouvriers » (IDCC 832)</td><td></td></tr><tr><td align='center'>Texte initial :</td><td align='center'>2 février 1976</td><td align='center'>29 juin 1994</td><td align='center'>CGT ; CFDT ; CGT-FO ; CFTC</td><td align='center'>Ouvriers</td></tr><tr><td align='center'>Avenant :</td><td align='center'>4 décembre 1996</td><td align='center'>19 février 1997</td><td align='center'>CGT ; CFDT ; CGT-FO ; CFTC</td><td></td></tr><tr><td colspan='4' align='center'>Convention collective nationale de travail « ETDAM » (IDCC 833)</td><td></td></tr><tr><td align='center'>Texte initial :</td><td align='center'>2 février 1976</td><td align='center'>29 juin 1994</td><td align='center'>CGT ; CFDT ; CGT-FO ; CFE-CGC ; CFTC</td><td align='center'>ETDAM</td></tr><tr><td align='center'>Avenants :</td><td align='center'>4 décembre 1996</td><td align='center'>19 février 1997</td><td align='center'>CGT ; CFDT ; CGT-FO ; CFTC ; CFE-CGC</td><td></td></tr><tr><td></td><td align='center'>16 avril 2014</td><td align='center'>13 novembre 2014</td><td align='center'>CFTC ; CFE-CGC ; CFDT ; FG FO</td><td></td></tr><tr><td colspan='4' align='center'>Classification des emplois du personnel ouvriers et ETDAM</td><td></td></tr><tr><td align='center'>Texte initial :</td><td align='center'>6 novembre 1978</td><td align='center'>29 juin 1994</td><td align='center'>CGT ; CFTC ; CGC</td><td align='center'>Ouvriers, ETDAM</td></tr><tr><td align='center'>Avenants :</td><td align='center'>18 février 1999</td><td align='center'>Non étendu</td><td align='center'>CGT ; CFDT ; CFTC ; CFE-CGC</td><td></td></tr><tr><td></td><td align='center'>25 juin 2003</td><td align='center'>2 décembre 2003</td><td align='center'>CFDT ; CGT-FO ; CFTC ; CFE-CGC</td><td></td></tr><tr><td></td><td align='center'>30 juin 2005</td><td align='center'>7 décembre 2005</td><td align='center'>CFDT ; CGT-FO ; CFE-CGC</td><td></td></tr><tr><td colspan='4' align='center'>Convention collective nationale de travail « Ingénieurs et cadres » (IDCC 363)</td><td></td></tr><tr><td align='center'>Texte initial :</td><td align='center'>5 juillet 1963</td><td align='center'>16 avril 1968</td><td align='center'>CFE-CGC ; CFTC ; CGT ; CGT-FO</td><td align='center'>Ingénieurs et cadres</td></tr><tr><td align='center'>Avenants :</td><td align='center'>2 juin 1965</td><td align='center'>16 avril 1968</td><td align='center'>CFE-CGC ; CFTC ; CGT ; CGT-FO</td><td></td></tr><tr><td></td><td align='center'>5 juillet 1968</td><td align='center'>Non étendu</td><td align='center'>CGT ; CGT-FO ; CFE-CGC ; CFDT</td><td></td></tr><tr><td></td><td align='center'>9 octobre 1968</td><td align='center'>Non étendu</td><td align='center'>CGT ; CFDT ; CFE-CGC ; CGT-FO</td><td></td></tr><tr><td></td><td align='center'>5 avril 2013</td><td align='center'>2 octobre 2013</td><td align='center'>CFE-CGC ; CFDT</td><td></td></tr><tr><td colspan='4' align='center'>Champ d'application professionnel</td><td></td></tr><tr><td align='center'>Avenants relatifs au champ d'application professionnel des accords nationaux de l'industrie cimentière :</td><td align='center'>20 novembre 1997</td><td align='center'>Non étendus</td><td align='center'>CGT ; CFDT ; CFTC ; CGT-FO (personnel ouvrier)<br/>\n\t\t\tCGT ; CFDT ; CFTC ; CGT-FO ; CFE-CGC (personnel ETDAM)<br/>\n\t\t\tCGT ; CGT-FO ; CFTC ; CFE-CGC (personnel ingénieurs et cadres)</td><td align='center'>Toutes CSP confondues</td></tr><tr><td colspan='4' align='center'>Personnel d'encadrement</td><td></td></tr><tr><td align='center'>Protocole d'accord relatif au personnel d'encadrement de l'industrie cimentière :</td><td align='center'>10 octobre 1984</td><td align='center'>Non étendu</td><td align='center'>CGT ; CFDT ; CGT-FO ; CFE-CGC ; CFTC</td><td align='center'>ETDAM, ingénieurs et cadres</td></tr><tr><td colspan='4' align='center'>Durée du travail et aménagement temps travail</td><td></td></tr><tr><td align='center'>Accord sur l'aménagement du temps de travail du personnel des services à fonctionnement continu :</td><td align='center'>9 avril 1981</td><td align='center'>10 mars 1982</td><td align='center'>CGT-FO ; CGT ; CFE-CGC</td><td align='center'>Ouvriers, ETDAM</td></tr><tr><td align='center'>Accord sur l'aménagement et la durée du travail :</td><td align='center'>23 novembre 1981</td><td align='center'>10 mars 1982</td><td align='center'>CGT-FO ; CFTC ; CFDT</td><td align='center'>Toutes CSP confondues</td></tr><tr><td align='center'>Accord (passage à 152,25 heures) :</td><td align='center'>14 mars 2000</td><td align='center'>Non étendu</td><td align='center'>CGT ; CFDT ; CGT-FO ; CFTC ; CFE-CGC</td><td align='center'>Toutes CSP confondues</td></tr><tr><td align='center'>Avenant relatif au montant forfaitaire des INDJF (1) et au contingent d'heures supplémentaires</td><td align='center'>7 avril 2005</td><td align='center'>3 octobre 2005</td><td align='center'>CGT-FO ; CFE-CGC</td><td align='center'>Ouvriers, ETDAM</td></tr><tr><td colspan='5'>(1) Indemnités pour travail de nuit, le dimanche et un jour férié.</td></tr><tr><td align='center'>Sécurité au travail</td><td></td></tr><tr><td align='center'>Accord sur la sécurité au travail et l'amélioration des conditions de travail :</td><td align='center'>22 décembre 1987</td><td align='center'>29 juin 1994</td><td align='center'>CGT-FO ; CFTC ; CFE-CGC</td><td align='center'>Toutes CSP confondues</td></tr><tr><td align='center'>Accord sur les travailleurs de nuit :</td><td align='center'>4 juin 2002</td><td align='center'>23 juin 2003</td><td align='center'>CFDT ; CGT-FO ; CFE-CGC</td><td align='center'>Toutes CSP confondues</td></tr><tr><td colspan='4' align='center'>Retraite</td><td></td></tr><tr><td align='center'>Avenants relatifs aux départs en retraite des salariés ayant commencé à travailler jeunes et ayant mené une longue carrière et des assurés handicapés :</td><td align='center'>2 avril 2004</td><td align='center'>16 juillet 2004</td><td align='center'>CFDT ; CGT-FO ; CFE-CGC</td><td align='center'>Toutes CSP confondues</td></tr><tr><td colspan='4' align='center'>Égalité professionnelle</td><td></td></tr><tr><td align='center'>Accord sur l'égalité professionnelle entre les femmes et les hommes :</td><td align='center'>13 novembre 1990</td><td align='center'>29 juin 1994</td><td align='center'>CFDT ; CGT-FO ; CFTC</td><td align='center'>Toutes CSP confondues</td></tr><tr><td align='center'>Accord sur l'égalité professionnelle entre les femmes et les hommes :</td><td align='center'>20 mai 2009</td><td align='center'>18 décembre 2009</td><td align='center'>FG FO ; CFDT ; CFE-CGC</td><td align='center'>Toutes CSP confondues</td></tr><tr><td colspan='4' align='center'>Emploi</td><td></td></tr><tr><td align='center'>Avenant relatif aux essais et examens de qualifications des dessinateurs :</td><td align='center'>24 novembre 1969</td><td align='center'>Non étendu</td><td align='center'>CFDT ; CGT ; CFE-CGC</td><td align='center'>ETDAM</td></tr><tr><td align='center'>Accord sur la sécurité de l'emploi :</td><td align='center'>16 juin 1971</td><td align='center'>29 juin 1994</td><td align='center'>CFDT ; CGT-FO</td><td align='center'>Toutes CSP confondues</td></tr><tr><td align='center'>Protocole d'accord sur la sécurité de l'emploi :</td><td align='center'>16 décembre 1973</td><td align='center'>29 juin 1994</td><td align='center'>CGT ; CFDT ; CGT-FO ; CFE-CGC</td><td align='center'>Toutes CSP confondues</td></tr><tr><td align='center'>Accord relatif à la charte de promotion du personnel d'entretien :</td><td align='center'>10 juillet 1979</td><td align='center'>Non étendu</td><td align='center'>CFDT ; CGT-FO ; CFTC</td><td align='center'>Ouvriers, ETDAM</td></tr><tr><td align='center'>Accord relatif à l'institution d'un système de promotion pour certains emplois de Laboratoire :</td><td align='center'>15 janvier 1980</td><td align='center'>Non étendu</td><td align='center'>CGT ; CFE-CGC</td><td align='center'>Ouvriers, ETDAM</td></tr><tr><td colspan='4' align='center'>Formation professionnelle initiale et continue</td><td></td></tr><tr><td align='center'>Accord sur les objectifs et les moyens de la formation professionnelle :</td><td align='center'>7 novembre 1984</td><td align='center'>Non étendu</td><td align='center'>CGT ; CFDT ; CFE-CGC</td><td align='center'>Toutes CSP confondues</td></tr><tr><td align='center'>Accord relatif à la rémunération des apprentis :</td><td align='center'>14 juin 2012</td><td align='center'>19 novembre 2013</td><td align='center'>CFTC ; FG FO</td><td align='center'>Toutes CSP confondues</td></tr><tr><td align='center'>Accord relatif aux missions et à l'organisation de la CPNEFP de l'industrie cimentière :</td><td align='center'>28 mai 2015</td><td align='center'>11 décembre 2015</td><td align='center'>CGT ; CFTC ; CFE-CGC</td><td align='center'>Toutes CSP confondues</td></tr><tr><td colspan='4' align='center'>Droit syndical et dialogue social</td><td></td></tr><tr><td align='center'>Protocole d'accord sur les modalités d'application du droit syndical :</td><td align='center'>5 juin 1969</td><td align='center'>29 juin 1994</td><td align='center'>CGT ; CFDT ; CGT-FO ; CFE-CGC</td><td align='center'>Toutes CSP confondues</td></tr><tr><td align='center'>Protocole d'accord sur le niveau des négociations sociales :</td><td align='center'>15 décembre 1983</td><td align='center'>Non étendu</td><td align='center'>CGT ; CFDT ; CGT-FO ; CFTC</td><td align='center'>Toutes CSP confondues</td></tr><tr><td align='center'>Accord sur la négociation salariale annuelle de branche et sur l'exercice du droit syndical :</td><td align='center'>16 janvier 1991</td><td align='center'>29 juin 1994</td><td align='center'>CFDT ; CGT-FO ; CFTC ; CFE-CGC</td><td align='center'>Toutes CSP confondues</td></tr><tr><td align='center'>Accord relatif aux missions et à l'organisation de la CPPNI de l'Industrie cimentière :</td><td align='center'>7 juin 2017</td><td align='center'>11 janvier 2018</td><td align='center'>CGT ; FG FO ; CFTC ; CFDT</td><td align='center'>Toutes CSP confondues</td></tr><tr><td colspan='4' align='center'>Salaires minima</td><td></td></tr><tr><td align='center'>Avenant relatif aux rémunérations et aux primes :</td><td align='center'>13 avril 2010</td><td align='center'>27 octobre 2010</td><td align='center'>CFDT ; FG FO</td><td align='center'>Ouvriers, ETDAM</td></tr><tr><td align='center'>Avenant relatif aux salaires mensuels garantis, aux primes et à la valeur du point :</td><td align='center'>16 avril 2014</td><td align='center'>13 novembre 2014</td><td align='center'>CFTC ; CFDT ; CFE-CGC ; FG FO</td><td align='center'>Ouvriers, ETDAM</td></tr><tr><td align='center'>Avenant Salaires (ingénieurs et cadres) (1) :</td><td align='center'>27 mai 2015</td><td align='center'>13 octobre 2015</td><td align='center'>CFTC ; CFDT ; FG FO</td><td align='center'>Ingénieurs et Cadres</td></tr><tr><td align='center'>Avenant Salaires (ouvriers et ETDAM) (2) :</td><td align='center'>17 mai 2017</td><td align='center'>19 décembre 2017</td><td align='center'>CFDT ; FG FO ; CFE-CGC</td><td align='center'>Ouvriers, ETDAM</td></tr><tr><td colspan='5'>(1) Des décisions unilatérales ont été prises par le SFIC pour les années 2016, 2017 et 2018.<br/>\n\t\t\t(2) Une décision unilatérale a été prise par le SFIC pour l'année 2018.</td></tr></tbody></table></center>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039049761",
                "cid": "KALIARTI000039049761",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Encadrement de la fusion conventionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039049762",
                "cid": "KALIARTI000039049762",
                "num": "1.1",
                "intOrdre": 1572861,
                "content": "<p align='left'>La future convention collective nationale de l'industrie de la fabrication des ciments a pour objectif de définir les relations entre les employeurs et les salariés à la suite de la fusion des conventions collectives nationales catégorielles de l'industrie de la fabrication des ciments visées ci-après (avenants, annexes et accords rattachés inclus).</p><p align='left'>Par le présent accord d'étape, les parties signataires conviennent donc de la fusion du champ d'application desdites conventions collectives (avenants, annexes et accords rattachés inclus).</p><p align='left'>Par ailleurs, comme indiqué dans l'accord de méthode du 12 avril 2018, les dispositions de la convention collective révisée se substitueront au dispositif conventionnel précité à la date d'entrée en vigueur de celle-ci. Ainsi durant la période de transition déterminée par la durée du présent accord, et en tout état de cause jusqu'à la date d'effet de la nouvelle convention collective, les dispositions des conventions collectives précitées (annexes, avenants et accords rattachés inclus), demeurent opposables à l'ensemble des entreprises et salariés compris dans le champ d'application décrit ci-après.</p><p align='left'>En ce sens, conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033006075&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-33 (V)'>dispositions de l'article L. 2261-33 du code du travail</a>, les différences de traitement qui régissent effectivement des situations équivalentes entre salariés situés dans le champ d'application décrit ci-après et dues au maintien de stipulations conventionnelles différentes en fonction des champs d'application d'origine des conventions collectives regroupées, ne peuvent être utilement invoquées pendant la période de transition et en tout état de cause jusqu'à la date d'effet de la convention collective révisée. Ainsi, tous les salariés, quelle que soit leur date d'embauche (antérieure ou postérieure à l'entrée en vigueur du présent accord), bénéficient des dispositions conventionnelles d'origine dont ils relèvent.</p><p align='left'>Enfin, conformément à ce qui est stipulé dans l'accord de méthode du 12 avril 2018, les parties signataires se fixent comme objectif d'être parvenues pendant cette période de transition à l'unification de toutes les dispositions conventionnelles résultant de la fusion des champs d'application des conventions collectives visées ci-après (avenants, annexes et accords rattachés inclus), ceci dès lors que ces dispositions régissent effectivement des situations équivalentes. Cela ne s'oppose pas à ce que des dispositions spécifiques à une catégorie socioprofessionnelle puissent être maintenues en vigueur dans des annexes catégorielles de la nouvelle convention collective nationale, lorsque ces dispositions ne résultent pas ou ne visent pas explicitement des situations équivalentes et ne constituent pas un facteur de discrimination selon les dispositions légales et jurisprudentielles.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Période de transition liée à la fusion conventionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039049764",
                "cid": "KALIARTI000039049764",
                "num": "1.2",
                "intOrdre": 2097148,
                "content": "<p align='left'>Le présent accord regroupe le champ d'application de plusieurs conventions collectives existantes à la date de sa prise d'effet (annexes, avenants et accords rattachés inclus).</p><p align='left'>Sont concernées les conventions collectives nationales catégorielles suivantes :</p><p align='left'></p><center><table border='1'><tbody><tr><th>IDCC</th><th>Intitulé de la convention collective</th></tr><tr><td align='center'>363</td><td align='center'>Convention collective nationale des ingénieurs et cadres de l'industrie de la fabrication des ciments</td></tr><tr><td align='center'>832</td><td align='center'>Convention collective nationale du personnel ouvrier de l'industrie de la fabrication des ciments</td></tr><tr><td align='center'>833</td><td align='center'>Convention collective nationale du personnel employés, techniciens, dessinateurs et agents de maîtrise de l'industrie de la fabrication des ciments</td></tr></tbody></table></center><p align='left'>Lesdites conventions collectives et leurs avenants, annexes et accords nationaux rattachés, tels qu'applicables à la date de signature du présent accord et couverts par le champ d'application décrit ci-dessous, sont listés en annexe I du présent accord. Cette annexe vise également la ou les catégories socioprofessionnelles de salariés couvertes par le texte en question.</p><p align='left'>Les dispositions de ces textes sont applicables dans toutes leurs stipulations jusqu'à la fin de la période de transition déterminée par la durée du présent accord, et en tout état de cause jusqu'à la date d'effet de la future convention collective, sauf stipulation conventionnelle qui viendrait à être conclue avant cette date et qui en disposerait autrement.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Périmètre de la fusion conventionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039049765",
                "cid": "KALIARTI000039049765",
                "num": "2",
                "intOrdre": 2621435,
                "content": "<p align='left'>Les parties signataires définissent le champ d'application de la convention collective nationale de l'industrie de la fabrication des ciments comme suit :</p><p align='center'>« Article 1er<br/>\nChamp d'application</p><p align='left'>En application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901662&dateTexte=&categorieLien=cid' title='Code du travail - art. L2222-1 (V)'>article L. 2222-1 du code du travail</a>, la présente convention collective nationale s'applique à l'ensemble du territoire national, y compris la Corse, les départements, régions et collectivités d'outre-mer.</p><p align='left'>Elle règle les rapports entre les salariés et les employeurs dans les entreprises appartenant aux activités industrielles ci-après énumérées, par référence à la nomenclature française d'activités et de produits du 1er janvier 2008, à savoir :</p><p align='left'>NAF 2351 Z. – Fabrication de ciments : entreprises dont l'activité principale est la fabrication de ciment correspondant au code APE 2351Z (ce qui vise notamment : les ciments dits “ clinker ” et les ciments hydrauliques, y compris les ciments Portland, les ciments alumineux, les ciments de laitier, les ciments prompts et les ciments surphosphatés), à l'exception toutefois des entreprises rattachées aux industries des métaux, et dont le personnel bénéficie du régime applicable au personnel de ces dernières industries.</p><p align='left'>La présente convention collective s'applique aux salariés des entreprises et établissements autonomes exerçant l'activité principale ci-dessus, y compris aux salariés occupés aux activités complémentaires exercées par lesdites entreprises et établissements autonomes, telles que :</p><p align='left'>– fabrication de chaux : à l'exclusion toutefois des entreprises et établissements autonomes exerçant les activités industrielles suivantes et rattachés à la convention collective nationale des industries de la fabrication de la chaux : fabrication de chaux hydrauliques ; fabrication de chaux aériennes, calciques et magnésiennes ;<br/>\n– extraction de pierre à ciment, de marne, de pierre à chaux : avec limitation à celles de ces activités qui concernent les carrières exploitées directement et personnellement par les entreprises dont l'activité principale est la fabrication de ciments et leur appartenant, pour l'alimentation de celles de leurs usines comprises sous la NAF 2351Z, étant précisé que les autres carrières d'extraction relèvent du champ d'application des conventions collectives des industries des carrières et matériaux et de la convention collective des industries de la fabrication de la chaux ;<br/>\n– fabrication de plâtre : cuisson du plâtre, four à plâtre, les fabriques de plâtre exploitées par les entreprises dont l'activité principale est la fabrication de ciments et leur appartenant, étant précisé que les autres fabriques de plâtre relèvent du champ d'application des conventions collectives nationales des industries des carrières et matériaux.</p><p align='left'>L'ensemble de ses dispositions s'applique également aux sièges sociaux, stations de broyage, d'ensachage, dépôts de vente, agences, laboratoires et centres de recherches des entreprises et établissements autonomes exerçant l'activité principale ci-dessus, soumis à la présente convention collective.</p><p align='left'>Elle pourra faire l'objet d'adaptations aux conditions particulières à chaque entreprise ou établissement, étant entendu que ces adaptations ne pourront avoir pour effet de rendre moins avantageuses les dispositions d'ordre public prévues par la loi et par la présente convention collective.</p><p align='left'>Il est précisé que la formule “ la présente convention collective ” employée dans le présent texte couvre également les avenants, annexes et accords rattachés à ladite convention. »</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application de la convention collective nationale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039049767",
                "cid": "KALIARTI000039049767",
                "num": "3",
                "intOrdre": 3145722,
                "content": "<p align='left'>Dès lors qu'elles visent à être intégrées dans les dispositions communes, les dispositions de la nouvelle convention collective (y compris ses avenants, annexes et accords rattachés) conclues et/ou maintenues dans le cadre de la démarche engagée de regroupement des textes conventionnels listés à l'annexe I du présent accord, ont vocation à s'appliquer à l'ensemble des salariés situés dans le cadre du nouveau champ d'application de la nouvelle convention collective nationale de l'industrie de la fabrication des ciments tel que défini à l'article 2 ci-dessus.</p><p align='left'>En revanche des dispositions conclues et/ou maintenues, qui pourraient ne viser que l'une et/ou l'autre des annexes catégorielles de cette convention collective nationale précitée, ne seront opposables qu'aux seuls salariés se situant dans la ou les catégories socioprofessionnelles desdites annexes concernées.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Structuration de la convention collective nationale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039049768",
                "cid": "KALIARTI000039049768",
                "num": "4",
                "intOrdre": 3670009,
                "content": "<p align='left'>4.1. Le présent accord prend effet au lendemain de la date de son dépôt auprès du ministère en charge des relations du travail. Il se terminera avec la signature de la nouvelle convention collective de l'industrie de la fabrication des ciments, et en tout état de cause au terme du délai législatif prévu pour la période de transition.</p><p align='left'>4.2. Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-5 (V)'>article L. 2231-5 du code du travail</a>, la partie la plus diligente des organisations signataires du présent accord notifie, par lettre recommandée avec accusé de réception, le texte à l'ensemble des organisations représentatives dans le champ d'application précité à l'issue de la procédure de signature.</p><p align='left'>Le présent accord fera l'objet des formalités de dépôt et de demande d'extension par la partie la plus diligente, conformément aux dispositions des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>L. 2231-6</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-24 (V)'>L. 2261-24</a> du code du travail, qui sollicitera également l'attribution d'un IDCC unique.</p><p align='left'>4.3. Toute organisation syndicale représentative dans le champ d'application précité, non-signataire du présent accord, pourra y adhérer par simple déclaration auprès du ministère en charge des relations du travail. L'adhésion est notifiée aux parties signataires et doit faire l'objet d'un dépôt, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-3 (V)'>article L. 2261-3 du code du travail</a>.</p><p align='left'>4.4. Conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-7 (V)'>L. 2261-7</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901786&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-8 (V)'>L. 2261-8</a> du code du travail, l'accord pourra également être révisé à tout moment à la demande d'une ou plusieurs organisations visées à l'article L. 2261-7 précité. La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des organisations syndicales et patronales représentatives afin qu'une négociation puisse s'engager sans tarder.</p><p align='left'>4.5. Le présent accord fera l'objet d'un bilan avant son terme fixé à l'article 4.1 ci-dessus, afin de voir si des adaptations sont nécessaires.</p><p align='left'>4.6. Par référence à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035608942&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-23-1 (V)'>article L. 2261-23-1 du code du travail</a>, les parties conviennent que compte tenu de l'objet du présent accord, qui a vocation à s'appliquer à toutes les entreprises quelle que soit leur taille, il n'y a pas lieu de prévoir des dispositions spécifiques aux entreprises de moins de 50 salariés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions finales"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord de méthode du 12 avril 2018 relatif à la restructuration des conventions collectives nationales de l'industrie cimentière",
            "id": "KALITEXT000037528065"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000037528067",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037528086",
                    "cid": "KALIARTI000037528086",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les partenaires sociaux de l'industrie de la fabrication des ciments sont très attachés au dialogue social de branche et à l'identité conventionnelle de celle-ci.</p><p align='left'>Afin de répondre aux exigences légales sur la « restructuration des branches professionnelles », les partenaires sociaux souhaitent prendre l'initiative de dessiner la nouvelle architecture conventionnelle de cette industrie.</p><p align='left'>Au demeurant, pour que le dialogue social de branche soit efficient et pertinent au regard des évolutions du secteur et des attentes des entreprises et des salariés, il doit pouvoir s'appuyer sur les partenaires sociaux et sur un dispositif conventionnel lisible et simple d'utilisation, en phase avec le cadre législatif et réglementaire.</p><p align='left'>Afin de parvenir à une branche unifiée de l'industrie de la fabrication des ciments, les partenaires sociaux entendent donc regrouper les trois conventions collectives catégorielles et les accords collectifs ad hoc en vigueur, en une seule convention collective nationale couvrant l'ensemble des salariés des entreprises de la fabrication des ciments.</p><p align='left'>Les partenaires sociaux ont pour cela décidé de conclure le présent accord préalablement à l'ouverture des négociations au sein de la CPPNI de l'industrie cimentière récemment constituée. Cet accord vise à définir le périmètre des futures négociations, les objectifs à atteindre, la méthodologie.</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037528068",
                "cid": "KALIARTI000037528068",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>1.1. Par le présent accord, les organisations syndicales et patronales représentatives dans une ou plusieurs des trois conventions collectives ci-après listées, décident de regrouper celles-ci et leurs accords ad hoc, en une seule convention collective unifiée, de façon à disposer d'une branche unique de l'industrie cimentière :<br/>\n– la convention collective nationale Ingénieurs et cadres du 5 juillet 1963 (idcc 363) ;<br/>\n– la convention collective nationale ouvriers du 2 février 1976 (idcc 832) ;<br/>\n– la convention collective nationale ETDAM du 2 février 1976 (idcc 833).</p><p align='left'>Une branche professionnelle se définit comme étant un champ professionnel constitué d'un ensemble d'activités économiques et sociales cohérentes. Ce champ est librement déterminé par la ou les organisations professionnelles d'employeurs et les organisations syndicales de salariés habilitées à négocier des accords ou conventions de branche.</p><p align='left'>Les organisations syndicales et patronales représentatives dans le champ d'une ou plusieurs des trois conventions collectives précitées sont favorables à fixer comme champ d'application de cette convention unifiée les sociétés de fabrication des ciments.</p><p align='left'>1.2. Les organisations précitées conviennent ainsi de la création d'une convention collective nationale commune à tous les salariés de la branche unifiée. Les différences catégorielles seront maintenues en tant que telles dans des annexes spécifiques.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Une convention collective unifiée pour une branche unique"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037528069",
                "cid": "KALIARTI000037528069",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>À la date de conclusion du présent accord de méthode, l'industrie cimentière est caractérisée par la coexistence :<br/>\n– des trois conventions collectives nationales précitées ;<br/>\n– et de 37 accords, avenants et annexes en vigueur, conclus au titre d'une ou de plusieurs des conventions précitées.</p><p align='left'>Le volume de ces textes ainsi que leur ancienneté pour certains d'entre eux conduisent :<br/>\n– à des répétitions, voire des disparités de vocabulaire ;<br/>\n– à la subsistance de dispositions devenues illégales ou obsolètes du fait notamment des évolutions législatives, réglementaires ou conventionnelles.</p><p align='left'>L'objectif premier du chantier de restructuration décidé par les parties est de disposer d'une convention collective de branche offrant une meilleure lisibilité et d'un socle social rénové dans sa forme, afin d'écarter les difficultés d'interprétation et d'application, de favoriser l'attractivité de la branche et d'assurer la conformité de la convention à la législation et la réglementation actuelles.</p><p align='left'>Le présent accord de méthode vise dès lors à encadrer le travail que les parties s'engagent à mener pour aboutir, dans les délais prévus à l'article 4 ci-après, à un regroupement conventionnel via une réécriture à droit constant des textes précités. Ce travail vise donc à actualiser les dispositions éventuellement illégales, obsolètes ou redondantes au regard des évolutions légales et réglementaires, sans apporter de modifications sur le fond, sauf celles rendues nécessaires pour assurer le respect de la hiérarchie des normes et la cohérence rédactionnelle des textes.</p><p align='left'>Les dispositions de la future convention se substitueront au dispositif conventionnel précité ; elles réviseront ces dispositions et les remplaceront à la date d'extension de la future convention. Les accords qui doivent subsister en tant que tels, soit en raison de dispositions légales pour que leurs dispositions demeurent applicables, soit par décision de la CPPNI, seront maintenus et annexés à la future convention.</p><p align='left'>Une liste des accords, avenants et annexes, ainsi qu'une table de concordance entre les anciennes dispositions et les nouvelles seront mises à la disposition des organisations syndicales membres de la CPPNI pour mener à bien ce travail.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objectifs de cette restructuration"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037528070",
                "cid": "KALIARTI000037528070",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>3.1. Les parties décident de la constitution d'un groupe technique paritaire de travail, comprenant deux représentants par organisation syndicale de salariés représentative au sein de la branche et un nombre au maximum égal de représentants de la partie patronale.</p><p align='left'>Le groupe technique paritaire se réunira dans la mesure du possible une fois par mois en vue de réaliser la réécriture à droit constant de la convention collective unifiée. À cette fin, chaque organisation syndicale dispose d'une réunion préparatoire (de préférence accolée à la réunion du groupe technique paritaire) comprenant quatre représentants de l'organisation.</p><p align='left'>À l'issue de chacune des séances du groupe technique paritaire, un compte rendu sera établi. Celui-ci indiquera les clauses renvoyées à une négociation spécifique, ainsi que la date et l'ordre du jour de la réunion suivante. Le compte rendu sera envoyé aux participants du groupe technique paritaire et aux membres de la CPPNI 2 semaines avant la réunion suivante.</p><p align='left'>Les comptes rendus seront mis à l'ordre du jour des réunions plénières de la CPPNI, afin que celle-ci puisse prendre connaissance et valider des travaux du groupe technique paritaire.</p><p align='left'>3.2. Les documents nécessaires seront adressés par la partie patronale aux différentes organisations syndicales préalablement à chaque réunion, en veillant à laisser un temps suffisant pour les examiner, de l'ordre d'une dizaine de jours au minimum.</p><p align='left'>Par ailleurs, pour réussir l'évolution du dispositif conventionnel, les parties s'engagent à :<br/>\n– assurer, autant que possible, la permanence de leurs acteurs respectifs pendant toute la durée des travaux ;<br/>\n– ne pas revenir autant que faire se peut, sur les dispositions retranscrites dans un compte rendu ;<br/>\n– respecter, tout au long de la négociation, les principes présidant à ces travaux et décrits au présent accord ;<br/>\n– observer la discrétion sur les échanges, travaux, décisions en cours et à venir, dans le périmètre du champ des négociations ;<br/>\n– être respectueuses des positions des autres parties.</p><p align='left'>3.3. Négociations spécifiques :</p><p align='left'>En cas de désaccord du groupe technique paritaire sur la réécriture à droit constant, les parties réserveront les dispositions conventionnelles en cause à une négociation paritaire distincte au sein de la CPPNI.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Méthodologie"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037528071",
                "cid": "KALIARTI000037528071",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>4.1. Pour souligner l'importance que revêt le chantier de restructuration des conventions collectives nationales de l'industrie cimentière, les parties conviennent d'être ambitieuses et de retenir, à titre indicatif, le 1er semestre 2019 comme terme des négociations relatives à la réécriture à droit constant. <br/>Les entreprises dont les représentants relèvent s'engagent à assurer la disponibilité de ces représentants aux réunions et au temps nécessaire à leur préparation. <br/>Les parties conviennent de la possibilité de conclure des comptes rendus d'étape pour marquer l'état d'avancée des travaux (définition des clauses communes, définition des annexes catégorielles, etc.). Les comptes rendus du groupe technique paritaire, ainsi que les procès-verbaux des réunions plénières de la CPPNI, seront mis à disposition des organisations syndicales et patronales représentatives sur une plate-forme numérique dédiée, à créer sans délais. <br/>À l'issue de l'ensemble des travaux de réécriture du groupe technique paritaire, validés en CPPNI sur la base notamment des comptes rendus établis, une réunion paritaire plénière de la CPPNI sera convoquée et saisie de l'intégralité du projet de convention collective unifiée ainsi proposée à la signature. <br/>4.2. Les parties négocieront par ailleurs, la force normative des différentes dispositions conventionnelles, aux fins de déterminer les garanties dans les matières mentionnées aux articles L. 2253-1 et L. 2253-2 du code du travail (reproduits ci-dessous). </p><p align='center'><br/>« Article L. 2253-1 du code du travail : </p><p align='left'><br/>La convention de branche définit les conditions d'emploi et de travail des salariés. Elle peut en particulier définir les garanties qui leur sont applicables dans les matières suivantes : <br/>1° Les salaires minima hiérarchiques ; <br/>2° Les classifications ; <br/>3° La mutualisation des fonds de financement du paritarisme ; <br/>4° La mutualisation des fonds de la formation professionnelle ; <br/>5° Les garanties collectives complémentaires mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L912-1 (V)'>article L. 912-1 du code de la sécurité sociale </a>; <br/>6° Les mesures énoncées à l'article L. 3121-14, au 1° de l'article L. 3121-44, à l'article L. 3122-16, au premier alinéa de l'article L. 3123-19 et aux articles L. 3123-21 et L. 3123-22 du présent code et relatives à la durée du travail, à la répartition et à l'aménagement des horaires ; <br/>7° Les mesures relatives aux contrats de travail à durée déterminée et aux contrats de travail temporaire énoncées aux articles L. 1242-8, L. 1242-13, L. 1244-3, L. 1251-12, L. 1251-35, L. 1251-36 et L. 1251-37 du présent code ; <br/>8° Les mesures relatives au contrat à durée indéterminée de chantier énoncées aux articles L. 1223-8 et L. 1223-9 du présent code ; <br/>9° L'égalité professionnelle entre les femmes et les hommes ; <br/>10° Les conditions et les durées de renouvellement de la période d'essai mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019067635&dateTexte=&categorieLien=cid' title='Code du travail - art. L1221-21 (V)'>article L. 1221-21 du code du travail </a>; <br/>11° Les modalités selon lesquelles la poursuite des contrats de travail est organisée entre 2 entreprises lorsque les conditions d'application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900875&dateTexte=&categorieLien=cid' title='Code du travail - art. L1224-1 (V)'>article L. 1224-1</a> ne sont pas réunies ; <br/>12° Les cas de mise à disposition d'un salarié temporaire auprès d'une entreprise utilisatrice mentionnés aux 1° et 2° de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901256&dateTexte=&categorieLien=cid' title='Code du travail - art. L1251-7 (V)'>article L. 1251-7 du présent code </a>; <br/>13° La rémunération minimale du salarié porté, ainsi que le montant de l'indemnité d'apport d'affaires, mentionnée aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901360&dateTexte=&categorieLien=cid' title='Code du travail - art. L1254-2 (V)'>L. 1254-2 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901369&dateTexte=&categorieLien=cid' title='Code du travail - art. L1254-9 (V)'>L. 1254-9 </a>du présent code ; <br/>Dans les matières énumérées au 1° à 13°, les stipulations de la convention de branche prévalent sur la convention d'entreprise conclue antérieurement ou postérieurement à la date d'entrée en vigueur de la convention de branche, sauf lorsque la convention d'entreprise assure des garanties au moins équivalentes. Cette équivalence des garanties s'apprécie par ensemble de garanties se rapportant à la même matière. </p><p align='center'><br/>Article L. 2253-2 du code du travail </p><p align='left'><br/>Dans les matières suivantes, lorsque la convention de branche ou l'accord couvrant un champ territorial ou professionnel plus large le stipule expressément, la convention d'entreprise conclue postérieurement à cette convention ou à cet accord ne peut comporter des stipulations différentes de celles qui lui sont applicables en vertu de cette convention ou de cet accord sauf lorsque la convention d'entreprise assure des garanties au moins équivalentes : <br/>1° La prévention des effets de l'exposition aux facteurs de risques professionnels énumérés à l'article L. 4161-1 ; <br/>2° L'insertion professionnelle et le maintien dans l'emploi des travailleurs handicapés ; <br/>3° L'effectif à partir duquel les délégués syndicaux peuvent être désignés, leur nombre et la valorisation de leurs parcours syndicaux ; <br/>4° Les primes pour travaux dangereux ou insalubres. <br/>L'équivalence des garanties mentionnée au premier alinéa du présent article s'apprécie par ensemble de garanties se rapportant à la même matière. <br/>Conformément aux <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000035607311&idArticle=JORFARTI000035607326&categorieLien=cid' title='Ordonnance n°2017-1385 du 22 septembre 2017 - art. 16 (M)'>I et II de l'article 16 de l'ordonnance n° 2017-1385 du 22 septembre 2017</a>, dans les matières mentionnées au présent article, les clauses des conventions et accords de branche, des accords professionnels et des accords interbranches conclues sur le fondement du deuxième alinéa de l'article L. 2253-3 dans sa rédaction antérieure à ladite ordonnance faisant obstacle à des clauses dérogatoires de conventions ou accords d'entreprise ou d'établissement continuent de produire effet si un avenant confirme, avant le 1er janvier 2019, la portée de ces clauses au regard de la convention ou de l'accord d'entreprise ou d'établissement. Les stipulations confirmant ces clauses s'appliquent aux accords étendus. <br/>Dans les matières mentionnées au présent article, les clauses des conventions et accords de branche, des accords professionnels et des accords interbranches mentionnées par l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000613810&idArticle=LEGIARTI000006659065&dateTexte=&categorieLien=cid' title='Loi n° 2004-391 du 4 mai 2004 - art. 45 (Ab)'>article 45 de la loi n° 2004-391 du 4 mai 2004 </a>continuent de produire effet si un avenant confirme, avant le 1er janvier 2019, la portée de ces clauses au regard de la convention ou de l'accord d'entreprise ou d'établissement. Les stipulations confirmant ces clauses s'appliquent aux accords étendus. »</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Calendrier global"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037528080",
                "cid": "KALIARTI000037528080",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>5.1. Le présent accord couvre le champ d'application de l'ensemble des conventions collectives en vigueur de l'industrie de la fabrication de ciments.</p><p align='left'>5.2. Le présent accord prend effet au lendemain de la date de son dépôt auprès du ministère en charge des relations du travail. Il se terminera avec la signature de l'accord constituant la nouvelle convention collective unifiée de la branche de l'industrie cimentière. En tout état de cause, l'accord se terminera au plus tard le 31 décembre 2020.</p><p align='left'>5.3. Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-5 (V)'>dispositions de l'article L. 2231-5 du code du travail</a>, la partie la plus diligente des organisations signataires du présent accord notifie, par lettre recommandée avec accusé de réception, le texte à l'ensemble des organisations représentatives dans le champ d'application précité à l'issue de la procédure de signature.</p><p align='left'>Le présent accord fera l'objet des formalités de dépôt et de demande d'extension par la partie la plus diligente conformément aux dispositions des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-6 (V)'>L. 2231-6 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-24 (V)'>L. 2261-24</a> du code du ­ travail.</p><p align='left'>5.4. Toute organisation syndicale représentative dans le champ d'application précité, non signataire du présent accord, pourra y adhérer par simple déclaration auprès du ministère en charge des relations du travail. L'adhésion est notifiée aux parties signataires et doit faire l'objet d'un dépôt, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-3 (V)'>article L. 2261-3 du code du travail</a>.</p><p align='left'>5.5. Conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-7 (V)'>L. 2261-7 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901786&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-8 (V)'>L. 2261-8 </a>du code du travail, l'accord pourra être révisé à tout moment à la demande d'une ou plusieurs organisations visées à l'article L. 2261-7 précité. La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des organisations syndicales et patronales représentatives afin qu'une négociation puisse s'engager sans tarder.</p><p align='left'>5.6. Le présent accord fera l'objet d'un bilan avant son terme visé à l'article 5.2 ci-dessus, afin de voir si des adaptations sont nécessaires.</p><p align='left'>5.7. Par référence à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035608942&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-23-1 (V)'>article L. 2261-23-1 du code du travail</a>, les parties précisent que, compte tenu de son objet, le présent accord ne contient pas de dispositions spécifiques aux entreprises de moins de 50 salariés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions finales"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 27 septembre 2017 de la FNCB CFDT à l'accord du 7 juin 2017 relatif à la CPPNI",
            "id": "KALITEXT000036231825"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036231827",
                "cid": "KALIARTI000036231827",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Paris, le 27 septembre 2017. <br/>Madame, Monsieur <br/>La fédération nationale de la construction et bois CFDT vous informe de sa décision d'adhésion à l'<a alt='Missions et organisation de la CPPNI (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000035980464&categorieLien=cid'>accord relatif aux missions et à l'organisation de la commission paritaire permanente de négociation et d'interprétation </a>de l'industrie cimentière du 7 juin 2017. <br/>Cette adhésion est faite conformément à l'article 5.4 dudit accord ainsi qu'à l'<a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail </a>dans les conditions fixées par l'<a alt='Code du travail - art. D2231-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>. <br/>Vous en souhaitant bonne réception, recevez, Madame, Monsieur, nos cordiales salutations.</p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035980464"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033295089"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027822219"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026804890"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021118166"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005659890"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005659892"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652292"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005659894"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 27 mai 2015 relatif aux rémunérations au 1er mars 2015",
            "id": "KALITEXT000031254721"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Annexe",
                "id": "KALISCTA000031254739",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031254740",
                    "cid": "KALIARTI000031254740",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='center'></p><p align='center'><b>Salaires minima mensuels des ingénieurs et cadres au 1er mars 2015</b><br/></p><p> \t\t\t\t\tPoint 100 : 5,3468 €.<br/> \t\t\t\t\tBase : 152,25 heures.<br/></p><p align='right'> \t\t\t\t\t(En euros.)<br/></p><p></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>Coefficient hiérarchique</th><th>Salaire mensuel<br/>base CCN (1)</th><th>Salaire annuel<br/>base CCN (2)</th></tr><tr><td align='center'>185</td><td align='center'>1 506</td><td align='center'>19 578</td></tr><tr><td align='center'>210</td><td align='center'>1 710</td><td align='center'>22 230</td></tr><tr><td align='center'>230</td><td align='center'>1 873</td><td align='center'>24 349</td></tr><tr><td align='center'>250</td><td align='center'>2 036</td><td align='center'>26 468</td></tr><tr><td align='center'>270</td><td align='center'>2 198</td><td align='center'>28 574</td></tr><tr><td align='center'>290</td><td align='center'>2 361</td><td align='center'>30 696</td></tr><tr><td align='center'>310</td><td align='center'>2 524</td><td align='center'>32 812</td></tr><tr><td align='center'>330</td><td align='center'>2 687</td><td align='center'>34 931</td></tr><tr><td align='center'>350</td><td align='center'>2 850</td><td align='center'>37 050</td></tr><tr><td align='center'>360</td><td align='center'>2 931</td><td align='center'>38 103</td></tr><tr><td align='center'>370</td><td align='center'>3 012</td><td align='center'>39 156</td></tr><tr><td align='center'>380</td><td align='center'>3 094</td><td align='center'>40 222</td></tr><tr><td align='center'>390</td><td align='center'>3 175</td><td align='center'>41 275</td></tr><tr><td align='center'>400</td><td align='center'>3 257</td><td align='center'>42 341</td></tr><tr><td align='center'>600</td><td align='center'>4 885</td><td align='center'>63 505</td></tr><tr><td colspan='3' align='left'>(1) [Coefficient hiérarchique × horaire de référence (152,25 heures) × valeur du point 100] / 100.<br/>(2) Salaire mensuel base CCN × 13. Les montants sont hors avantages d'ancienneté (sous réserve des dispositions propres à la position II), hors prime de productivité ou de production et hors prime variable.</td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031254724",
                "cid": "KALIARTI000031254724",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>La valeur du « point 100 profession », telle que visée à l'<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005659890&idArticle=KALIARTI000005802521&categorieLien=cid'>article 6 de l'annexe « Classifications et appointements »</a> de la convention collective nationale des ingénieurs et cadres de l'industrie de la fabrication des ciments du 5 juillet 1963, sera portée à 5,3468 € au 1er mars 2015, soit une revalorisation de 0,50 % par rapport à la dernière valeur connue du point 100 profession.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Revalorisation du « point 100 profession »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031254725",
                "cid": "KALIARTI000031254725",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent avenant s'inscrit dans le cadre de l'objectif d'égalité professionnelle entre les hommes et les femmes tel que prévu à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>article L. 2241-1 du code du travail</a>. <br/>Par ailleurs, conformément à l<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000021118166&categorieLien=cid'>'accord sur l'égalité professionnelle entre les hommes et les femmes du 20 mai 2009</a>, les parties signataires rappellent le principe selon lequel tout employeur doit garantir, pour un même travail, ou pour un travail de valeur égale (au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902820&dateTexte=&categorieLien=cid'>article L. 3221-4 du code du travail</a>) et à ancienneté égale, l'égalité de rémunération entre les femmes et les hommes. <br/>Les disparités de rémunération entre les établissements d'une même entreprise ne peuvent pas, pour un même emploi, être fondées sur l'appartenance des salariés de ces établissements à l'un ou l'autre sexe. <br/>Dès lors, les entreprises prendront les actions correctives dans le cadre de la négociation annuelle obligatoire (avec les délégués syndicaux ou, à défaut, avec les institutions représentatives du personnel), afin de supprimer, à situation comparable, les écarts constatés, et qui ne peuvent s'expliquer de manière objective, à partir de leur propre rapport annuel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité professionnelle entre les hommes et les femmes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031254728",
                "cid": "KALIARTI000031254728",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='center'><br/>3.1. Champ d'application</p><p align='left'><br/>Le présent avenant, établi en vertu des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901669&dateTexte=&categorieLien=cid'>L. 2231-1</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901672&dateTexte=&categorieLien=cid'>L. 2231-3</a> du code du travail, s'applique aux entreprises qui relèvent de la convention collective nationale des ingénieurs et cadres de l'industrie de la fabrication des ciments du 5 juillet 1963.<br/>Le présent avenant s'appliquera sans préjudice des dispositions légales et notamment des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>L. 2241-1</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902844&dateTexte=&categorieLien=cid'>L. 3232-1</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902847&dateTexte=&categorieLien=cid'>L. 3232-3</a> du code du travail.</p><p align='center'><br/>3.2. Durée. – Entrée en vigueur</p><p align='left'><br/>Le présent avenant est conclu pour une durée indéterminée. Il prend effet rétroactivement à compter du 1er mars 2015.</p><p align='center'><br/>3.3. Notification. – Dépôt. – Extension</p><p align='left'><br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2231-5 du code du travail</a>, la partie la plus diligente des organisations signataires du présent avenant notifie, par lettre recommandée avec avis de réception, le texte à l'ensemble des organisations représentatives à l'issue de la procédure de signature.<br/>Le présent avenant fera l'objet des formalités de dépôt et de demande d'extension par la partie la plus diligente conformément aux dispositions des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>L. 2261-24</a> du code du travail.</p><p align='center'><br/>3.4. Adhésion</p><p align='left'><br/>Toute organisation syndicale représentative non signataire du présent avenant pourra y adhérer par simple déclaration auprès du ministère en charge des relations du travail.<br/>L'adhésion est notifiée aux parties signataires et doit faire l'objet d'un dépôt, conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>.</p><p align='center'><br/>3.5. Révision et dénonciation</p><p align='left'><br/>Le présent avenant a un caractère impératif.<br/>Il pourra être dénoncé dans les conditions prévues par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>article L. 2261-9 du code du travail</a>.<br/>Il pourra également être révisé à tout moment à la demande de l'une ou de plusieurs des parties signataires. La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des parties signataires afin qu'une négociation puisse s'engager sans tarder.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions finales"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029731843"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026803567"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023105077"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 31 mars 2008 relatif aux salaires et aux primes de vacances au 1er avril 2008",
            "id": "KALITEXT000019273826"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000019273828",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019273849",
                    "cid": "KALIARTI000019273849",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'> Les partenaires sociaux ont décidé de se réunir afin d'augmenter le point 100 de la profession et la prime de vacances ainsi que pour définir des compléments de salaires qui, s'ajoutant aux salaires mensuels garantis des 5 premiers coefficients, permettront de ne plus avoir de minima au-dessous du SMIC.<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 6291444,
                "title": "Annexe",
                "id": "KALISCTA000019273848",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019273850",
                    "cid": "KALIARTI000019273850",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p> * La grille conventionnelle des rémunérations mensuelles (salaire mensuel de base, salaire mensuel garanti, complément de salaire) du personnel ouvrier et ETDAM, tenant compte des nouvelles valeurs du point 100, de la prime de vacances et des compléments de salaire, est annexée au présent avenant.<br/></p><p> Salaires minima mensuels applicables au 1er avril 2008 dans la branche cimentière<br/></p><p> Point 100 : 4,552 €.<br/>  Prime de vacances : 700 €.<br/>  Heures : 152,25.<br/></p><p>(En euros.) <br/></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>COEFFICIENT<br/>hiérarchique</th><th>SALAIRE MENSUEL<br/>base CCN<br/>a) art. 4 CCN (1)</th><th>PRIME DE 30 %<br/>(13e mois) (2)</th><th>SALAIRE MENSUEL<br/>garanti CCN<br/>a) + b) art. 4 CCN</th><th>COMPLÉMENT<br/>de salaire</th><th>TOTAL (3)</th></tr><tr><td align='center'>140</td><td align='center'>  970,26</td><td align='center'>291,08</td><td align='center'>1 042,29</td><td align='center'>  242,71</td><td align='center'>1 285,00</td></tr><tr><td align='center'>150</td><td align='center'>1 039,56</td><td align='center'>311,87</td><td align='center'>1 103,36</td><td align='center'>  191,64</td><td align='center'>1 295,00</td></tr><tr><td align='center'>160</td><td align='center'>1 108,87</td><td align='center'>332,66</td><td align='center'>1 161,03</td><td align='center'>  143,97</td><td align='center'>1 305,00</td></tr><tr><td align='center'>170</td><td align='center'>1 178,17</td><td align='center'>353,45</td><td align='center'>1 226,63</td><td align='center'>   88,37</td><td align='center'>1 315,00</td></tr><tr><td align='center'>180</td><td align='center'>1 247,48</td><td align='center'>374,24</td><td align='center'>1 300,13</td><td align='center'>  24,87</td><td align='center'>1 325,00</td></tr><tr><td align='center'>190</td><td align='center'>1 316,78</td><td align='center'>395,03</td><td align='center'>1 373,60</td><td align='center'></td><td align='center'>1 373,60</td></tr><tr><td align='center'>205</td><td align='center'>1 420,74</td><td align='center'>426,22</td><td align='center'>1 483,20</td><td align='center'></td><td align='center'>1 483,20</td></tr><tr><td align='center'>215</td><td align='center'>1 490,04</td><td align='center'>447,01</td><td align='center'>1 554,35</td><td align='center'></td><td align='center'>1 554,35</td></tr><tr><td align='center'>225</td><td align='center'>1 559,34</td><td align='center'>467,80</td><td align='center'>1 629,80</td><td align='center'></td><td align='center'>1 629,80</td></tr><tr><td align='center'>235</td><td align='center'>1 628,65</td><td align='center'>488,59</td><td align='center'>1 702,05</td><td align='center'></td><td align='center'>1 702,05</td></tr><tr><td align='center'>245</td><td align='center'>1 697,95</td><td align='center'>509,39</td><td align='center'>1 777,85</td><td align='center'></td><td align='center'>1 777,85</td></tr><tr><td align='center'>255</td><td align='center'>1 767,26</td><td align='center'>530,18</td><td align='center'>1 850,45</td><td align='center'></td><td align='center'>1 850,45</td></tr><tr><td align='center'>270</td><td align='center'>1 871,21</td><td align='center'>561,36</td><td align='center'>1 957,72</td><td align='center'></td><td align='center'>1 957,72</td></tr><tr><td align='center'>290</td><td align='center'>2 009,82</td><td align='center'>602,95</td><td align='center'>2 104,51</td><td align='center'></td><td align='center'>2 104,51</td></tr><tr><td align='center'>310</td><td align='center'>2 148,43</td><td align='center'>644,53</td><td align='center'>2 256,16</td><td align='center'></td><td align='center'>2 256,16</td></tr><tr><td align='center'>335</td><td align='center'>2 321,69</td><td align='center'>696,51</td><td align='center'>2 437,98</td><td align='center'></td><td align='center'>2 437,98</td></tr><tr><td align='center'>360</td><td align='center'>2 494,95</td><td align='center'>748,49</td><td align='center'>2 635,08</td><td align='center'></td><td align='center'>2 635,08 </td></tr><tr><td colspan='6'> (1) Coefficient hiérarchique × horaire de référence (152,25 heures) × valeur du point 100/100.<br/>(2) Prime de fin d'année : 30 %.<br/>(3) Salaire mensuel garanti CCN au 1er avril 2008 + complément de salaire (uniquement pour les coefficients 140, 150, 160, 170 et 180).</td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273829",
                "cid": "KALIARTI000019273829",
                "num": "1",
                "intOrdre": 1048574,
                "content": "<p align='left'><br clear='none'/>Le présent avenant, établi en vertu de l'article L. 132-2 du code du travail, s'applique aux entreprises qui relèvent de la convention collective nationale de l'industrie de la fabrication des ciments. <br clear='none'/>Le présent avenant s'appliquera sans préjudice des dispositions légales, et notamment des articles L. 132-12-1, L. 141-10 et L. 141-11 du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273832",
                "cid": "KALIARTI000019273832",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Les parties conviennent de faire passer le point 100 de 4,215 € à 4,441 € au titre d'un rattrapage exceptionnel, afin de permettre un réajustement des salaires minima en vigueur dans la branche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Point 100 de la profession"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273833",
                "cid": "KALIARTI000019273833",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>La valeur du point 100 de la profession, telle que visée aux articles 3 de  la convention collective nationale du personnel ouvrier et du personnel ETDAM du 2 février 1976 et à l'article 6 de l'annexe « Classifications et appointements » de la convention collective nationale des ingénieurs et cadres du 5 juillet 1963 , sera portée à 4,552 €, soit une revalorisation de 2,5 % par rapport à la valeur du point 100 de la profession figurant à l'article 2 du présent avenant.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Revalorisation du point 100 de la profession"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273836",
                "cid": "KALIARTI000019273836",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> Le montant de la prime de vacances telle que visée aux articles 10 (convention collective nationale du personnel ouvrier) et 9 (convention collective nationale du personnel ETDAM) est porté à 700 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prime de vacances"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273837",
                "cid": "KALIARTI000019273837",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'> Les parties conviennent de créer au bénéfice des salariés classés aux 5 premiers coefficients (140 à 180) un complément de salaire, afin qu'ils n'aient pas des minima en deçà du SMIC.<br/>  Le complément de salaire pour le coefficient 140 est de 242,71 €. Ce qui donnera, pour ce coefficient, un total (salaire mensuel garanti + complément de salaire) de 1 285 €.<br/>  Le complément de salaire pour le coefficient 150 est de 191,64 €. Ce qui donnera, pour ce coefficient, un total (salaire mensuel garanti + complément de salaire) de 1 295 €.<br/>  Le complément de salaire pour le coefficient 160 est de 143,97 €. Ce qui donnera, pour ce coefficient, un total (salaire mensuel garanti + complément de salaire) de 1 305 €.<br/>  Le complément de salaire pour le coefficient 170 est de 88,37 €. Ce qui donnera, pour ce coefficient, un total (salaire mensuel garanti + complément de salaire) de 1 315 €.<br/>  Le complément de salaire pour le coefficient 180 est de 24,87 €. Ce qui donnera, pour ce coefficient, un total (salaire mensuel garanti + complément de salaire) de 1 325 €.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Détermination des compléments de salaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273838",
                "cid": "KALIARTI000019273838",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/> Les partenaires sociaux s'engagent à ouvrir dans le courant de l'année une négociation sur les mesures tendant à assurer l'égalité professionnelle entre les hommes et les femmes et à définir, le cas échéant, les mesures permettant de supprimer les écarts de rémunération pouvant exister entre eux.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité professionnelle entre les hommes et les femmes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273839",
                "cid": "KALIARTI000019273839",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/> Le présent accord a un caractère impératif.<br/> L'avenant pourra être dénoncé dans les conditions prévues par le code du travail.<br/> Il pourra être révisé à tout moment à la demande de l'une ou de plusieurs des parties signataires. La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des parties signataires afin qu'une négociation puisse s'engager sans tarder.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision et dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273841",
                "cid": "KALIARTI000019273841",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/> Toute organisation syndicale représentative non signataire du présent avenant pourra y adhérer par simple déclaration auprès de l'organisme compétent.<br/> Elle devra également en aviser, par lettre recommandée, toutes les parties signataires.<br/> Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647012&dateTexte=&categorieLien=cid'>termes de l'article L. 132-9, alinéa 3, du code du travail</a>, cette adhésion fera l'objet d'un dépôt dans les conditions fixées par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>article L. 132-10 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273844",
                "cid": "KALIARTI000019273844",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/> Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646384&dateTexte=&categorieLien=cid'>dispositions de l'article L. 132-2-2 du code du travail</a>, la partie la plus diligente des organisations signataires du présent avenant notifie, par lettre recommandée avec avis de réception, le texte à l'ensemble des organisations représentatives à l'issue de la procédure de signature.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019273846",
                "cid": "KALIARTI000019273846",
                "num": "10",
                "intOrdre": 5767157,
                "content": "<p align='left'><br clear='none'/>Le présent avenant sera fait en un nombre suffisant d'exemplaires pour être remis à chacune des parties signataires et sera déposé conformément aux dispositions des articles L. 132-10 et R. 132-1 du code du travail en vue de son extension. <br clear='none'/>Cet accord est à durée indéterminée. Ses dispositions entreront en vigueur à compter du 1er avril 2008.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt, entrée en vigueur et extension"
              }
            }
          ]
        }
      ]
    }
  ]
}