{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du négoce et des prestations de services dans les domaines médico-techniques du 9 avril 1997",
    "id": "KALICONT000005636023",
    "num": "1982",
    "categorisation": [
      "Négoce et prestations de services dans les domaines médico-techniques"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du négoce et des prestations de services dans les domaines médico-techniques du 9 avril 1997",
        "id": "KALITEXT000005671102",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000005714774",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005748188",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829255",
                    "cid": "KALIARTI000005829254",
                    "num": "1",
                    "intOrdre": 85898,
                    "content": "<p></p>   Le champ d'application territorial vise l'ensemble du territoire national, y compris les départements d'outre-mer.<p></p><p></p>   Le champ d'application professionnel concerne les entreprises de négoce et de prestations de services médico-techniques. L'activité principale de ces entreprises consiste en la location et la vente de matériels et fournitures destinés à l'assistance des personnes en situation de dépendance, de handicap ou de maladie ainsi qu'à l'équipement médical et/ou dans la réalisation de prestations de services liées aux activités de location ou de vente au profit des mêmes bénéficiaires et à l'exclusion de tout acte de soins. Ces entreprises sont généralement référencées sous les codes NAF 52.3 C (à l'exclusion de l'audioprothèse) en 71.4 B.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 18 octobre 2005 art. 1 en vigueur le 1er jour du mois suivant l'exclusion BO conventions collectives 2006-6 étendu par arrêté du 21 novembre 2006 JORF 30 novembre 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Entrée en vigueur  - Durée  - Publicité",
                "id": "KALISCTA000005748189",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829256",
                    "cid": "KALIARTI000005829256",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   2.1. La présente convention est conclue pour une durée indéterminée. Elle entre en vigueur pour l'ensemble de la profession le premier jour du mois suivant la date de son arrêté d'extension.<p></p><p></p>   2.2. Les mesures de publicité de la présente convention requises par la loi seront réalisées à la diligence des organisations patronales.<p></p><p></p>   2.3. Conformément aux dispositions de l'article L. 135-7 du code du travail, au sein de chaque établissement, un exemplaire de la convention à jour doit être tenu à la disposition des salariés, un exemplaire étant remis à chacun des représentants du personnel. En outre, en application de l'article R 135-1 du code du travail une information spécifique relative à l'application de la convention est réalisée sur le panneau d'affichage de chaque établissement. Cette information précise notamment le lieu où la consultation de la convention par le salarié est possible.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Révision",
                "id": "KALISCTA000005748190",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829257",
                    "cid": "KALIARTI000005829257",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   La convention peut être révisée, dans les conditions prévues par la loi. Toute modification de la convention résultant d'un avenant de révision a pour effet de se substituer au texte qu'il révise.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dénonciation",
                "id": "KALISCTA000005748191",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829258",
                    "cid": "KALIARTI000005829258",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La convention peut être dénoncée, dans les conditions prévues par la loi. La dénonciation peut porter soit sur l'ensemble de la convention soit sur l'ensemble des dispositions se rapportant à un même titre ou à une annexe thématique.<p></p><p></p>   Les parties se rencontreront dans un délai de trois mois suivant la date de notification, par lettre recommandée avec accusé de réception, de la dénonciation, la partie auteur de la dénonciation présentant, le cas échéant, une proposition de texte.<p></p><p></p>   A défaut d'accord de substitution conclu dans le délai prévu par la loi, la convention ou le titre ou l'annexe thématique cesse de produire tout effet, au terme de ce délai, dans les conditions légales (art. L. 132-8 du code du travail).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Négociations professionnelles",
                "id": "KALISCTA000005748192",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039077736",
                    "cid": "KALIARTI000005829260",
                    "num": "5",
                    "intOrdre": 85898,
                    "content": "<p align='center'>5.1. Négociations périodiques</p><p>Conformément aux dispositions légales, les interlocuteurs sociaux de la branche doivent négocier notamment :</p><p>- sur les salaires minima, au moins 1 fois par an ;</p><p>- sur l'égalité professionnelle entre les femmes et les hommes, au moins 1 fois tous les 3 ans ;</p><p>- sur la classification, au moins 1 fois tous les 5 ans ;</p><p>- sur l'insertion professionnelle des personnes handicapées au moins 1 fois tous les 3 ans.</p><p>En outre, beaucoup d'autres sujets sont à négocier et nécessitent de nombreuses réunions, notamment, la formation professionnelle continue.</p><p>Les négociations de branche nécessitent des réunions préparatoires. Ces réunions préparatoires, d'une durée de 1 journée, se tiendront la veille des réunons plénières.</p><p>L'ordre du jour des réunions plénières est arrêté, paritairement, à la fin de la réunion précédente.</p><p>Dans toute la mesure du possible, les organisations qui ont établi un projet d'accord ou d'avenant sur lequel portera la négociation, l'adressent avant la réunion aux autres parties.</p><p align='center'>5.2. Composition des délégations</p><p>La délégation des organisations syndicales affiliées à une confédération reconnue représentative au plan national, se constitue librement, dans la limite de 4 personnes par sigle confédéral.</p><p align='center'>5.3. Participation aux négociations</p><p align='left'>Les salariés des entreprises de la branche qui participent aux négociations doivent informer leurs employeurs respectifs dès réception de l'invitation à une réunion.</p><p align='left'>Les temps passés par les délégués salariés des entreprises de la branche à la participation des réunions préparatoires et des réunions plénières ainsi que le temps de déplacement sont assimilés à du temps de travail effectif et rémunérés comme tels.</p><p align='left'>Les frais de déplacement de quatre représentants par organisation syndicale sont pris en charge, sur justificatifs, sous réserve des maxima et conditions suivantes :</p><p align='center'>1. Frais de déplacement</p><p align='left'>Les frais de transport urbain :</p><p align='left'>Pour les trajets inférieurs à une durée de 3 h 30 aller et retour, le remboursement est effectué dans la limite du tarif aller-retour SNCF 2e classe et dans la limite du trajet correspondant au trajet entre le domicile principal de l'intéressé et le lieu de la réunion ;</p><p align='left'>Si la durée du trajet en train est supérieure à 3 h 30 aller et retour, le voyage par avion est pris en charge dans la limite du tarif le plus économique accessible et plafonné à 500 € ;</p><p align='left'>Si le lieu où l'intéressé se trouve ou se dirige à la date de la réunion en raison de son activité professionnelle est différent de son trajet habituel (domicile principal), le montant du remboursement sera plafonné au montant du trajet habituellement remboursé (domicile principal/ réunion) ;</p><p align='left'>Dans le cas d'usage de la voiture personnelle, le remboursement sera effectué dans la limite de 200 km, aller et retour, et dans la limite du tarif du barème fiscal kilométrique correspondant à un véhicule de 7 CV, sous condition de remise de la copie de la carte grise ;</p><p align='left'>Frais de parking : rais réels plafonnés au montant correspondant à la durée nécessaire au déplacement ou réunion (ex : si un justificatif présente une durée de parking supérieure à la durée théorique du déplacement, le montant du remboursement sera recalculé au regard de la durée nécessaire au déplacement et à la réunion).</p><p align='center'><br/>\n2. Frais de restauration</p><p align='left'>La prise en charge des frais de restauration est conditionnée :</p><p align='left'>Pour le dîner : à l'organisation de réunion sur au minimum 2 journées consécutives impliquant un hébergement sur place dans les conditions précisées ci-après, ou en cas d'arrivée sur le lieu de la réunion la veille de ladite réunion en l'absence de transport permettant l'arrivée le matin de la réunion, ou enfin si la réunion conduit à un départ tardif en raison de l'heure de fin de réunion (après 19 heures) ;</p><p align='left'>Pour le déjeuner, toute réunion initiée le matin pourra donner lieu à remboursement du déjeuner, qu'elle se poursuive ou non sur l'après-midi ;</p><p align='left'>Des frais de petit-déjeuner pourront être pris en charge dans l'hypothèse où l'heure matinale de démarrage de la réunion induit un horaire de départ de l'intéressé antérieur ou équivalent à 7 heures (heure de départ du transport) ;</p><p align='left'>Le montant de prise en charge du petit-déjeuner seul est fixé sur la base des frais réels dans la limite de huit fois le minimum garanti.</p><p align='center'><br/>\n3. Frais d'hébergement</p><p align='left'>La prise en charge des frais d'hébergement est conditionnée à l'éloignement du domicile de l'intéressé de plus de 200 km (ou un trajet supérieur à 2 heures) du lieu de la (les) réunion(s) et si la (ou les) réunion(s) est (sont) soit :<br/>\n– organisée sur plusieurs jours consécutifs ;<br/>\n– en cas de démarrage matinal ou de fin tardive de la (des) réunion (s) organisée (s) sur la journée ;<br/>\n– en cas de présence fortuite sur place la veille de la réunion évitant ainsi l'indemnisation d'un trajet aller ;<br/>\n– sur décision d'une commission paritaire au cas par cas.</p><p align='left'>Dans ce cadre, la (les) nuitée(s) et le(s) petit(s) déjeuner(s) sont pris en charge sur frais réels dans la limite de quarante fois le minimum garanti.</p><p align='left'>En cas de nécessité dûment justifiée ou sur décision actée par une commission paritaire, ou en cas de litige, l'association paritaire (APAN DMT) pourra déroger exceptionnellement à ces plafonds ou conditions de prise en charge par décision de son conseil d'administration.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre II : Représentation du personnel-Représentation syndicale",
            "id": "KALISCTA000005714776",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Généralités",
                "id": "KALISCTA000005748193",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829262",
                    "cid": "KALIARTI000005829262",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "6.1. Principes<p></p><p></p>   Chaque entreprise doit veiller à respecter scrupuleusement les dispositions légales et réglementaires relatives à la représentation du personnel (comité d'entreprise, délégué du personnel, CHSCT) et à la représentation syndicale (délégué syndical, représentant syndical au comité d'entreprise). En aucun cas, conformément à l'article L. 412-2 du code du travail, l'employeur ne peut tenir compte de l'engagement du salarié dans le cadre de la représentation du personnel ou de la représentation syndicale, à l'occasion de l'embauche ou du déroulement de la carrière.<p></p><p></p>   Comme le prévoit la législation, l'affichage des communications syndicales s'effectue librement sur les panneaux prévus à cet effet.<p></p> 6.2. Elections<p></p><p></p>   Les élections des représentants du personnel sont régies par les dispositions législatives et réglementaires en vigueur.<p></p><p></p>   Le protocole d'accord électoral entre la direction de l'entreprise et les organisations syndicales représentatives porte notamment sur :<p></p><p></p>   - la répartition des sièges entre collèges ;<p></p><p></p>   - les modalités pratiques du scrutin ;<p></p><p></p>   - l'information du personnel concerné ;<p></p><p></p>   - les délais de communication des listes.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre III : Contrat de travail",
            "id": "KALISCTA000005714777",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Recrutement",
                "id": "KALISCTA000005748194",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829263",
                    "cid": "KALIARTI000005829263",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les opérations liées au recrutement des salariés doivent être menées, de bonne foi, dans le respect de la vie privée des candidats et en absence de toute discrimination.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Contrat de travail",
                "id": "KALISCTA000005748195",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829265",
                    "cid": "KALIARTI000005829265",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute embauche doit donner lieu à l'établissement d'un document contractuel signé par l'employeur et le salarié, en double exemplaire dont l'un est remis au salarié.<p></p><p></p>   Le document contractuel précise, à tout le moins, les mentions rendues obligatoires par la loi ou les textes réglementaires et notamment :<p></p><p></p>   - la convention collective applicable du fait de l'activité principale de l'entreprise, à titre d'information ;<p></p><p></p>   - la classification du poste occupé par le salarié au moment de son embauche ;<p></p><p></p>   - le salaire et la durée du travail correspondante ;<p></p><p></p>   - la période d'essai, le cas échéant.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Période d'essai",
                "id": "KALISCTA000005748196",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829266",
                    "cid": "KALIARTI000005829266",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "10.1. Salarié non cadre<p></p><p></p>   La période d'essai du salarié de niveau N 1 ou N 2 ne peut excéder une durée d'un mois.<p></p><p></p>   La période d'essai du salarié de niveau N 3 ne peut excéder une durée de deux mois.<p></p><p></p>   La rupture du contrat de travail pendant la période d'essai par l'une quelconque des parties doit être notifiée par écrit. Elle prend effet dès présentation de cette notification.<p></p> 10.2. Salarié cadre<p></p><p></p>   La période d'essai du salarié cadre ne peut excéder une durée initiale de trois mois prorogeable d'un mois.<p></p><p></p>   La rupture du contrat de travail pendant la période d'essai par l'une quelconque des parties doit être notifiée par écrit. Elle prend effet dès présentation de cette notification si elle intervient au cours des trois premiers mois, et sous réserve d'un délai de prévenance de deux semaines si elle est notifiée au cours du mois suivant.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Absences  - Congés",
                "id": "KALISCTA000005748197",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032241317",
                    "cid": "KALIARTI000005829267",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>11.1. Maladie. - Accident : contrat de travail</p><p>Les absences résultant de maladies ou d'accidents ne constituent pas une cause de rupture du contrat, sous réserve que l'intéressé en avise son employeur dans un délai de quarante-huit heures, sauf cas de force majeure, en précisant, le cas échéant, l'origine professionnelle de la maladie ou de l'accident. L'absence est justifiée par un certificat médical communiqué à l'employeur.</p><p>Dans le cas où, après recours à toutes formules de remplacement temporaire, ces absences imposeraient le remplacement effectif de l'intéressé, l'employeur pourra mettre en oeuvre une procédure de licenciement à l'encontre du salarié qui sera indemnisé conformément à la législation en vigueur et à la présente convention. La procédure de licenciement sera mise en oeuvre, au plus tôt à la fin de la période d'indemnisation prévue ci-après. Toutefois, ce délai ne serait pas opposable en cas d'absences répétées désorganisant l'entreprise et justifiant le remplacement du salarié.</p><p>L'intéressé licencié bénéficiera dans tous les cas d'une période de réembauchage dans la catégorie qu'il occupait, et ce pendant un an à compter de la notification de son licenciement.</p><p>Les présentes dispositions sont applicables sous réserve de règles légales relatives à la protection de l'emploi des salariés absents pour cause d'accident du travail et de maladie professionnelle.</p><p>11.2. Maladie. - Accident : indemnisation</p><p>Le salarié, justifiant d'un an d'ancienneté au sein de l'entreprise, absent pour cause de maladie ou d'accident bénéficie d'une indemnisation complémentaire aux indemnités journalières de sécurité sociale.</p><p>Cette indemnité est versée :</p><p>- pour les salariés de niveau N 1 à N 3 (compris) à compter du 8e jour calendaire d'absence continue ;</p><p>- pour les cadres de niveau N 4 ou N 5, sans délai de carence.</p><p>Le montant brut de l'indemnité complémentaire permet de maintenir 75 % du salaire brut qu'aurait perçu le salarié s'il avait travaillé, sous déduction des prestations servies par la sécurité sociale et autres organismes de protection complémentaire recalculées en brut.</p><p>Cette indemnité complémentaire est versée à concurrence de 120 jours par année civile, les périodes de carence s'imputant sur ce contingent. Toutefois, elle est poursuivie jusqu'au terme de l'hospitalisation éventuelle. Cette indemnité complémentaire n'est versée qu'au salarié justifiant percevoir les prestations de la sécurité sociale. Elle cesse d'être due au cas où, à l'occasion d'un contrôle effectué par un médecin désigné par l'employeur, l'intéressé est absent du domicile indiqué à l'employeur, sans l'avoir préalablement prévenu et/ou sans motif valable.</p><p>L'interruption intervient à compter du jour où le constat est établi et vaut pour toute la durée de l'absence restant à courir, en application de l'attestation médicale d'origine et de ses renouvellements transmis à l'employeur.</p><p>11.3. Maternité. - Adoption</p><p>Les salariés concernés bénéficient des congés prévus par la loi.</p><p>11.4. Congés annuels</p><p>a) La durée du congé, déterminée en application de la loi, est augmentée de : </p><p>- 1 jour ouvrable pour les employés ayant 10 ans d'ancienneté dans l'entreprise ; </p><p>- 2 jours ouvrables pour les employés ayant 15 ans d'ancienneté dans l'entreprise ; </p><p>- 3 jours ouvrables pour les employés ayant 20 ans d'ancienneté dans l'entreprise. </p><p>Les congés en question ne se cumulent pas avec les congés supplémentaires pouvant être accordés dans certaines entreprises en vertu d'usages particuliers. </p><p>b) La période normale de congé annuel est fixée du 1er mai au 31 octobre. Sous réserve de nécessité de service, le personnel qui en fera la demande pourra prendre son congé en partie en dehors de la période légale à condition qu'il ait pris au moins douze jours de congé entre le 1er mai et le 31 octobre.</p><p>c) Si, d'un commun accord, une fraction du congé annuel était prise en dehors de la période normale, 1er mai - 31 octobre, la durée de ce congé serait obligatoirement augmentée de deux jours ouvrables si cette partie de congé prise en dehors de la période légale était au moins égale à six jours ouvrables et d'un jour ouvrable si cette partie était inférieure à six jours ouvrables.</p><p>11.5. Congés familiaux</p><p>En dehors des congés annuels, les salariés ont droit à des congés payés de courte durée pour les événements de famille prévus ci-dessous :</p><p>- mariage du salarié : cinq jours ouvrés ;</p><p>- Pacs du salarié : 5 jours ouvrés ;</p><p>- décès du conjoint, d'un descendant ou d'un ascendant en ligne directe : 3 jours ouvrés. </p><p>On entend par descendants en ligne directe : les enfants, petits-enfants, arrière-petits-enfants du salarié, sans limite de degré et par ascendants en ligne directe : les parents, grands-parents et arrière-grands-parents, sans limite de degré ;</p><p>- pour le mariage d'un enfant ou pour le décès d'un frère, d'une sœur ou de beaux-parents : 1 jour ouvré. <br/><br/>On entend par beaux-parents : les parents du conjoint ou le conjoint d'un parent. On entend par conjoint : les personnes mariées ou pacsées ;</p><p>- trois jours ouvrés pour chaque naissance ou adoption.</p><p>Ces durées pourront être prolongées d'une journée si le lieu du mariage du salarié ou d'un enfant ou de l'enterrement du conjoint, descendant ou ascendant, est distant de plus de 400 kilomètres du lieu habituel de travail du salarié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829264",
                "cid": "KALIARTI000005829264",
                "num": "8",
                "intOrdre": 85898,
                "content": "(Réservé)<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre IV : Classification",
            "id": "KALISCTA000005714779",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Système de classification des emplois",
                "id": "KALISCTA000005748198",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829268",
                    "cid": "KALIARTI000005829268",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p align='center'>12.1. Contexte</p><p>Le système de classification prend en compte, d'une part, les impératifs liés à la profession et, d'autre part, les spécificités du tissu professionnel constitué de très petites entreprises et de moyennes entreprises.</p><p align='center'>12.2. Principes fondamentaux</p><p>Le système de classification s'établit autour de critères classants - technicité, responsabilité, autonomie - complétés par une liste d'emplois repères répartis sur une grille.</p><p align='center'>12.3. Méthode de classement des emplois</p><p>La grille détermine un classement des emplois et non des personnes, tenant compte des obligations et contraintes de service des activités liées aux besoins des malades et handicapés à domicile.</p><p>Les emplois sont répartis en cinq niveaux dont chacun correspond à un degré de technicité, de responsabilité et d'autonomie, ces paramètres devant nécessairement être appréciés en fonction des impératifs professionnels et de l'organisation de l'entreprise.</p><p>Chaque niveau est subdivisé en positions identifiant des degrés de technicité, responsabilité et autonomie évolutifs.</p><p>A chaque position est attachée une liste d'emplois repères correspondant aux trois filières professionnelles : les emplois repères constituent quelques références d'emplois correspondant à la position considérée pouvant exister dans la profession.</p><p>Le classement des emplois de chaque entreprise s'effectue par référence aux emplois repères. La terminologie employée ne s'impose pas aux parties. L'évolution professionnelle et la technologie relative aux fonctions attachées à un poste peut justifier une adaptation du classement de l'emploi dans la mesure où elle entraîne une évolution des paramètres de technicité, de responsabilité et d'autonomie.</p><p align='center'>12.4. Affectation du salarié</p><p>Le salarié est affecté à un poste de l'entreprise et bénéficie du coefficient hiérarchique attaché à celui-ci.</p><p>La taille des entreprises peut justifier qu'un salarié soit affecté à un poste couvrant une ou plusieurs filières.</p><p>Lorsque, à ce titre, le salarié exerce des missions relevant de niveaux ou de positions différents, son poste est classé en fonction du niveau et/ou de la position correspondant à son activité dominante. Si des activités différentes, permanentes et d'un volume significatif, relevant d'un niveau supérieur au coefficient du poste, viennent compléter l'activité dominante du poste, il est attribué au salarié 10 points de coefficient supplémentaires.</p><p>L'affectation à un poste suppose que le salarié soit doté de la compétence requise, celle-ci étant notamment liée à la formation initiale ou continue et à l'expérience professionnelle.</p><p>L'employeur informe le comité d'entreprise ou, à défaut, les délégués du personnel chaque année, de l'état du classement des emplois de l'entreprise en précisant les caractéristiques qui justifient ces classements.</p><p>Il doit être fait référence du classement de l'emploi en toutes circonstances où l'information est nécessaire : emplois à pourvoir, définition du salaire, affectation...</p><p align='center'>12.5. Grille de classification</p><p>La grille de classification est annexée au présent accord collectif. A chaque position est attribué un coefficient.</p><p>Elle donnera lieu à une négociation, au moins tous les cinq ans. Au cours de chaque période quinquennale, elle peut être adaptée dans les conditions prévues par la loi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre V : Rémunération",
            "id": "KALISCTA000005714780",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Rémunération",
                "id": "KALISCTA000005748199",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022480396",
                    "cid": "KALIARTI000005829270",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>   La rémunération minimale annuelle est égale au produit de la ou des valeur(s) du point de coefficient par le nombre de points de coefficient, arrondi  à l'euro supérieur.</p><p>   Le salaire réel peut comprendre une partie fixe et une partie variable.</p><p>   La ou les valeur(s) du point sont négociées au moins tous les ans, dans le cadre du champ défini à l'article 1er.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Rémunération variable",
                "id": "KALISCTA000005748200",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022480399",
                    "cid": "KALIARTI000005829271",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>   Le salaire peut comporter une part fixe et une part variable. La part fixe ne peut pas être inférieure à 80 % du montant de la rémunération annuelle minimale correspondant au coefficient ; la part fixe est versée par 1/12.</p><p>   La part variable est calculée à partir de paramètres économiques, notamment d'objectifs, précisément identifiés par le contrat de travail ou un avenant.</p><p>Pour les niveaux IV et V (cadres), la part fixe ne peut être inférieure à  100 % du montant de la rémunération minimale mensuelle. </p><p>   Les rémunérations annuelles brutes réelles versées dans les entreprises ne peuvent, tous éléments notamment variables compris mais hors heures supplémentaires, être inférieures au barème conventionnel.</p><p>   Le salaire brut réel versé ne peut être inférieur trimestriellement au quart du salaire minimum annuel. La part variable subit éventuellement une régularisation en fin d'exercice, tenant compte des paramètres prévus. Aucun salaire mensuel brut ne peut être inférieur au SMIC.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VI : Rupture du contrat de travail",
            "id": "KALISCTA000005714781",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Démission",
                "id": "KALISCTA000005748201",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829272",
                    "cid": "KALIARTI000005829272",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>   La démission est notifiée par le salarié à l'employeur, par écrit. Elle prend effet au terme d'une période de préavis égale à un mois pour les salariés et trois mois pour les salariés cadres dont l'ancienneté est supérieure à deux ans.<p></p><p></p>   Les parties peuvent, d'un commun accord, décider de dispenser le salarié de toute activité pendant tout ou partie du préavis éventuellement raccourci. Elles déterminent les éventuelles conditions de rémunération du préavis non effectué.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Licenciement",
                "id": "KALISCTA000005748202",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829273",
                    "cid": "KALIARTI000005829273",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p>   16.1. Le licenciement est notifié par l'employeur au salarié dans les conditions légales.<p></p><p></p>   16.2. Dans le cas où le licenciement n'est pas motivé par une faute grave ou lourde ou la force majeure, la première présentation de la notification de licenciement fait débuter la période de préavis, sauf accord entre les parties.<p></p><p></p>   Cette période est d'une durée de :<p></p><p></p>   - un mois pour les salariés dont l'ancienneté, à la date de notification, est inférieure à deux ans ;<p></p><p></p>   - deux mois pour les salariés non cadres dont l'ancienneté est, à la date de notification, supérieure ou égale à deux ans ;<p></p><p></p>   - trois mois pour les salariés cadres dont l'ancienneté est, à la date de notification, supérieure à deux ans.<p></p><p></p>   Le salarié peut ramener la période de préavis à un mois lorsqu'il justifie avoir trouvé une nouvelle activité professionnelle salariée, sous réserve d'en informer par écrit l'employeur 15 jours avant la date de cessation d'activité.<p></p><p></p>   Dans ce cas, il ne perçoit aucune rémunération pendant la période non travaillée.<p></p><p></p>   L'employeur peut dispenser le salarié de l'exécution de toute prestation de travail pendant la période de préavis. Dans ce cas, le salarié perçoit la rémunération normale aux échéances normales.<p></p><p></p>   16.3. Le salarié justifiant d'un an d'ancienneté et licencié pour un motif autre qu'une faute grave ou lourde peut disposer de deux heures par jour pour rechercher un emploi, pendant toute la durée du préavis s'il est exécuté. Le salaire de l'intéressé est maintenu pendant ces heures. Les parties peuvent convenir de toute formule aménageant cette disposition.<p></p><p></p>   16.4. Le salarié justifiant de deux ans d'ancienneté et licencié pour un motif autre qu'une faute grave ou lourde perçoit une indemnité de licenciement calculée sur la base de : 1/5 du montant moyen mensuel de son salaire brut multiplié par le nombre d'années complètes et proratisées d'ancienneté. Le montant est majoré de 50 % pour les cadres licenciés alors que leur âge est supérieur à quarante-huit ans révolus.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Retraite",
                "id": "KALISCTA000005748203",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829274",
                    "cid": "KALIARTI000005829274",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p align='center'>17.1. Départ à la retraite (à l'initiative du salarié)</p><p>Le départ à la retraite est notifié par le salarié âgé d'au moins soixante ans à l'employeur. Il prend effet au terme d'une période de prévenance égale à deux mois. Cette période de prévenance sera réduite à un mois pour les salariés ayant moins de deux ans d'ancienneté.</p><p>Les parties peuvent, d'un commun accord, décider de dispenser le salarié de toute activité pendant tout ou partie du délai de prévenance éventuellement raccourci. Elles déterminent les éventuelles conditions de rémunération de la période de prévenance non effectuée.</p><p>Le salarié partant à la retraite perçoit une indemnité égale à la moitié de l'indemnité de licenciement qu'il aurait perçue si l'employeur avait procédé à son licenciement.</p><p align='center'>17.2. Mise à la retraite (à l'initiative de l'employeur)</p><p>La mise à la retraite est notifiée par l'employeur au salarié.</p><p>La mise à la retraite ne peut intervenir que lorsque le salarié a atteint l'âge de soixante ans au moins et qu'il peut faire liquider à taux plein les prestations d'assurance vieillesse du régime général de sécurité sociale et des régimes complémentaires.</p><p>La notification de mise à la retraite prend effet au terme d'un délai de prévenance de deux mois.</p><p>Le salarié mis à la retraite perçoit une indemnité calculée dans les mêmes conditions que l'indemnité de licenciement.</p><p align='center'>17.3. Affiliation au régime de retraite des cadres</p><p>Les salariés affectés à des postes de niveau égal ou supérieur à 4 sont affiliés à une institution gérant le régime de retraite résultant de l'accord du 14 mars 1947 en qualité de cadres.</p><p>Les entreprises peuvent proposer d'affilier les salariés affectés à des postes de niveau 3 à une institution gérant le régime de retraite résultant de l'accord du 14 mars 1947, au titre de l'article 36 de son annexe 1, sous réserve du respect des procédures prévues par ladite convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000005829253",
            "cid": "KALIARTI000005829253",
            "num": null,
            "intOrdre": 42949,
            "content": "<p></p>   Il a été conclu le présent accord collectif, conformément aux engagements pris dans le cadre de l'accord de méthode du 19 avril 1994.<p></p><p></p>   La conclusion du présent accord témoigne de la volonté des partenaires sociaux de reconnaître les spécificités de la profession des prestataires de services médico-techniques à domicile et notamment les conséquences sociales inhérentes aux contraintes liées aux activités au profit de malades et handicapés à domicile.<p></p>",
            "etat": "VIGUEUR_ETEN"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039109719"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039070972"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039070986"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038417801"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037547700"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 15 décembre 2017 portant création d'une commission paritaire permanente de négociation et d'interprétation (CPPNI)",
            "id": "KALITEXT000037186408"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000037186411",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037186431",
                    "cid": "KALIARTI000037186431",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9</a> (1) du code du travail, les partenaires sociaux de la branche du négoce et des prestations de services dans les domaines médico-techniques ont décidé de créer une commission paritaire permanente de négociation et d'interprétation ci-après dénommée « CPPNI – MT ».</p><p align='left'>(1) Issu de la <a href='/affichTexte.do?cidTexte=JORFTEXT000032983213&categorieLien=cid'>loi n° 2016-1088 du 8 août 2016 </a>relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels, et l'<a href='/affichTexte.do?cidTexte=JORFTEXT000035607311&categorieLien=cid'>ordonnance n° 2017-1385 du 22 septembre 2017 </a>relative au renforcement de la négociation collective.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037186412",
                "cid": "KALIARTI000037186412",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le champ d'application territorial vise l'ensemble du territoire national et tous les territoires visés par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901662&dateTexte=&categorieLien=cid'>article L. 2222-1 du code du travail</a>, notamment la Guadeloupe, la Guyane, la Martinique, Mayotte, La Réunion, Saint-Barthélemy, Saint-Martin et Saint-Pierre-et-Miquelon.</p><p align='left'>Le champ d'application professionnel concerne les entreprises relevant de la branche de négoce et de prestations de services dans les domaines médico-techniques.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037186414",
                "cid": "KALIARTI000037186414",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Cette commission peut se tenir soit en formation plénière, soit en formation interprétation.</p><p align='left'>Dans sa formation « plénière », elle est composée :<br/>\n– pour le collège salarié : la délégation des organisations syndicales reconnues représentatives au niveau de la branche se constitue librement dans la limite de 4 personnes par organisation ;<br/>\n– pour le collège employeur : la délégation des organisations professionnelles d'employeurs reconnues représentatives au niveau de la branche comprend un nombre égal de représentants à celui du collège salarié, répartis à parts égales entre les différentes organisations patronales.</p><p align='left'>Chaque représentant est désigné par son organisation par voie de courrier adressé au président de la CPPNI, (dont une copie est adressée à la DGT ainsi qu'au secrétariat de la branche), le courrier précisant pour chacun ses coordonnées postales, téléphoniques et électroniques.</p><p align='left'>Il est rappelé que, selon les dispositions de l'arrêt CASS Soc n° 228 du 1er février 2017, les négociateurs salariés sont considérés comme salariés protégés.</p><p align='left'>En cas de remise en cause de la représentativité de l'une des organisations, cette dernière perd également, dès publication officielle des résultats, le droit de siéger à cette commission. La disparition d'une ou plusieurs organisations ne remet toutefois pas en cause les décisions et/ou accords antérieurs, actés par la CPPNI.</p><p align='left'>Dans sa formation « interprétation » sa composition est déterminée comme suit :</p><p align='left'>Lorsqu'elle se prononce pour interpréter les termes de la convention collective, et les accords et avenants, seuls les représentants des organisations représentatives signataires du texte à interpréter ou y ayant adhéré postérieurement à sa signature, peuvent y siéger.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Composition de la CPPNI-MT"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037186415",
                "cid": "KALIARTI000037186415",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail</a>, les missions de la CPPNI sont les suivantes :</p><p align='left'>1° Représenter la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;</p><p align='left'>2° Négocier les modifications de la convention collective nationale, ainsi que tout accord de branche ;</p><p align='left'>3° Assurer le suivi des régimes de prévoyance et frais de santé collectifs ;</p><p align='left'>4° Exercer un rôle de veille sur les conditions de travail et l'emploi ;</p><p align='left'>5° Établir un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'article L. 2231-5-1.</p><p align='left'>Ce rapport comprend un bilan des accords collectifs d'entreprise conclus sur les sujets suivants :<br/>\n– la durée du travail, la répartition et les aménagements d'horaires ;<br/>\n– le repos quotidien ;<br/>\n– les jours fériés ;<br/>\n– les congés payés et autres congés ;<br/>\n– le compte épargne-temps.</p><p align='left'>Ce rapport étudiera plus particulièrement l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formulera, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées.</p><p align='left'>6° Pour rendre un avis, à la demande d'une juridiction, sur l'interprétation d'une convention ou d'un accord collectif dans les conditions mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 </a>du code de l'organisation judiciaire ;</p><p align='left'>7° Pourra par ailleurs assumer le rôle d'observatoire paritaire de la négociation collective dans la branche. La CPPNI-MT peut, sur simple décision, déléguer ce rôle à une autre instance.</p><p align='left'>La CPPNI vient se substituer dans ses missions, prérogatives et ses modalités de fonctionnement à la commission paritaire nationale de la branche.</p><p align='left'>La CPPNI dans sa mission d'interprétation se substitue également à la commission de validation des accords instituée par l'accord du 17 mars 2011 relatif à la création d'une commission paritaire de validation des accords. L'accord du 17 mars 2011 est donc abrogé. </p><p align='left'>L'ensemble des autres instances paritaires de la branche demeure.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Missions de la CPPNI-MT"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000039077669",
                "cid": "KALIARTI000037186420",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>La CPPNI peut :<br/>\n– se réunir en formation « plénière » dans le cadre de ses missions de négociation et de suivi de la branche ;<br/>\n– se réunir en formation « interprétation » dans le cadre de sa mission d'interprétation d'une disposition conventionnelle, sollicitée par une entreprise ou un salarié, conformément à la procédure indiquée infra.</p><p align='left'>La CPPNI se réunit en formation « plénière » autant que de besoin, et au minimum trois fois par an sur convocation du secrétariat conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail</a>, et en formation « interprétation » autant de fois que l'exigent les demandes d'interprétation.</p><p align='left'>Les fonctions de secrétariat de la CPPNI (envoi des convocations, PV de réunions, courriers etc.) sont assumées par le secrétariat de branche tel qu'instauré au jour de la signature de l'accord. Il pourra être confié à tout autre prestataire sur décision de la CPPNI.</p><p align='left'>Tous les frais induits par le bon fonctionnement de la commission pour la bonne réalisation de ses missions, sont pris en charge par l'APAN-DMT.</p><p align='left'>La prise en charge des frais des participants aux réunions de la CPPNI est effectuée dans les conditions prévues à l'<a href='/affichIDCC.do?cidTexte=KALITEXT000032849539&categorieLien=cid'>avenant n° 2</a> à l'accord du 18 octobre 2005 relatif à la négociation.</p><p align='center'>4.1. Formation plénière. – Négociations conventionnelles</p><p align='left'>La CPPNI en formation « plénière » est chargée de la négociation conventionnelle. Elle peut mandater des groupes techniques paritaires sur des thèmes particuliers relevant de ses missions. Les membres de la CPPNI sont membres de droit de l'ensemble des différentes formations et groupes techniques de cette formation plénière. Ces groupes techniques ne se substituent pas pour autant à la CPPNI, seule instance amenée à négocier, modifier et/ ou valider une disposition conventionnelle par voie d'accord ou d'avenant ou d'annexe. De même, le choix final d'un prestataire qui accompagnerait la branche dans ses missions, et financé par la branche, devra obligatoirement être réalisé en séance plénière.</p><p align='left'>Un compte rendu de chaque séance (plénière ou groupe technique paritaire) est rédigé par le secrétariat de la branche et proposé pour approbation lors de la réunion suivante.</p><p align='center'>4.2. Formation « Interprétation »<br/>\n4.2.1. Modalités de saisine de la commission d'interprétation</p><p align='left'>La CPPNI exerce sa mission d'interprétation dans les conditions suivantes :</p><p align='left'>Elle se réunit dans les 2 mois qui suivent la réception de la demande dont elle est saisie :<br/>\n– soit directement par un employeur ou un salarié ;<br/>\n– soit à l'initiative d'un quelconque de ses membres ;<br/>\n– soit par une juridiction de l'ordre judiciaire dans le cadre de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 du code de l'organisation judiciaire</a>.</p><p align='left'>Le dossier de saisine constitué par le demandeur doit être adressé par courrier électronique à la CPPNI et doit comporter les éléments suivants :<br/>\n– le ou les textes conventionnels sur lesquels l'interprétation est demandée ;<br/>\n– une explication précise des difficultés d'interprétation rencontrées ;<br/>\n– les coordonnées postales ou électroniques du demandeur.</p><p align='left'>Dans l'hypothèse où le dossier de saisine ne comporte pas les documents indiqués ci-dessus, le secrétariat de la branche, dès réception du dossier, demande à l'auteur de la saisine de le compléter.</p><p align='left'>Lorsque le dossier est complet, le secrétariat de la branche :<br/>\n– adresse le dossier à l'ensemble des membres de la CPPNI ;<br/>\n– propose aux membres de la CPPNI des dates de réunion dont la tenue devra intervenir au plus tard 2 mois après réception du dossier complet de saisine par le secrétariat de la branche ;<br/>\n– informe le demandeur par courrier ou e-mail de la date de la réunion de la CPPNI en formation interprétation, et du délai prévisionnel de délibération qui lui parviendra au plus tard 1 mois après la tenue de la réunion.</p><p align='center'>4.2.2. Modalités spécifiques de fonctionnement de la CPPNI. – Interprétation</p><p align='left'>Lors de la tenue de la réunion de la CPPNI en formation « Interprétation » la CPPNI rend soit un avis, soit formule une demande d'informations complémentaires auprès du demandeur, soit elle émet un défaut de position majoritaire.</p><p align='left'>La délibération est signée au plus tard dans les 15 jours qui suivent la réunion, par l'ensemble des participants. La délibération sera mise à la signature dans les locaux du secrétariat de la branche.</p><p align='center'>4.2.3. Modalités de vote de la CPPNI en formation « interprétation »</p><p align='left'>Les décisions sont prises dans le respect du paritarisme. La décision est réputée adoptée si la majorité des voix par collège s'est exprimée favorablement en séance. Le nombre de voix pour chaque organisation, patronale ou salariale, sera déterminé de la façon suivante :</p><p align='left'>Nombre d'organisations syndicales de salariés multiplié par le nombre d'organisations professionnelles d'employeurs, divisé par le nombre d'organisations du collège concerné.</p><p align='left'>À ce jour, dans une configuration pleine, 2 organisations professionnelles d'employeurs et 6 organisations syndicales de salariés :</p><p align='center'>2 × 6 = 12</p><p align='left'>Soit 6 voix pour chaque organisation professionnelle d'employeurs et 2 voix pour chaque organisation syndicale de salariés.</p><p align='left'>En cas de demande d'informations complémentaires, à réception des éléments, la CPPNI se réunit à nouveau dans les mêmes modalités et les mêmes délais pratiqués lors de sa saisine initiale.</p><p align='center'>4.3. Transmission des conventions et accords d'entreprise à la CPPNI</p><p align='left'>Conformément à l'article L. 2232-9 du code du travail susvisé, les entreprises de la branche médico-technique doivent transmettre à la CPPNI de branche leurs conventions et accords collectifs comportant des stipulations relatives à la durée du travail, au travail à temps partiel et intermittent, aux congés et au compte épargne-temps.</p><p align='left'>Conformément au <a href='/affichTexte.do?cidTexte=JORFTEXT000033421298&categorieLien=cid'>décret n° 2016-1556 du 18 novembre 2016</a>, les conventions, accords sont transmis à l'adresse numérique ou postale du secrétariat de la branche inscrit sur la liste des adresses des CPPNI, téléchargeable sur le site internet du ministère du travail : http://travail-emploi.gouv.fr/.</p><p align='center'>4.4. Règlement intérieur</p><p>Un règlement intérieur sera élaboré par les membres de la CPPNI. Il sera adopté selon les règles de vote telles qu'exprimées dans l'article 4.2.3 de l'accord.</p><p>Le règlement intérieur aura notamment pour objet de fixer les modalités de fonctionnement de la CPPNI non prévues par le présent accord, ainsi que les modalités de fonctionnement des groupes de travail techniques paritaires requis par la CPPNI pour l'avancée des travaux.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Fonctionnement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037186426",
                "cid": "KALIARTI000037186426",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le présent accord est conclu pour une durée indéterminée, Il sera notifié en original aux organisations représentatives.</p><p align='left'>À l'expiration du délai d'opposition de 15 jours, décomptés à partir de la date la plus tardive de retrait des lettres recommandées avec avis de réception le notifiant, il sera déposé en un exemplaire original (version papier), à la direction générale du travail, dépôt des accords collectifs, 39-42, quai André-Citroën, 75902 Paris Cedex 15 et un exemplaire électronique, soit joint à l'envoi des exemplaires papiers, soit adressé par courriel à « depot.accord@travail.gouv.fr ».</p><p align='left'>Cet envoi sera accompagné des copies du courrier daté de notification du texte à l'ensemble des organisations représentatives ou des avis de réception ou des récépissés de remise en main propre contre décharge.</p><p align='left'>Un exemplaire original du présent texte sera également adressé, dans les mêmes délais, au conseil de prud'hommes du lieu de conclusion, en l'occurrence, de Paris.</p><p align='left'>L'accord entrera en vigueur, tant pour les organisations signataires que pour l'ensemble de la branche, le 1er jour du mois suivant la publication au Journal officiel de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée et entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037186427",
                "cid": "KALIARTI000037186427",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>En application des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>L. 2261-15</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>L. 2261-24</a> du code du travail, les parties signataires sont convenues de demander l'extension du présent accord : cette demande, formulée par un courrier distinct, est effectuée simultanément au dépôt prévu à l'article précédent.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037186430",
                "cid": "KALIARTI000037186430",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'>Le présent accord est révisable totalement ou partiellement à la demande de l'une ou l'autre des parties signataires. Toute modification donnera lieu à un avenant conclu par les partenaires sociaux ou une partie d'entre eux conformément aux dispositions légales. </p><p align='left'><i>La demande de révision devra être portée à la connaissance des parties contractantes, par lettre recommandée avec avis de réception. Elle devra être accompagnée d'une lettre de notification d'un nouveau projet de texte sur les points sujets à révision. Les discussions devront commencer dans un délai de 3 mois suivant la réception de la lettre de notification.</i> <a shape='rect' href='#RENVOI_KALIARTI000037186430_1'> (1)</a></p><p align='left'>Le présent texte restera en vigueur jusqu'à l'application du nouvel avenant signé à la suite d'une demande de révision. </p><p align='left'>En outre, le présent texte et ses avenants éventuels pourront être dénoncés par l'un ou l'autre des signataires dans les conditions définies par la loi. </p><p align='left'>L'accord peut être à tout moment dénoncé avec un préavis de 3 mois. Toute dénonciation par l'une des parties signataires est obligatoirement notifiée par lettre recommandée avec accusé de réception ou contre décharge à chacune des autres parties. </p><p align='left'>Toute organisation syndicale représentative des salariés ou des employeurs peut en demander la révision à l'issue d'un cycle électoral.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037186430_1'></a>(1) Alinéa étendu sous réserve de l'application des dispositions des articles L. 2231-1 et L. 2261-7 du code du travail, telles qu'interprétées par la jurisprudence de la Cour de cassation (Cass. soc., 17 septembre 2003, n° 01-10706, 31 mai 2006 n° 04-14060, 8 juillet 2009 n° 08-41507).  <br/>(Arrêté du 15 mars 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision et dénonciation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 6 juillet 2017 à l'accord du 2 décembre 2015 relatif au régime professionnel de santé",
            "id": "KALITEXT000036074240"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000036074243",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036074261",
                    "cid": "KALIARTI000036074261",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Suite à la mise en œuvre du régime professionnel de santé, l'extension de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000032489399&categorieLien=cid'>accord du 2 décembre 2015</a> par arrêté du 27 décembre 2016 publié le 3 janvier 2017 au Journal officiel a permis au ministère de préciser les modalités d'application du régime professionnel de santé.</p><p align='left'>Parallèlement, la loi de financement de la sécurité sociale pour 2016 et son décret d'application du 30 décembre 2015 a introduit le versement santé pour les salariés en contrat à temps partiel dont la durée est inférieure à 15 heures par semaine et en contrat court de moins de 3 mois.</p><p align='left'>Le présent avenant amende ainsi le régime afin de sécuriser son application pour tous les salariés et toutes les entreprises de la branche.</p><p align='left'>Le présent avenant modifie ainsi :<br/>\n–   l'article 3.2 en introduisant le versement santé ;<br/>\n–   les articles 7, 8.2, 8.3 et 12 afin d'apporter les précisions nécessaires à l'application du régime professionnel pour les entreprises y compris celles hors recommandation en particulier sur la solidarité professionnelle.</p><p align='left'>Ceci exposé, les parties conviennent des dispositions suivantes :</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036074244",
                "cid": "KALIARTI000036074244",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>L'article 3.2 est désormais rédigé comme suit :</p><p align='left'>« En application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000025130566&dateTexte=&categorieLien=cid'>article R. 242-1-6 du code de la sécurité sociale</a>, peuvent demander, par écrit, à l'employeur une dispense d'affiliation à la garantie “ frais de santé ” :<br/>\n–   les salariés et apprentis bénéficiaires d'un contrat de travail à durée déterminée ou d'un contrat de mission d'une durée inférieure à 12 mois, même s'ils ne bénéficient pas d'une couverture individuelle souscrite par ailleurs ;<br/>\n–   les salariés et apprentis bénéficiaires d'un contrat de travail à durée déterminée ou d'un contrat de mission d'une durée au moins égale à 12 mois, à condition de justifier par écrit qu'ils sont déjà couverts à titre individuel pour le même type de garanties ;<br/>\n–   les salariés à temps partiel et apprentis dont la cotisation au régime serait au moins égale à 10 % de leur rémunération brute ;<br/>\n–   à condition d'en justifier chaque année, les salariés bénéficiaires de la CMU-C en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745383&dateTexte=&categorieLien=cid'>article L. 861-3 du code de la sécurité sociale </a>ou de l'aide à l'acquisition d'une complémentaire santé en application de l'article L. 863-1 du même code. La dispense prend fin dès que le salarié ne bénéficie plus de cette couverture ou ne perçoit plus cette aide ;<br/>\n–   les salariés déjà couverts par une assurance individuelle frais de santé au moment de la mise en place des garanties ou de l'embauche si elle est postérieure. La dispense ne peut jouer que jusqu'à l'échéance du contrat individuel ;<br/>\n–   à condition d'en justifier chaque année, les salariés qui bénéficient par ailleurs pour les mêmes risques, y compris en tant qu'ayants droit, d'une couverture collective relevant d'un dispositif de prévoyance complémentaire conforme à un de ceux fixés par l'arrêté du 26 mars 2012 (notamment salariés à employeurs multiples ou en qualité d'ayants droit affiliés à titre obligatoire).</p><p align='left'>De surcroît, en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000031667076&dateTexte=&categorieLien=cid'>article L. 911-7-1 du code de la sécurité sociale</a>, les salariés éligibles peuvent demander l'application du dispositif dit du versement santé. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de l'article 3.2 « Dispenses admises pour les bénéficiaires à titre obligatoire »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036074249",
                "cid": "KALIARTI000036074249",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>L'article 7 est désormais rédigé comme suit :</p><p align='left'>« Le régime professionnel prévoit l'obligation de proposer à tous les salariés qui bénéficient des garanties de la branche professionnelle le bénéfice d'une action sociale par l'organisme assureur, sur présentation de dossiers dûment motivés par des situations difficiles.</p><p align='left'>Elle est mise en œuvre et financée par l'organisme en charge de l'assurance du régime de l'entreprise.</p><p align='left'>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid'>article L. 912-1 du code de la sécurité sociale </a>et au <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000029892881&categorieLien=cid'>décret n° 2014-1498 du 11 décembre 2014</a>, un degré élevé de solidarité, spécifique au régime professionnel, est également mis en œuvre financé par un prélèvement correspondant à 2 % des cotisations de la “ base obligatoire ” définies au point 1 de l'article 6.1.</p><p align='left'>La solidarité mise en œuvre par le régime professionnel prévoit :<br/>\n–   le financement de la cotisation des salariés en congés maternité ou paternité et en congés parentaux à temps plein tel que défini par l'article 3.4 ;<br/>\n–   le financement d'actions de prévention de santé publique ou des risques professionnels qui pourront revêtir la forme de relais de la politique de santé publique notamment des campagnes nationales d'information ou de programme de formation ou visant à réduire les risques de santé futurs et à améliorer la qualité de vie des salariés.</p><p align='left'>Les actions de prévention peuvent prendre la forme de formations, de réunions d'information, de guides pratiques, d'affiches, d'outils pédagogiques intégrant des thématiques de sécurité, et comportements en termes de consommation médicale ;<br/>\n–   la prise en charge de prestations d'action sociale pouvant comprendre notamment :<br/>\n-–   à titre individuel : l'attribution, lorsque la situation matérielle des intéressés le justifie, d'aides et de secours individuels aux salariés, anciens salariés, et ayants droit ;<br/>\n-–   à titre collectif : des aides face à la perte d'autonomie pour l'hébergement en foyers pour handicapés, en faveur des enfants handicapés ayants droit, ou des aidants familiaux. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de l'article 7 « Degré élevé de solidarité du régime professionnel »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036074253",
                "cid": "KALIARTI000036074253",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>L'article 8.2 est désormais rédigé comme suit :</p><p align='left'>« En présence d'une couverture santé antérieure au 1er janvier 2016, l'employeur devra vérifier que celle-ci est conforme aux prescriptions du régime professionnel de santé.</p><p align='left'>À ce titre, il devra notamment veiller à ce que :<br/>\n– chaque garantie mise en place dans l'entreprise soit supérieure ou égale aux garanties du régime professionnel de santé ;<br/>\n– la participation patronale au régime interne à l'entreprise soit au moins égale à 60 % ;<br/>\n– la participation patronale représente au moins 60 % de la cotisation du régime professionnel de santé “ base minimum conventionnelle obligatoire ” pour le salarié seul ;<br/>\n– 2 % du montant des cotisations de la “ base obligatoire ” définies au 1 de l'article 6.1 soient affectés au financement des actions de solidarité définies par le régime professionnel de santé ;<br/>\n– le régime interne respecte bien les dispositions de l'article 7 et propose notamment les actions de solidarité spécifiques ;<br/>\n– les salariés en congés maternité ou paternité et en congés parentaux bénéficient de la prise en charge totale de leur cotisation tel que défini à l'article 3.4 ;<br/>\n– les conditions de bénéfice et de maintien des garanties y compris pour les anciens salariés soient au moins aussi favorables que celles du régime professionnel de santé. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de l'article 8.2 « Cas de l'entreprise ayant mis en place des garanties santé avant le 1er janvier 2016 »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036074255",
                "cid": "KALIARTI000036074255",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Le b du 3 de l'article 8.3 est désormais rédigé comme suit :</p><p align='left'>« b) Si le quantum est supérieur au barème conventionnel, il peut être maintenu et la part patronale correspondant au barème conventionnel doit être, le cas échéant, augmentée pour respecter la règle du financement à 60/40 :<br/>\n–   les prestations précédemment en place et non prévues dans la liste conventionnelle sont maintenues ainsi que leur mode de financement ;<br/>\n–   si des prestations précédemment en place correspondent partiellement à ce que prévoit le régime professionnel, soit en raison d'un intitulé différent, soit en raison de l'utilisation d'un barème différent, il sera nécessaire de modifier le contrat pour permettre la comparaison.</p><p align='right'>(En pourcentage.)</p><p align='left'></p><center><table border='1'><tbody><tr><th>Libellé du poste</th><th colspan='2'>Allocation minimum par poste de prestations<br/>\n\t\t\tde la cotisation de la base obligatoire du régime professionnel de santé<br/>\n\t\t\tpour le salarié seul</th></tr><tr><td></td><td align='center'>Régime général</td><td align='center'>Régime local</td></tr><tr><td align='center'>Hospitalisation</td><td align='center'>10,00</td><td align='center'>10,00</td></tr><tr><td align='center'>Soins courants</td><td align='center'>22,00</td><td align='center'>13,00</td></tr><tr><td align='center'>Pharmacie</td><td align='center'>14,00</td><td align='center'>8,00</td></tr><tr><td align='center'>Dentaire</td><td align='center'>21,00</td><td align='center'>31,00</td></tr><tr><td align='center'>Optique</td><td align='center'>9,00</td><td align='center'>12,00</td></tr><tr><td align='center'>Actes hors nomenclature</td><td align='center'>2,00</td><td align='center'>1,00</td></tr><tr><td align='center'>Autres</td><td align='center'>7,00</td><td align='center'>10,00</td></tr></tbody></table></center><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification du 3 de l'article 8.3 « Détermination de la conformité d'une couverture antérieure »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036074257",
                "cid": "KALIARTI000036074257",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>L'article 12 est désormais rédigé comme suit :</p><p align='left'>« Un fonds de solidarité est financé par un prélèvement de 2 % sur les cotisations définies à l'article 6 versées par les entreprises entrant dans le champ d'application du présent accord et ayant choisi les organismes assureurs recommandés à l'article 10.</p><p align='left'>Il garantit la mise en œuvre des actions de solidarité spécifiques du régime professionnel définies par l'article 7.</p><p align='left'>Le fonds de solidarité bénéficie aux seules entreprises ayant rejoint les organismes assureurs recommandés à charge, pour les autres entreprises, de veiller au respect des actions de solidarités spécifiques du régime professionnel notamment auprès de leur organisme assureur et à l'affectation du financement défini par l'article 7.</p><p align='left'>Chaque année, le financement du fonds de solidarité est réexaminé, en fonction des comptes de résultat défini à l'article 12, sur décision annuelle de la commission paritaire de surveillance après concertation avec l'organisme assureur recommandé.</p><p align='left'>Un règlement est établi entre les organismes recommandés et les partenaires sociaux de la branche afin de permettre notamment :<br/>\n–   de déterminer notamment les orientations des actions de prévention ainsi que les règles de fonctionnement et les modalités d'attribution des prestations d'action sociale librement décidées par les partenaires sociaux de la branche ;<br/>\n–   la réalisation de la politique d'action sociale, de secours et d'entraide auprès des salariés, ayants droit et anciens salariés de la branche et de prévention dans le respect de la solidarité du régime professionnel déterminée à l'article 7. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification de l'article 12 « Fonds de solidarité »"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036074259",
                "cid": "KALIARTI000036074259",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>Le présent avenant prend effet le premier jour du mois civil qui suit la publication au Journal officiel de l'arrêté d'extension.</p><p align='left'>Le présent accord sera, conformément aux dispositions du code du travail, notifié aux organisations syndicales représentatives et au terme d'un délai de 15 jours à compter de cette notification et à défaut d'opposition, il sera procédé dans les meilleurs délais aux formalités légales en vue du dépôt, puis de l'extension du présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'effet. – Dépôt. – Extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 18 mai 2017 relatif à l'annexe II portant sur les salaires minima",
            "id": "KALITEXT000035779345"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035779348",
                "cid": "KALIARTI000035779348",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le champ d'application territorial vise l'ensemble du territoire national et tous les territoires visés par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901662&dateTexte=&categorieLien=cid'>article 2222-1 du code du travail</a>, notamment la Guadeloupe, la Guyane, la Martinique, Mayotte, la Réunion, Saint-Barthélemy, Saint-Martin et Saint-Pierre-et-Miquelon. <br/>Le champ d'application professionnel concerne les entreprises relevant de la branche de négoce et de prestations de services dans les domaines médico-techniques.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champs d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035779350",
                "cid": "KALIARTI000035779350",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'>La valeur du point mentionnée dans l'annexe II relative aux salaires minimaux conventionnels (tableau des coefficients) de la convention collective nationale « Négoce et prestations de services dans les domaines médico-techniques » du 9 avril 1997, étendue par arrêté du 3 mars 1998 est portée à 5,09 € pour tous les niveaux à compter de l'extension du présent accord, puis revalorisée à 5,12 € au 1er mars 2018.</p><p align='left'>Ainsi, l'annexe II relatif aux salaires minimaux conventionnels (tableau des coefficients) de la convention collective nationale « Négoce et prestations de services dans les domaines médico-techniques » du 9 avril 1997, étendue par arrêté du 3 mars 1998 est remplacée comme suit :</p><p>« Annexe II<br/>\nTableau des coefficients</p><p align='right'>(En euros.)</p><center><table border='1'><tbody><tr><th>Niveau</th><th>Position</th><th>Coefficient (23 novembre 2011)</th><th colspan='2'>Accord du 18 mai 2017</th><th colspan='2'>Accord du 18 mai 2017</th></tr><tr><td colspan='3' align='center'>Date d'entrée en vigueur</td><td colspan='2' align='center'>À l'extension</td><td colspan='2' align='center'>1er mars 2018</td></tr><tr><td rowspan='3' align='center'>I</td><td align='center'>1.1</td><td align='center'>300</td><td align='center'>1 527</td><td align='center'>5,09</td><td align='center'>1 536</td><td align='center'>5,12</td></tr><tr><td align='center'>1.2</td><td align='center'>305</td><td align='center'>1 552</td><td align='center'>5,09</td><td align='center'>1 562</td><td align='center'>5,12</td></tr><tr><td align='center'>1.3</td><td align='center'>310</td><td align='center'>1 578</td><td align='center'>5,09</td><td align='center'>1 587</td><td align='center'>5,12</td></tr><tr><td rowspan='3' align='center'>II</td><td align='center'>2.1</td><td align='center'>320</td><td align='center'>1 629</td><td align='center'>5,09</td><td align='center'>1 638</td><td align='center'>5,12</td></tr><tr><td align='center'>2.2</td><td align='center'>330</td><td align='center'>1 680</td><td align='center'>5,09</td><td align='center'>1 690</td><td align='center'>5,12</td></tr><tr><td align='center'>2.3</td><td align='center'>340</td><td align='center'>1 731</td><td align='center'>5,09</td><td align='center'>1 741</td><td align='center'>5,12</td></tr><tr><td rowspan='3' align='center'>III</td><td align='center'>3.1</td><td align='center'>360</td><td align='center'>1 832</td><td align='center'>5,09</td><td align='center'>1 843</td><td align='center'>5,12</td></tr><tr><td align='center'>Intermédiaire</td><td align='center'>370</td><td align='center'>1 883</td><td align='center'>5,09</td><td align='center'>1 894</td><td align='center'>5,12</td></tr><tr><td align='center'>3.2</td><td align='center'>385</td><td align='center'>1 960</td><td align='center'>5,09</td><td align='center'>1 971</td><td align='center'>5,12</td></tr><tr><td rowspan='2' align='center'>IV</td><td align='center'>4.1</td><td align='center'>510</td><td align='center'>2 596</td><td align='center'>5,09</td><td align='center'>2 611</td><td align='center'>5,12</td></tr><tr><td align='center'>4.2</td><td align='center'>635</td><td align='center'>3 232</td><td align='center'>5,09</td><td align='center'>3 251</td><td align='center'>5,12</td></tr><tr><td rowspan='2' align='center'>V</td><td align='center'>5.1</td><td align='center'>670</td><td align='center'>3 410</td><td align='center'>5,09</td><td align='center'>3 430</td><td align='center'>5,12</td></tr><tr><td align='center'>5.2</td><td align='center'>790</td><td align='center'>4 021</td><td align='center'>5,09</td><td align='center'>4 045</td><td align='center'>5,12</td></tr></tbody></table></center><p>Les salaires minimaux sont fixés pour une durée mensuelle de travail de 151,67 heures.</p><p>Les salaires versés ne peuvent en aucun cas être inférieurs à la valeur du Smic.</p><p>Les montants sont arrondis à l'euro le plus proche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires minimaux"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035779355",
                "cid": "KALIARTI000035779355",
                "num": "3",
                "intOrdre": 1153431,
                "content": "<p align='left'><br/>Les partenaires sociaux conviennent que dorénavant les négociations annuelles portant sur les salaires minimaux conventionnels débuteront en septembre.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Calendrier des négociations de salaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035779356",
                "cid": "KALIARTI000035779356",
                "num": "4",
                "intOrdre": 1258288,
                "content": "<p align='left'>Le présent texte est conclu pour une durée indéterminée. Il sera notifié en original aux organisations représentatives.<br/><br/>\nÀ l'expiration du délai d'opposition de 15 jours, décomptés à partir de la date la plus tardive de retrait des lettres recommandées avec accusé de réception le notifiant, il sera déposé en un exemplaire original (version papier), à la direction générale du travail, dépôt des accords collectifs, 39-42, quai André-Citroën, 75902 Paris Cedex 15 et un exemplaire électronique, soit joint à l'envoi des exemplaires papiers, soit adressé par courriel à « depot.accord@travail.gouv.fr ».<br/><br/>\nCet envoi sera accompagné des copies du courrier daté de notification du texte à l'ensemble des organisations représentatives ou des accusés de réception ou des récépissés de remise en main propre contre décharge.<br/><br/>\nUn exemplaire original du présent texte sera également adressé, dans les mêmes délais, au conseil de prud'hommes du lieu de conclusion, en l'occurrence, de Paris.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée. – Notification. – Publicité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035779357",
                "cid": "KALIARTI000035779357",
                "num": "5",
                "intOrdre": 1363145,
                "content": "<p align='left'>Les parties signataires sont convenues de demander l'extension du présent accord : cette demande, formulée par un courrier distinct, est effectuée simultanément au dépôt prévu à l'article précédent.</p><p align='left'>L'accord entrera en vigueur, tant pour les organisations signataires que pour l'ensemble de la branche, le 1er jour du mois suivant la publication au Journal officiel de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension et entrée en vigueur"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035779358",
                "cid": "KALIARTI000035779358",
                "num": "6",
                "intOrdre": 1468002,
                "content": "<p align='left'>Le présent accord est révisable totalement ou partiellement à la demande de l'une ou l'autre des parties signataires. Toute modification donnera lieu à un avenant conclu par les partenaires sociaux ou une partie d'entre eux conformément aux dispositions légales.<br/><br/>\nLa demande de révision devra être portée à la connaissance des parties contractantes, par lettre recommandée avec avis de réception. Elle devra être accompagnée d'une lettre de notification d'un nouveau projet de texte sur les points sujets à révision. Les discussions devront commencer dans un délai de 3 mois suivant la réception de la lettre de notification.<br/><br/>\nLe présent texte restera en vigueur jusqu'à l'application du nouvel avenant signé à la suite d'une demande de révision.<br/><br/>\nEn outre, le présent texte et ses avenants éventuels pourront être dénoncés par l'un ou l'autre des signataires dans les conditions définies par la loi.<br/><br/>\nL'accord peut être à tout moment dénoncé avec un préavis de 3 mois. Toute dénonciation par l'une des parties signataires est obligatoirement notifiée par lettre recommandée avec accusé de réception ou contre décharge à chacune des autres parties.<br/><br/>\nToute organisation syndicale représentative des salariés ou des employeurs peut en demander la révision à l'issue d'un cycle électoral.</p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision et dénonciation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 16 juin 2016 relatif à la mise en place d'une contribution conventionnelle exceptionnelle",
            "id": "KALITEXT000033501910"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000033501913",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033501918",
                    "cid": "KALIARTI000033501918",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le 3 juillet 2015, l'ensemble des partenaires sociaux représentatifs de la branche « négoce et prestations de services dans les domaines médico-techniques », collège salarié et collège employeurs, ont pris la décision de dénoncer l'accord du 25 octobre 2006 portant adhésion à l'OPCA FORCO et à l'observatoire prospectif du commerce. Cette décision a été prise compte tenu du contexte spécifique du FORCO qui connaît un déficit de trésorerie important, conséquence d'erreurs de gestion.<br/>Le conseil d'administration du FORCO a décidé d'imposer un plan de retour à l'équilibre financier aux branches adhérentes. Bien qu'ils en désapprouvent le principe, les partenaires sociaux signataires ont décidé de mettre en œuvre, dans ce contexte, afin de fixer une contribution exceptionnelle de solidarité de retour à l'équilibre du FORCO.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033501914",
                "cid": "KALIARTI000033501914",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord s'applique à toutes les entreprises relevant de la branche « Négoce et prestation de service dans les domaines médicaux techniques », quel que soit leur effectif.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033501915",
                "cid": "KALIARTI000033501915",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Il est instauré une contribution conventionnelle exceptionnelle forfaitaire de 88 euros par entreprise.<br/>Cette contribution est appelée et recouvrée par le FORCO, directement, dès l'extension du présent accord, selon des modalités choisies par le FORCO.<br/>Cette contribution, non créatrice de droits à formation, est mutualisée dès son versement et est affectée au redressement de la situation financière du FORCO.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Contribution exceptionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033501916",
                "cid": "KALIARTI000033501916",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent accord entre en vigueur à compter de son dépôt auprès de la direction générale du travail.<br/>Les parties signataires sont convenues de demander l'extension du présent accord : cette demande, formulée par un courrier distinct, est effectuée simultanément au dépôt prévu à l'article précédent.<br/>L'accord entrera en vigueur, tant pour les organisations signataires que pour l'ensemble de la branche, le 1er jour du mois suivant la publication au Journal officiel (JO) de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur et extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033501917",
                "cid": "KALIARTI000033501917",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent texte sera notifié en original aux organisations représentatives.<br/>A l'expiration du délai d'opposition de 15 jours, décomptés à partir de la date la plus tardive de retrait des lettres recommandées avec avis de réception le notifiant, il sera déposé en deux exemplaires papiers originaux, à la direction générale du travail, dépôt des accords collectifs, 39-42, quai André-Citroën, 75902 Paris Cedex 15 et un exemplaire électronique, soit joint à l'envoi des exemplaires papiers, soit adressé par courriel à depot.accord@travail.gouv.fr.<br/>Cet envoi sera accompagné des copies du courrier daté de notification du texte à l'ensemble des organisations représentatives ou des accusés de réception ou des récépissés de remise en main propre contre décharge.<br/>Un exemplaire original du présent texte sera également adressé, dans les mêmes délais, au conseil de prud'hommes du lieu de conclusion, en l'occurrence, de Paris.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Publicité et extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032849527"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032849539"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032489399"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032094055"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031490680"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031415837"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029532761"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029433634"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 20 janvier 2014 de la FPSAD à la convention",
            "id": "KALITEXT000028901222"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028901225",
                "cid": "KALIARTI000028901225",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Fédération des prestataires de santé à domicile<br/>4, place Louis-Armand, tour de l'Horloge <br/>75603 Paris Cedex 12 <br/>Paris, le 20 janvier 2014. <br/>Monsieur, <br/>La fédération des prestataires de santé à domicile déclare, par la présente, adhérer à la convention collective nationale de branche des entreprises du négoce et des prestations de services dans les domaines médico-techniques du 9 avril 1997, étendue par arrêté du 3 mars 1998 (identifiée sous le n° 1982 et parue au Journal officiel sous le n° 3286), ainsi qu'à l'ensemble de ses accords de branche. <br/>Nous en informons également, en lettre recommandée avec avis de réception, les organisations syndicales de salariés signataires de cette convention collective, de même que les organisations d'employeurs : <br/>– le SYNALAM, 4, place Louis-Armand, tour de l'Horloge, 75603 Paris Cedex 12 ; <br/>– le SNADOM, 66, boulevard Saint-Michel, 75006 Paris ; <br/>– l'UNPDM, 13-15, rue de Calais, 75009 Paris ; <br/>– la FNECS CFE-CGC, 9, rue de Rocroy, 75010 Paris ; <br/>– la FNIC CGT, 263, rue de Paris, case 429,93514 Montreuil Cedex ; <br/>– la fédération CFTC santé sociaux, 34, quai de la Loire, 75019 Paris ; <br/>– la fédération commerce FO, 28, rue des Petits-Hôtels, 75010 Paris ; <br/>– la CFDT, fédération service, tour Essor, 14, rue Scandicci, 93508 Pantin Cedex ; <br/>– l'UNSA, 21, rue Jules-Ferry, 93177 Bagnolet Cedex. <br/>Je vous prie de croire, Monsieur, en l'assurance de ma meilleure considération. </p><p><br/>Le président.</p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 13 janvier 2013 de la FS CFDT à la convention",
            "id": "KALITEXT000028660769"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028660772",
                "cid": "KALIARTI000028660772",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Pantin, le 13 janvier 2014. <br/>La FS CFDT, tour Essor, 14, rue Scandicci, 93508 Pantin Cedex, à la direction générale du travail, dépôt des accords collectifs, 39-43, quai André-Citroën, 75902 Paris Cedex 15. <br/>Madame, Monsieur, <br/>La fédération des services CFDT, au regard des <a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>articles L. 2261-3 et suivants du code du travail</a>, vous informe qu'elle adhère à la convention collective nationale de branche des entreprises de négoce et prestations de services dans les domaines médico-techniques du 9 avril 1997, étendue par arrêté du 3 mars 1998 (idcc 1982), signée par le SYNALAM, l'UNPDM, le SNDADOM et par les organisations de salariés suivantes : UNSA, FNIC CGT, fédération CFTC santé et sociaux, FNECS CFE-CGC. <br/>Veuillez agréer, Madame, Monsieur, nos salutations distinguées. <br/>La secrétaire générale adjointe.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 30 septembre 2013 de l'UNSA commerces et services à la convention",
            "id": "KALITEXT000028216989"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028216992",
                "cid": "KALIARTI000028216992",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Bagnolet, le 30 septembre 2013. <br/>La fédération de l'UNSA commerces et services, 21, rue Jules-Ferry, 93177 Bagnolet Cedex, à la direction générale du travail, service des dépôts des accords collectifs, 39-43, quai André-Citroën, 75902 Paris Cedex 15. <br/>Monsieur le directeur, <br/>Nous vous informons de l'adhésion de notre syndicat à la totalité des clauses de la convention collective nationale de branche des entreprises de négoce et prestations de services dans les domaines médico-techniques du 9 avril 1997 étendue par arrêté du 3 mars 1998 (identifiée sous le n° 1982 et parue au Journal officiel sous le n° 3286), et ce à compter de la réception de la présente. <br/>Nous en informons, en lettre recommandée avec avis de réception, les organisations syndicales de salariés signataires de cette convention collective, de même que les organisations d'employeurs : <br/>– le SYNALAM, 4, place Louis-Armand, tour de l'Horloge, 75603 Paris Cedex 12 ; <br/>– le SNADOM, 66, boulevard Saint-Michel, 75006 Paris ; <br/>– l'UNPDM, 13-15, rue de Calais, 75009 Paris ; <br/>– la FNECS CFE-CGC, 9, rue de Rocroy, 75010 Paris ; <br/>– la FNIC CGT, 263, rue de Paris, case 429,93514 Montreuil Cedex ; <br/>– la CSFV CFTC, fédération des syndicats, 251, rue du Faubourg-Saint-Martin, 75010 Paris ; <br/>– la fédération commerce FO, 28, rue des Petits-Hôtels, 75010 Paris ; <br/>– la CFDT, fédération service, tour Essor, 14, rue Scandicci, 93508 Pantin Cedex. <br/>Dans l'attente du récépissé de dépôt, je vous prie d'agréer, Monsieur le directeur, l'expression de ma meilleure considération.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 17 janvier 2013 relatif aux contrats de professionnalisation",
            "id": "KALITEXT000027661986"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027661989",
                "cid": "KALIARTI000027661989",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Conformément aux dispositions légales en vigueur, le contrat de professionnalisation s'adresse à des bénéficiaires :</p><p align='left'><br/>– âgés de 16 à 25 ans révolus sans qualification professionnelle ou pour compléter leur formation initiale ;<br/>– demandeurs d'emploi âgés de 26 ans et plus inscrits sur la liste des demandeurs d'emploi gérée par Pôle emploi ;<br/>– du revenu de solidarité active (RSA), de l'allocation de solidarité spécifique (ASS) ou de l'allocation aux adultes handicapés (AAH) ou aux personnes ayant bénéficié d'un contrat unique d'insertion.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Publics visés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027661990",
                "cid": "KALIARTI000027661990",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le contrat de professionnalisation a pour objectif de permettre à son bénéficiaire d'acquérir :</p><p align='left'><br/>– un diplôme ou un titre professionnel enregistré au répertoire national des certifications professionnelles (RNCP) ;<br/>– un certificat de qualification professionnelle (CQP) créé et/ou reconnu par la branche ;<br/>– une qualification professionnelle reconnue dans les classifications de la convention collective nationale de la branche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objectifs"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027661991",
                "cid": "KALIARTI000027661991",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le contrat de professionnalisation est à durée déterminée ou indéterminée.<br/>Si le contrat est à durée déterminée, il est conclu pour une durée de 6 à 12 mois ; lorsqu'il est à durée indéterminée, la durée de professionnalisation durant laquelle sont mises en œuvre les actions de professionnalisation est comprise entre 6 et 12 mois.<br/>Ces durées peuvent être portées jusqu'à 24 mois pour :</p><p align='left'><br/>– des bénéficiaires sortis du système éducatif sans qualification professionnelle ;<br/>– les diplômes et titres professionnels inscrits au RNCP ;<br/>– les certificats de qualification professionnelle (CQP) créés et/ou reconnus par la branche.<br/>La durée est fixée à 12 mois pour les qualifications visées dans les classifications de la convention collective de la branche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée du contrat"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027661992",
                "cid": "KALIARTI000027661992",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Conformément à la loi, la durée minimale de ces actions est comprise entre 15 % – sans être inférieure à 150 heures – et 25 % de la durée totale du CDD, ou de l'action de professionnalisation du CDI.<br/>Cette durée est portée au-delà de 25 %, dans la limite de 50 %, pour :</p><p align='left'><br/>– des bénéficiaires sortis du système éducatif sans qualification professionnelle ;<br/>– les diplômes et titres professionnels inscrits au RNCP ;<br/>– les certificats de qualification professionnelle créés (CQP) et/ou reconnus par la branche ;<br/>– les qualifications visées dans les classifications de la convention collective de la branche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée des actions de formation, d'évaluation et d'accompagnement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027661993",
                "cid": "KALIARTI000027661993",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'> \t\t\t\t\t\tLes salariés âgés de moins de 26 ans et titulaires d'un contrat de professionnalisation perçoivent pendant la durée du CDD ou de l'action de professionnalisation du CDI un salaire minimum calculé en fonction de leur âge et de leur niveau de formation :<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th><br/></th><th>Titre ou diplôme non professionnel<br/>de niveau IV<br/>(bac général)</th><th>Titre ou diplôme professionnel inférieur au bac professionnel (CAP, BEP…)</th><th>Titre ou diplôme supérieur ou égal au bac professionnel (DUT, licence pro…) ou diplôme de l'enseignement supérieur (BTS, master…)</th></tr><tr><td align='left'>De 16 ans à moins de 21 ans</td><td align='center'>60 % du Smic</td><td align='center'>60 % du Smic</td><td align='center'>70 % du Smic</td></tr><tr><td align='left'>De 21 ans à moins de 26 ans</td><td align='center'>75 % du Smic</td><td align='center'>75 % du Smic</td><td align='center'>85 % du Smic</td></tr><tr><td align='left'>Plus de 26 ans</td><td colspan='3' align='center'>85 % du salaire minimum conventionnel de branche<br/>sans pouvoir être inférieur au Smic</td></tr></tbody></table></center></div><p></p><p align='left'> \t\t\t\t\t\tLes salariés âgés de moins de 26 ans et titulaires d'un contrat de professionnalisation perçoivent pendant la durée du CDD ou de l'action de professionnalisation du CDI une rémunération qui ne peut être inférieure à :<br/></p><p align='left'> \t\t\t\t\t\t– pour les jeunes âgés de moins de 21 ans : 60 % du Smic ;<br/> \t\t\t\t\t\t– pour les jeunes âgés de 21 à 25 ans : 75 % du Smic.<br/> \t\t\t\t\t\tCes montants sont majorés de 10 points si le salarié est titulaire d'un diplôme au moins équivalent au baccalauréat professionnel ou d'un titre ou diplôme à finalité professionnel de même niveau.<br/> \t\t\t\t\t\tLes demandeurs d'emploi âgés de 26 ans et plus perçoivent une rémunération qui ne peut être inférieure ni au Smic ni à 85 % du salaire minimum conventionnel.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rémunérations des bénéficiaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027661994",
                "cid": "KALIARTI000027661994",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Les frais relatifs aux actions de formation, d'évaluation et d'accompagnement peuvent être financés par le FORCO, après acceptation du financement et dépôt du contrat auprès de la DIRECCTE compétente, sur la base d'un forfait de 15 € par heure.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prise en charge financière"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027661995",
                "cid": "KALIARTI000027661995",
                "num": "7",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Pour chaque titulaire d'un contrat de professionnalisation, l'employeur peut identifier un tuteur :</p><p align='left'><br/>– choisi parmi les salariés qualifiés de l'entreprise ;<br/>– se portant volontaire et justifiant d'une expérience professionnelle d'au moins 2 ans dans une qualification en rapport avec l'objectif de professionnalisation visé.<br/>L'employeur peut assurer lui-même le tutorat s'il remplit les conditions de qualification et d'expérience.</p><p align='center'><br/>7.1. Missions du tuteur</p><p align='left'><br/>Ses missions sont :</p><p align='left'><br/>– accueillir, aider, informer, guider les bénéficiaires et veiller au respect de leur emploi du temps ;<br/>– organiser avec les salariés concernés l'activité de ces personnes dans l'entreprise et contribuer à l'acquisition des savoir-faire professionnels ;<br/>– assurer la liaison avec l'organisme ou le service de formation chargé de mettre en œuvre les actions de professionnalisation ;<br/>– participer à l'évaluation du suivi de la formation.<br/>L'employeur permet au tuteur de disposer du temps nécessaire pour exercer ses fonctions et se former. Lorsqu'il est salarié, le tuteur ne peut exercer simultanément ses fonctions auprès de plus de trois salariés (deux si le tutorat est assuré par l'employeur).</p><p align='center'><br/>7.2. Rémunération du tuteur</p><p align='left'><br/>Le tuteur perçoit une indemnité forfaitaire mensuelle de 230 € brut pendant la période de tutorat dans la limite de 6 mois, quel que soit le nombre de salariés accompagnés.</p><p align='center'><br/>7.3. Contribution du FORCO au financement du tutorat</p><p align='left'><br/>Le FORCO peut contribuer, dans le respect des règles fixées par son conseil d'administration, au financement :</p><p align='left'><br/>– des dépenses exposées pour chaque salarié ou tout employeur de moins de 10 salariés qui bénéficie d'une action de formation en qualité de tuteur chargé d'accueillir et de guider dans l'entreprise les bénéficiaires de contrats, dans la limite légale d'un plafond de 15 € par heure de formation et pour une durée maximale de 40 heures ;<br/>– des dépenses liées à l'exercice du tutorat, dans la limite légale d'un plafond de 230 € par mois et par tuteur, et de 345 € pour les tuteurs de plus de 45 ans et accompagnant des publics spécifiques cités dans l'article 1er de cet accord, quel que soit le nombre de salariés accompagnés, pour une durée maximale de 6 mois.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Tutorat"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027661996",
                "cid": "KALIARTI000027661996",
                "num": "8",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le présent texte remplace dans sa totalité l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000021980865&categorieLien=cid'>accord du 15 octobre 2009</a> de même intitulé. Il est conclu pour une durée indéterminée et sera notifié en original aux organisations syndicales représentatives pour signature le jeudi 17 janvier 2013.<br/>A l'expiration du délai d'opposition de 15 jours, décomptés à partir de la date la plus tardive de retrait des lettres recommandées avec avis de réception le notifiant, il sera déposé en deux exemplaires papier originaux, à la direction générale du travail, dépôt des accords collectifs, 39-43, quai André-Citroën, 75902 Paris Cedex 15 et un exemplaire électronique, soit joint à l'envoi des exemplaires papier, soit adressé par courriel à depot.accord@travail.gouv.fr.<br/>Cet envoi sera accompagné des copies du courrier daté de notification du texte à l'ensemble des organisations représentatives ou des accusés de réception ou des récépissés de remise en main propre contre décharge.<br/>Un exemplaire original du présent texte sera également adressé, dans les mêmes délais, au conseil de prud'hommes du lieu de conclusion, en l'occurrence, de Paris.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée. – Notification. – Publicité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027661998",
                "cid": "KALIARTI000027661998",
                "num": "9",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Les parties signataires sont convenues de demander l'extension du présent accord : cette demande, formulée par un courrier distinct, est effectuée simultanément au dépôt prévu à l'article précédent.<br/>L'accord entrera en vigueur le premier jour du mois suivant la publication au Journal officiel de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension et entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027661999"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027662013"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027662047"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026277703"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026277710"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023950215"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022364935"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021551351"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671104"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671106"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671108"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671110"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671112"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671114"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671118"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671120"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671124"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671126"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 4 juillet 2013 relatif aux salaires minima",
            "id": "KALITEXT000028080664"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028080667",
                "cid": "KALIARTI000028080667",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>L'<a alt='ANNEXE II - Tableau des coefficients - art. (VE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005671106&idArticle=KALIARTI000005829276&categorieLien=cid'>annexe II </a>relative aux salaires minima conventionnels (tableau des coefficients) de la convention collective nationale « Négoce et prestations de services dans les domaines médico-techniques » du 9 avril 1997, étendue par arrêté du 3 mars 1998, est remplacé comme suit : </p><p align='center'><br/>« Annexe II <br/>Tableau des coefficients </p><p align='left'><br/>Les partenaires sociaux ont décidé de garder une valeur de point unique ainsi que les nouveaux coefficients de l'accord du 23 novembre 2011 corrigés comme suit : </p><p align='right'><br/>(En euros.) </p><p align='left'><div align='center'><center><table border='1'><tr><th>Niveau </th><th>Position </th><th>Nouveau coefficient <br/>reprise de l'accord <br/>du 23 novembre 2011 </th><th>Montant mensuel </th></tr><tr><td align='center'>I </td><td align='center'>1.1 </td><td align='center'>300 </td><td align='center'>1 494 </td></tr><tr><td><br/></td><td align='center'>1.2 </td><td align='center'>305 </td><td align='center'>1 519 </td></tr><tr><td><br/></td><td align='center'>1.3 </td><td align='center'>310 </td><td align='center'>1 544 </td></tr><tr><td align='center'>II </td><td align='center'>2.1 </td><td align='center'>320 </td><td align='center'>1 594 </td></tr><tr><td><br/></td><td align='center'>2.2 </td><td align='center'>330 </td><td align='center'>1 643 </td></tr><tr><td><br/></td><td align='center'>2.3 </td><td align='center'>340 </td><td align='center'>1 693 </td></tr><tr><td align='center'>III </td><td align='center'>3.1 </td><td align='center'>360 </td><td align='center'>1 793 </td></tr><tr><td><br/></td><td align='center'>Intermédiaire </td><td align='center'>370 </td><td align='center'>1843 </td></tr><tr><td><br/></td><td align='center'>3.2 </td><td align='center'>385 </td><td align='center'>1 917 </td></tr><tr><td align='center'>IV </td><td align='center'>4.1 </td><td align='center'>510 </td><td align='center'>2 540 </td></tr><tr><td><br/></td><td align='center'>4.2 </td><td align='center'>635 </td><td align='center'>3 162 </td></tr><tr><td align='center'>V </td><td align='center'>5.1 </td><td align='center'>670 </td><td align='center'>3 337 </td></tr><tr><td><br/></td><td align='center'>5.2 </td><td align='center'>790 </td><td align='center'>3 934 </td></tr></table></center></div></p><p align='left'><br/>Les salaires minima sont fixés pour une durée mensuelle de travail de 151,67 heures. <br/>Les salaires versés ne peuvent en aucun cas être inférieurs à la valeur du Smic. <br/>Le point est revalorisé de 3,97 % pour tous les niveaux. <br/>La valeur du point pour tous les coefficients correspond ainsi à 4,98 €. <br/>Les montants sont arrondis à l'euro le plus proche. »</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028080669",
                "cid": "KALIARTI000028080669",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/><a alt='Convention collective nationale du 9 avril 1997. - art. 11 (VE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005671102&idArticle=KALIARTI000005829267&categorieLien=cid'>L'article 11.4 </a>de la convention collective « Négoce et prestations de services dans les domaines médico-techniques » du 9 avril 1997, étendue par arrêté du 3 mars 1998, sous l'intitulé « Congés annuels » dans son libellé a est modifié comme suit : <br/>« a) La durée du congé, déterminée en application de la loi, est augmentée de : 1 jour ouvrable pour les salariés ayant 10 ans d'ancienneté dans l'entreprise, 2 jours ouvrables pour les salariés ayant 15 ans d'ancienneté dans l'entreprise, 3 jours ouvrables pour les salariés ayant 20 ans d'ancienneté dans l'entreprise. Les congés en question ne se cumulent pas avec les congés supplémentaires pouvant être accordés dans certaines entreprises en vertu d'usages particuliers. »</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés annuels d'ancienneté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028080670",
                "cid": "KALIARTI000028080670",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent texte, conclu pour une durée indéterminée, sera notifié en original aux organisations syndicales représentatives à l'expiration de la période de signature, fixée du 4 juillet au 22 juillet 2013.<br/>A l'expiration du délai d'opposition de 15 jours, décomptés à partir de la date la plus tardive de retrait des lettres recommandées avec avis de réception le notifiant, il sera déposé en deux exemplaires papier originaux à la direction générale du travail, dépôt des accords collectifs, 39-43, quai André-Citroën, 75902 Paris Cedex 15, et un exemplaire électronique soit joint à l'envoi des exemplaires papier, soit adressé par courriel à depot.accord@travail.gouv.fr.<br/>Cet envoi sera accompagné des copies du courrier daté de notification du texte à l'ensemble des organisations représentatives ou des accusés de réception ou des récépissés de remise en main propre contre décharge.<br/>Un exemplaire original du présent texte sera également adressé, dans les mêmes délais, au conseil des prud'hommes du lieu de conclusion, en l'occurrence de Paris.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée. – Notification. – Publicité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028080671",
                "cid": "KALIARTI000028080671",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les parties signataires sont convenues de demander l'extension du présent accord : cette demande, formulée par un courrier distinct, est effectuée simultanément au dépôt prévu à l'article précédent.<br/>L'accord entrera en vigueur le premier jour du mois suivant la publication au Journal officiel de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Extension et entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025633912"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023950222"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022425615"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 13 novembre 2008 relatif aux salaires minima",
            "id": "KALITEXT000020468623"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020468626",
                "cid": "KALIARTI000020468626",
                "num": "1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/><a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005671130&categorieLien=cid'>L'annexe II relative aux salaires minima conventionnels (tableau des coefficients)</a> de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005671102&categorieLien=cid'>convention collective nationale « Négoce et prestations de services dans les domaines médico-techniques » du 9 avril 1997</a>, étendue par arrêté du 3 mars 1998, est remplacée comme suit. </p><p align='center'><br/>ANNEXE II <br/>Tableau des coefficients </p><p align='right'><br/>(En euros.) </p><p align='left'><div align='center'><center><table border='1'><tr><th></th><th>COEFFICIENT </th><th>MONTANT MENSUEL </th></tr><tr><td align='center'>Niveau I </td><td align='center'></td><td align='center'>  </td></tr><tr><td align='center'>Position 1. 1 </td><td align='center'>150 </td><td align='center'>1   347 </td></tr><tr><td align='center'>Position 1. 2 </td><td align='center'>160 </td><td align='center'>1   365 </td></tr><tr><td align='center'>Position 1. 3 </td><td align='center'>180 </td><td align='center'>1   385 </td></tr><tr><td align='center'>Niveau II </td><td align='center'></td><td align='center'>  </td></tr><tr><td align='center'>Position 2. 1 </td><td align='center'>200 </td><td align='center'>1   400 </td></tr><tr><td align='center'>Position 2. 2 </td><td align='center'>220 </td><td align='center'>1   440 </td></tr><tr><td align='center'>Position 2. 3 </td><td align='center'>240 </td><td align='center'>1   500 </td></tr><tr><td align='center'>Niveau III </td><td align='center'></td><td align='center'>  </td></tr><tr><td align='center'>Position 3. 1 </td><td align='center'>260 </td><td align='center'>1   600 </td></tr><tr><td align='center'>Intermédiaire </td><td align='center'>280 </td><td align='center'>1   660 </td></tr><tr><td align='center'>Position 3. 2 </td><td align='center'>300 </td><td align='center'>1   720 </td></tr><tr><td align='center'>Niveau IV </td><td align='center'></td><td align='center'>  </td></tr><tr><td align='center'>Position 4. 1 </td><td align='center'>350 </td><td align='center'>2   150 </td></tr><tr><td align='center'>Position 4. 2 </td><td align='center'>400 </td><td align='center'>2   773 </td></tr><tr><td align='center'>Niveau V </td><td align='center'></td><td align='center'>  </td></tr><tr><td align='center'>Position 5. 1 </td><td align='center'>450 </td><td align='center'>3   049 </td></tr><tr><td align='center'>Position 5. 2 </td><td align='center'>500 </td><td align='center'>3   597 </td></tr></table></center></div><br/>Les salaires minima sont fixés pour une durée mensuelle de travail de 151, 67 heures. <br/>Les partenaires sociaux, souhaitant réduire le nombre de coefficients intermédiaires du niveau III entre les coefficients 260 (position 3. 1) et 300 (position 3. 2), créent une position dite intermédiaire (coefficient 280). Les salariés classés aux coefficients 261 à 279 sont reclassés dans la position intermédiaire (nouveau coefficient 280). Les salariés classés aux coefficients 281 à 299 sont reclassés en position 3. 2 (coefficient 300). <br/>Les salariés ne peuvent pas être classés à des coefficients et positions autres que ceux mentionnés dans le présent tableau. <br/>Les salaires versés ne peuvent en aucun cas être inférieurs à la valeur du SMIC. <br/>Les parties signataires prennent l'engagement de commencer la prochaine négociation salariale 2009 par la réintroduction d'une ou plusieurs valeurs de points dans la grille des minima conventionnels.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020468628",
                "cid": "KALIARTI000020468628",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> Le présent texte, conclu pour une durée indéterminée, sera, conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646384&dateTexte=&categorieLien=cid'>dispositions de l'article L. 132-2-2 du code du travail</a>, notifié en original aux organisations syndicales représentatives à l'expiration de la période de signature, fixée du 15 au 30 novembre 2008.<br/> A l'expiration du délai d'opposition de 15 jours, décomptés à partir de la date la plus tardive de retrait des lettres recommandées avec avis de réception le notifiant, il sera déposé en 2 exemplaires papiers originaux, à la direction générale du travail, dépôt des accords collectifs, 39-43, quai André-Citroën, 75902 Paris Cedex 15, et un exemplaire électronique, soit joint à l'envoi des exemplaires papiers, soit adressé par courriel à depot.accord@travail.gouv.fr.<br/> Cet envoi sera accompagné des copies du courrier daté de la notification du texte à l'ensemble des organisations représentatives ou des accusés de réception ou des récépissés de remise en main propre contre décharge.<br/> Un exemplaire original du présent texte sera également adressé, dans les mêmes délais, au conseil de prud'hommes du lieu de conclusion, en l'occurrence de Paris.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée, notification, publicité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020468630",
                "cid": "KALIARTI000020468630",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Les parties signataires sont convenues de demander l'extension du présent accord ; cette demande, formulée par un courrier distinct, est effectuée simultanément au dépôt prévu à l'article précédent.<br/> L'accord entrera en vigueur le premier jour du mois suivant la publication au Journal officiel de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension et entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 18 octobre 2005 relatif aux salaires (annexe II) ",
            "id": "KALITEXT000005671130"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829329",
                "cid": "KALIARTI000005829329",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Article 1er</p><p>Objet</p><p>L'annexe II relative aux salaires minima conventionnels (tableau des coefficients) de la convention collective nationale \" Négoce et prestations de services dans les domaines médico-techniques \" du 9 avril 1997, étendue par arrêté du 3 mars 1998 est remplacée comme suit :</p><p>ANNEXE II : Tableau des coefficients (En euros)</p><table><tbody><tr><td></td><td>COEFFICIENT</td><td>MONTANT MENSUEL</td></tr><tr><td>Niveau I</td><td></td><td></td></tr><tr><td>Position 1.1</td><td>150</td><td>1 230</td></tr><tr><td>Position 1.2</td><td>160</td><td>1 250</td></tr><tr><td>Position 1.3</td><td>180</td><td>1 300</td></tr><tr><td>Niveau II</td><td></td><td></td></tr><tr><td>Position 2.1</td><td>200</td><td>1 340</td></tr><tr><td>Position 2.2</td><td>220</td><td>1 390</td></tr><tr><td>Position 2.3</td><td>240</td><td>1 440</td></tr><tr><td>Niveau III</td><td></td><td></td></tr><tr><td>Position 3.1</td><td>260</td><td>1 480</td></tr><tr><td>Position 3.2</td><td>300</td><td>1 580</td></tr><tr><td>Niveau IV</td><td></td><td></td></tr><tr><td>Position 4.1</td><td>350</td><td>1 921</td></tr><tr><td>Position 4.2</td><td>400</td><td>2 452</td></tr><tr><td>Niveau V</td><td></td><td></td></tr><tr><td>Position 5.1</td><td>450</td><td>2 983</td></tr><tr><td>Position 5.2</td><td>500</td><td>3 514</td></tr></tbody></table><p>Les salaires minima sont fixés pour une durée mensuelle de travail de 151,67 heures. A l'exception du niveau III, les salariés ne peuvent pas être classés à des coefficients autres que ceux mentionnés dans le présent tableau.</p><p>Les salaires versés ne peuvent en aucun cas être inférieurs à la valeur du SMIC.</p><p>Article 2</p><p>Durée. - Notification. - Publicité</p><p>Le présent texte, conclu pour une durée indéterminée, sera, conformément aux dispositions de l'article L. 132-2-2 du code du travail, notifié aux organisations syndicales représentatives à l'expiration de la période de signature, fixée du 18 octobre 2005 au 8 décembre 2005. Il sera déposé, en 5 exemplaires originaux, à la direction départementale du travail, de l'emploi et de la formation professionnelle et au conseil de prud'hommes de Paris à l'expiration du délai d'opposition de 15 jours, décomptés à partir de la date de réception la plus tardive des lettres recommandées avec accusé de réception le notifiant.</p><p>Article 3</p><p>Extension et entrée en vigueur</p><p>Les parties signataires sont convenues de demander l'extension du présent accord, dès connaissance du numéro du récépissé de dépôt délivré par la DDTEFP. Cet accord entrera en vigueur le premier jour du mois suivant la parution au Journal officiel de son arrêté ministériel d'extension. Fait à Paris, le 18 octobre 2005.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires (annexe II)"
              }
            }
          ]
        }
      ]
    }
  ]
}