{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des commerces de détail de papeterie, fournitures de bureau, de bureautique et informatique et de librairie du 15 décembre 1988.  Etendue par arrêté du 14 décembre 1989 JORF 30 décembre 1989.",
    "id": "KALICONT000005635434",
    "num": 1539,
    "shortTitle": "Papeterie : commerce de détail de papeterie, fournitures de bureau, bureautique et informatique, librairie",
    "categorisation": [
      "Papeterie : commerce de détail de papeterie, fournitures de bureau, bureautique et informatique, librairie"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des commerces de détail de papeterie, fournitures de bureau, de bureautique et informatique et de librairie du 15 décembre 1988.  Etendue par arrêté du 14 décembre 1989 JORF 30 décembre 1989.",
        "id": "KALITEXT000005644275",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "I. - Dispositions générales",
            "id": "KALISCTA000005693514",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005735310",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774986",
                    "cid": "KALIARTI000005774985",
                    "num": "1.1",
                    "intOrdre": 85898,
                    "content": "<p>La présente convention règle, dans les départements français de la métropole et d'outre-mer, les rapports entre employeurs et salariés des entreprises dont l'activité principale est constituée par une ou plusieurs des activités suivantes :</p><p>- commerces de détail de papeterie, fournitures de bureau, de bureautique et d'informatique, de matériel, machines et mobilier de bureau, auprès d'une clientèle de particuliers, professions libérales, entreprises, administrations. Les entreprises ou établissements visés sont le plus souvent classés sous les rubriques 51.6 G, 52.4 R, 52.4 Z, 71.3 E de la nomenclature d'activités française (NAF). Les entreprises dont l'activité principale est l'importation de machines et de matériel de bureau sont exclues de la présente convention ;</p><p>- commerces de librairie, y compris les entreprises vendant à des revendeurs (rubrique 52.4 R de la NAF).</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 3 du 2 juin 1994 article 2 BO Conventions collectives 94-27 en vigueur le 1er jour du mois suivant la publication de l'arrêté d'extension."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée et date d'entrée en vigueur de la convention",
                "id": "KALISCTA000005735311",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774987",
                    "cid": "KALIARTI000005774987",
                    "num": "1.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est conclue pour une durée indéterminée.<p></p><p></p>   Elle entre en vigueur à la date de son extension.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Formalités de dépôt",
                "id": "KALISCTA000005735312",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774988",
                    "cid": "KALIARTI000005774988",
                    "num": "1.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ainsi que ses avenants et annexes sont déposés à la direction départementale du travail de Paris, ainsi qu'au secrétariat-greffe du conseil de prud'hommes de Paris (L. 132-10 du code du travail).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dénonciation",
                "id": "KALISCTA000005735313",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774989",
                    "cid": "KALIARTI000005774989",
                    "num": "1.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La dénonciation, précédée d'un préavis de six mois, doit être notifiée par son auteur à chacun des signataires par lettre recommandée avec accusé de réception, et doit donner lieu à dépôt conformément à l'article L. 132-10 du code du travail.<p></p><p></p>   De nouvelles négociations doivent être engagées dans les trois mois de la signification de la dénonciation, mais ne peuvent avoir lieu dans la période de rentrées scolaire et universitaire et de fêtes de fin d'année.<p></p><p></p>   Sauf signature d'un texte de substitution, la présente convention continue à produire ses effets pendant deux ans, à compter de la date de dénonciation (date d'expiration du préavis de dénonciation).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Révision",
                "id": "KALISCTA000005735314",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774990",
                    "cid": "KALIARTI000005774990",
                    "num": "1.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute organisation syndicale d'employeurs et de salariés représentative dans le champ d'application professionnel de la convention peut demander la révision des dispositions de celle-ci. Cette demande doit être adressée par son auteur aux parties intéressées, par lettre recommandée avec accusé de réception, accompagnée d'un projet de modification.<p></p><p></p>   Des négociations doivent être engagées dans les trois mois suivant la saisine. Elles ne peuvent avoir lieu pendant les périodes de rentrées scolaire, universitaire et de fêtes de fin d'année.<p></p><p></p>   Ces dispositions ne sont pas applicables aux négociations relatives aux salaires conventionnels et la prime d'ancienneté qui devront être engagés au moins une fois par an conformément à l'article L. 132-12 du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Avantages acquis",
                "id": "KALISCTA000005735315",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774991",
                    "cid": "KALIARTI000005774991",
                    "num": "1.6",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'entrée en vigueur de la présente convention ne peut en aucun cas être l'occasion de restriction des avantages individuels ou collectifs de quelque nature qu'ils soient, acquis antérieurement à sa signature.<p></p><p></p>   Cette clause ne peut interdire aux signataires de conventions et accords collectifs conclus à un autre niveau d'user des prérogatives qu'ils tiennent de la loi relative à la négociation collective.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Adhésion ultérieure",
                "id": "KALISCTA000005735316",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774992",
                    "cid": "KALIARTI000005774992",
                    "num": "1.7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à l'article L. 132-9 du code du travail, toute organisation syndicale représentative de salariés, toute organisation syndicale d'employeurs, ou tout employeur, de la branche, qui n'est pas partie à la présente convention collective, peut y adhérer postérieurement à sa signature.<p></p><p></p>   L'adhésion est notifiée aux signataires de la convention ou de l'accord et, en particulier, fait l'objet du dépôt prévu à l'article L. 132-10, à la diligence de son ou de ses auteurs.<p></p><p></p>   Si l'adhésion a pour objet de rendre la présente convention applicable à un autre secteur professionnel non compris dans son champ d'application, conformément à l'article L. 132-16 du code du travail, cette adhésion est subordonnée à un accord entre les signataires et les parties en cause ayant sollicité l'adhésion.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Commission de conciliation et d'interprétation",
                "id": "KALISCTA000005735317",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038856341",
                    "cid": "KALIARTI000005774993",
                    "num": "1.8",
                    "intOrdre": 85898,
                    "content": "<p align='left'>À compter de la date d'entrée en vigueur du présent avenant, la commission paritaire nationale sera remplacée par la commission paritaire permanente de négociation et d'interprétation (CPPNI).</p><p align='left'>La CPPNI exerce notamment les missions suivantes :</p><p align='left'>1. Missions d'intérêt général :<br/>\n– représenter la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;<br/>\n– exercer un rôle de veille sur les conditions de travail et l'emploi ;<br/>\n– établir un rapport annuel d'activité comprenant un bilan des accords collectifs d'entreprise conclus dans le cadre :<br/>\n–– de la durée du travail, de la répartition et de l'aménagement des horaires ;<br/>\n–– du repos quotidien et des jours fériés ;<br/>\n–– des congés payés et autres congés ;<br/>\n–– du compte épargne-temps.</p><p align='left'>2. Elle peut rendre un avis sur l'interprétation d'une convention ou d'un accord collectif tel que prévu au point 1.8.5.</p><p align='left'>3. Elle peut exercer une mission de conciliation telle que prévue au point 1.8.5.</p><p align='left'>4. Elle peut exercer les missions de l'observatoire paritaire de la négociation collective.</p><p align='left'>5. Elle est destinataire des conventions et accords d'entreprises conclus avec les représentants élus du personnel.</p><p align='left'>6. Elle se réunit au moins 4 fois par an en vue :<br/>\n– de la négociation annuelle sur les salaires ;<br/>\n– des négociations triennales portant sur :<br/>\n–– l'égalité professionnelle entre les femmes et les hommes ;<br/>\n–– les conditions de travail et gestion prévisionnelle des emplois et des compétences et sur la prise en compte de la pénibilité du travail ;<br/>\n–– l'insertion professionnelle et au maintien dans l'emploi des travailleurs handicapés ;<br/>\n–– les priorités, les objectifs et les moyens de la formation professionnelle des salariés ;<br/>\n– des négociations quinquennales portant sur :<br/>\n–– l'examen de la nécessité de réviser les classifications ;<br/>\n–– l'institution d'un ou plusieurs plans d'épargne interentreprises (PEI) ou plans d'épargne pour la retraite collectifs interentreprises (PERCO) lorsqu'il n'existe aucun accord conclu à ce niveau en la matière.</p><p align='left'>D'autre part, la CPPNI :<br/>\n– établit l'organisation des négociations par un accord de méthode prévoyant le calendrier, les thèmes de négociations, la périodicité et les modalités de négociation ;<br/>\n– commande son rapport économique et social de branche annuel.</p><p align='left'>Enfin, dans le cadre de ses missions, et dans le respect des dispositions légales, la branche décide de verrouiller les deux thèmes de négociations suivants :<br/>\n– l'insertion professionnelle et le maintien dans l'emploi des travailleurs handicapés ;<br/>\n– l'effectif à partir duquel les délégués syndicaux peuvent être désignés, leur nombre et la valorisation de leur parcours syndical.</p><p align='left'>Dès lors, aucun accord d'entreprise ne pourra présenter des dispositions inférieures aux dispositions prévues dans la branche sur l'un de ces deux thèmes, ou les accords d'entreprises devront présenter des mesures au moins équivalentes à celles fixées dans la branche.</p><p align='left'>Il est précisé que la liste des thématiques de négociation précitée n'est pas exhaustive et fera l'objet d'adaptations, dans le cadre de la CPPNI, en fonction des évolutions légales et réglementaires et des orientations paritaires décidées et validées dans les accords de méthode.</p><p align='center'></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038856339",
                    "cid": "KALIARTI000038856279",
                    "num": "1.8.1",
                    "intOrdre": 1073784772,
                    "content": "<p>La commission est composée paritairement. Le collège des représentants des salariés comprend 2 représentants de chaque organisation syndicale reconnue représentative dans le champ de la convention collective.</p><p>Le collège des représentants des employeurs est constitué de représentants des organisations reconnues représentatives dans le champ de la convention collective en nombre égal à celui du collège salarié.</p><p>La présidence et la vice-présidence de la CPPNI sont assurées alternativement par les collèges employeurs et salariés pour une durée de 2 ans. Chaque collège désigne en son sein le membre destiné à occuper les fonctions de président ou vice-président.</p><p>La première réunion de la commission sera présidée par un représentant du collège patronal.</p><p>Le président fixe l'ordre du jour à venir, tel que décidé paritairement, et en réfère au secrétariat de la convention collective pour l'organisation des prochaines réunions. En cas de vacance du président, le vice-président assume cette fonction.</p><p>Le président et le vice-président de la CPPNI sont cosignataires des décisions prises paritairement. Lorsque lesdites décisions engagent la branche professionnelle par un écrit, elles seront validées par un vote, selon les dispositions de l'article 1.8.2.</p><p>Le président et le vice-président cosignent les procès-verbaux de chaque réunion de la CPPNI.</p><p>La commission est saisie par l'intermédiaire et à la diligence des organisations syndicales représentatives dans la branche, tant du côté employeurs que du côté salarié.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Composition. – Présidence"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038856337",
                    "cid": "KALIARTI000038856286",
                    "num": "1.8.2",
                    "intOrdre": 1610634209,
                    "content": "<p align='left'>Les partenaires sociaux conviennent que toute décision de la CPPNI impliquant la branche dans le cadre d'une communication écrite ou d'un avis de conciliation, dont la rédaction serait confiée au secrétariat de la convention collective, devra faire l'objet d'un vote en séance.</p><p align='left'>Il est convenu que le vote obéit aux règles suivantes :<br/>\n– vote d'une ou plusieurs organisations patronales représentatives représentant au minimum 50 % des entreprises adhérentes au sein de la branche ;<br/>\n– vote d'une ou plusieurs organisations syndicales représentatives représentant au moins 30 % des salariés de la branche.</p><p align='left'>Dans le cadre de la mission d'interprétation, les avis de la CPPNI obéissent aux règles et conditions de validité applicables à la conclusion des accords collectifs de branche tels que prévus par la loi.</p><p align='center'></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modalités de vote. – Prise de décisions"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038856335",
                    "cid": "KALIARTI000038856293",
                    "num": "1.8.3",
                    "intOrdre": 1879058928,
                    "content": "<p>Les représentants salariés bénéficient d'un droit d'absence de l'entreprise. Le temps d'absence est rémunéré comme du temps de travail effectif et est sans incidence sur les éléments de rémunération annexes ayant un caractère collectif.</p><p>Compte tenu du temps de déplacement des représentants domiciliés en province, leur autorisation d'absence est majorée de 1 demi-journée par journée de réunion, que celle-ci comporte une ou plusieurs réunions. Il est convenu que la majoration du temps d'absence ne pourra excéder 1 journée par session de réunions.</p><p>Les salariés concernés sont tenus d'informer leurs employeurs au moins 1 semaine avant la date prévue de leur absence.</p><p>Les frais de déplacement, d'hébergement et de restauration des représentants sont pris en charge par leurs organisations respectives conformément aux dispositions de l'accord de la convention collective du 22 février 2006 relatif à la prise en charge des frais consécutifs au fonctionnement de la négociation collective des instances paritaires.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indemnisation des absences des salariés participant aux négociations collectives et les diverses instances paritaires"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038856333",
                    "cid": "KALIARTI000038856300",
                    "num": "1.8.4",
                    "intOrdre": 2013271287,
                    "content": "<p>Le secrétariat général de la CPPNI est assuré par l'association paritaire pour la gestion de l'équipement de bureau (APGEB) sise 69, rue Ampère, 75017 Paris.</p><p>L'APGEB assure la gestion administrative de l'ensemble des missions de la CPPNI et notamment l'organisation et la préparation des réunions paritaires.</p><p>À cette fin le secrétariat :<br/>\n– élabore le procès-verbal de chaque réunion ;<br/>\n– rédige l'ordre du jour, après validation du président de séance, et envoie au moins 15 jours avant les réunions, les convocations, accompagnées du procès-verbal de la dernière réunion et des documents nécessaires à l'étude des dossiers à traiter.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Secrétariat général"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038856331",
                    "cid": "KALIARTI000038856307",
                    "num": "1.8.5",
                    "intOrdre": 2080377467,
                    "content": "<p align='left'>Dans le cadre de ses missions d'interprétation et de conciliation, la CPPNI a pour fonctions :<br/>\n– de rechercher amiablement la solution des litiges individuels ou collectifs nés de l'application de la présente convention, et qui n'auraient pu être réglés ;<br/>\n– de résoudre les difficultés d'interprétation des dispositions de la présente convention et de ses annexes.</p><p align='left'>Les décisions de la CPPNI dans le cadre de ses missions d'interprétation et de conciliation sont prises dans le respect du paritarisme et conformément aux dispositions de l'article 1.8.2 précité.</p><p align='center'>a) Saisine</p><p align='left'>La commission d'interprétation peut être saisie pour trancher les litiges nés de l'interprétation d'un article de la présente convention collective, et notamment par une juridiction, une administration, un employeur, un salarié ou des organisations syndicales représentatives dans la branche, tant du côté patronal que salarial.</p><p align='left'>Le courrier de saisine de la commission est adressé au siège du secrétariat permanent de la convention collective, APGEB, 69, rue Ampère, 75017 Paris. Ce courrier est adressé par lettre recommandée avec avis de réception.</p><p align='left'>La partie demanderesse y joint un mémoire exposant les points en litige ainsi que toute pièce susceptible de s'y rapporter, ou précisant l'objet de la demande. La copie du mémoire et des pièces est jointe à la convocation de chacun des membres de la commission.</p><p align='center'>Modalités de fonctionnement</p><p align='left'>Lorsque la saisine de la CPPNI porte sur une demande d'interprétation ou de conciliation, la commission doit tenir une séance dans le mois qui suit la réception de la demande, sauf circonstances exceptionnelles (congés d'été) ou dossier complexe et sur décision conjointe du président et du vice-président. Dans ce cas, le délai sera de 2 mois maximum.</p><p align='left'>La convocation ainsi que l'ensemble des pièces soumises à la CPPNI doivent être communiqués par le secrétariat par mail à tous les membres de la CPPNI au moins 15 jours avant la tenue de la réunion.</p><p align='left'>La commission peut entendre les parties concernées par la demande, demander toute justification ou effectuer toute démarche qui lui semblerait utile.</p><p align='left'>Si un accord intervient, selon les dispositions de vote fixées au point 1.8.2, un procès-verbal est dressé et signé par l'ensemble des membres de la CPPNI dans les 15 jours qui suivent la tenue de la séance. Il est ensuite communiqué à l'ensemble des membres de la CPPNI ainsi qu'au(x) demandeur(s).</p><p align='left'>Si les parties ne se mettent pas d'accord sur tout ou partie du litige, un procès-verbal de non-conciliation précisant les points sur lesquels le différend persiste est dressé et est signé des membres présents de la commission dans les 15 jours qui suivent la tenue de la séance. Il est ensuite communiqué à l'ensemble des membres de la CPPNI ainsi qu'au(x) demandeur(s).</p><p align='center'>Dispositions particulières à la mission d'interprétation</p><p align='left'>Les avis de la commission acquièrent même valeur que la convention collective et sont publiés en annexe à celle-ci.</p><p align='left'>Ils sont déposés au secrétariat-greffe du conseil de prud'hommes de Paris.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mission d'interprétation et de conciliation"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Commission paritaire permanente de négociation et d'interprétation",
                "id": "KALISCTA000038856343",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038856341",
                    "cid": "KALIARTI000005774993",
                    "num": "1.8",
                    "intOrdre": 85898,
                    "content": "<p align='left'>À compter de la date d'entrée en vigueur du présent avenant, la commission paritaire nationale sera remplacée par la commission paritaire permanente de négociation et d'interprétation (CPPNI).</p><p align='left'>La CPPNI exerce notamment les missions suivantes :</p><p align='left'>1. Missions d'intérêt général :<br/>\n– représenter la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;<br/>\n– exercer un rôle de veille sur les conditions de travail et l'emploi ;<br/>\n– établir un rapport annuel d'activité comprenant un bilan des accords collectifs d'entreprise conclus dans le cadre :<br/>\n–– de la durée du travail, de la répartition et de l'aménagement des horaires ;<br/>\n–– du repos quotidien et des jours fériés ;<br/>\n–– des congés payés et autres congés ;<br/>\n–– du compte épargne-temps.</p><p align='left'>2. Elle peut rendre un avis sur l'interprétation d'une convention ou d'un accord collectif tel que prévu au point 1.8.5.</p><p align='left'>3. Elle peut exercer une mission de conciliation telle que prévue au point 1.8.5.</p><p align='left'>4. Elle peut exercer les missions de l'observatoire paritaire de la négociation collective.</p><p align='left'>5. Elle est destinataire des conventions et accords d'entreprises conclus avec les représentants élus du personnel.</p><p align='left'>6. Elle se réunit au moins 4 fois par an en vue :<br/>\n– de la négociation annuelle sur les salaires ;<br/>\n– des négociations triennales portant sur :<br/>\n–– l'égalité professionnelle entre les femmes et les hommes ;<br/>\n–– les conditions de travail et gestion prévisionnelle des emplois et des compétences et sur la prise en compte de la pénibilité du travail ;<br/>\n–– l'insertion professionnelle et au maintien dans l'emploi des travailleurs handicapés ;<br/>\n–– les priorités, les objectifs et les moyens de la formation professionnelle des salariés ;<br/>\n– des négociations quinquennales portant sur :<br/>\n–– l'examen de la nécessité de réviser les classifications ;<br/>\n–– l'institution d'un ou plusieurs plans d'épargne interentreprises (PEI) ou plans d'épargne pour la retraite collectifs interentreprises (PERCO) lorsqu'il n'existe aucun accord conclu à ce niveau en la matière.</p><p align='left'>D'autre part, la CPPNI :<br/>\n– établit l'organisation des négociations par un accord de méthode prévoyant le calendrier, les thèmes de négociations, la périodicité et les modalités de négociation ;<br/>\n– commande son rapport économique et social de branche annuel.</p><p align='left'>Enfin, dans le cadre de ses missions, et dans le respect des dispositions légales, la branche décide de verrouiller les deux thèmes de négociations suivants :<br/>\n– l'insertion professionnelle et le maintien dans l'emploi des travailleurs handicapés ;<br/>\n– l'effectif à partir duquel les délégués syndicaux peuvent être désignés, leur nombre et la valorisation de leur parcours syndical.</p><p align='left'>Dès lors, aucun accord d'entreprise ne pourra présenter des dispositions inférieures aux dispositions prévues dans la branche sur l'un de ces deux thèmes, ou les accords d'entreprises devront présenter des mesures au moins équivalentes à celles fixées dans la branche.</p><p align='left'>Il est précisé que la liste des thématiques de négociation précitée n'est pas exhaustive et fera l'objet d'adaptations, dans le cadre de la CPPNI, en fonction des évolutions légales et réglementaires et des orientations paritaires décidées et validées dans les accords de méthode.</p><p align='center'></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038856339",
                    "cid": "KALIARTI000038856279",
                    "num": "1.8.1",
                    "intOrdre": 1073784772,
                    "content": "<p>La commission est composée paritairement. Le collège des représentants des salariés comprend 2 représentants de chaque organisation syndicale reconnue représentative dans le champ de la convention collective.</p><p>Le collège des représentants des employeurs est constitué de représentants des organisations reconnues représentatives dans le champ de la convention collective en nombre égal à celui du collège salarié.</p><p>La présidence et la vice-présidence de la CPPNI sont assurées alternativement par les collèges employeurs et salariés pour une durée de 2 ans. Chaque collège désigne en son sein le membre destiné à occuper les fonctions de président ou vice-président.</p><p>La première réunion de la commission sera présidée par un représentant du collège patronal.</p><p>Le président fixe l'ordre du jour à venir, tel que décidé paritairement, et en réfère au secrétariat de la convention collective pour l'organisation des prochaines réunions. En cas de vacance du président, le vice-président assume cette fonction.</p><p>Le président et le vice-président de la CPPNI sont cosignataires des décisions prises paritairement. Lorsque lesdites décisions engagent la branche professionnelle par un écrit, elles seront validées par un vote, selon les dispositions de l'article 1.8.2.</p><p>Le président et le vice-président cosignent les procès-verbaux de chaque réunion de la CPPNI.</p><p>La commission est saisie par l'intermédiaire et à la diligence des organisations syndicales représentatives dans la branche, tant du côté employeurs que du côté salarié.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Composition. – Présidence"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038856337",
                    "cid": "KALIARTI000038856286",
                    "num": "1.8.2",
                    "intOrdre": 1610634209,
                    "content": "<p align='left'>Les partenaires sociaux conviennent que toute décision de la CPPNI impliquant la branche dans le cadre d'une communication écrite ou d'un avis de conciliation, dont la rédaction serait confiée au secrétariat de la convention collective, devra faire l'objet d'un vote en séance.</p><p align='left'>Il est convenu que le vote obéit aux règles suivantes :<br/>\n– vote d'une ou plusieurs organisations patronales représentatives représentant au minimum 50 % des entreprises adhérentes au sein de la branche ;<br/>\n– vote d'une ou plusieurs organisations syndicales représentatives représentant au moins 30 % des salariés de la branche.</p><p align='left'>Dans le cadre de la mission d'interprétation, les avis de la CPPNI obéissent aux règles et conditions de validité applicables à la conclusion des accords collectifs de branche tels que prévus par la loi.</p><p align='center'></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modalités de vote. – Prise de décisions"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038856335",
                    "cid": "KALIARTI000038856293",
                    "num": "1.8.3",
                    "intOrdre": 1879058928,
                    "content": "<p>Les représentants salariés bénéficient d'un droit d'absence de l'entreprise. Le temps d'absence est rémunéré comme du temps de travail effectif et est sans incidence sur les éléments de rémunération annexes ayant un caractère collectif.</p><p>Compte tenu du temps de déplacement des représentants domiciliés en province, leur autorisation d'absence est majorée de 1 demi-journée par journée de réunion, que celle-ci comporte une ou plusieurs réunions. Il est convenu que la majoration du temps d'absence ne pourra excéder 1 journée par session de réunions.</p><p>Les salariés concernés sont tenus d'informer leurs employeurs au moins 1 semaine avant la date prévue de leur absence.</p><p>Les frais de déplacement, d'hébergement et de restauration des représentants sont pris en charge par leurs organisations respectives conformément aux dispositions de l'accord de la convention collective du 22 février 2006 relatif à la prise en charge des frais consécutifs au fonctionnement de la négociation collective des instances paritaires.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Indemnisation des absences des salariés participant aux négociations collectives et les diverses instances paritaires"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038856333",
                    "cid": "KALIARTI000038856300",
                    "num": "1.8.4",
                    "intOrdre": 2013271287,
                    "content": "<p>Le secrétariat général de la CPPNI est assuré par l'association paritaire pour la gestion de l'équipement de bureau (APGEB) sise 69, rue Ampère, 75017 Paris.</p><p>L'APGEB assure la gestion administrative de l'ensemble des missions de la CPPNI et notamment l'organisation et la préparation des réunions paritaires.</p><p>À cette fin le secrétariat :<br/>\n– élabore le procès-verbal de chaque réunion ;<br/>\n– rédige l'ordre du jour, après validation du président de séance, et envoie au moins 15 jours avant les réunions, les convocations, accompagnées du procès-verbal de la dernière réunion et des documents nécessaires à l'étude des dossiers à traiter.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Secrétariat général"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038856331",
                    "cid": "KALIARTI000038856307",
                    "num": "1.8.5",
                    "intOrdre": 2080377467,
                    "content": "<p align='left'>Dans le cadre de ses missions d'interprétation et de conciliation, la CPPNI a pour fonctions :<br/>\n– de rechercher amiablement la solution des litiges individuels ou collectifs nés de l'application de la présente convention, et qui n'auraient pu être réglés ;<br/>\n– de résoudre les difficultés d'interprétation des dispositions de la présente convention et de ses annexes.</p><p align='left'>Les décisions de la CPPNI dans le cadre de ses missions d'interprétation et de conciliation sont prises dans le respect du paritarisme et conformément aux dispositions de l'article 1.8.2 précité.</p><p align='center'>a) Saisine</p><p align='left'>La commission d'interprétation peut être saisie pour trancher les litiges nés de l'interprétation d'un article de la présente convention collective, et notamment par une juridiction, une administration, un employeur, un salarié ou des organisations syndicales représentatives dans la branche, tant du côté patronal que salarial.</p><p align='left'>Le courrier de saisine de la commission est adressé au siège du secrétariat permanent de la convention collective, APGEB, 69, rue Ampère, 75017 Paris. Ce courrier est adressé par lettre recommandée avec avis de réception.</p><p align='left'>La partie demanderesse y joint un mémoire exposant les points en litige ainsi que toute pièce susceptible de s'y rapporter, ou précisant l'objet de la demande. La copie du mémoire et des pièces est jointe à la convocation de chacun des membres de la commission.</p><p align='center'>Modalités de fonctionnement</p><p align='left'>Lorsque la saisine de la CPPNI porte sur une demande d'interprétation ou de conciliation, la commission doit tenir une séance dans le mois qui suit la réception de la demande, sauf circonstances exceptionnelles (congés d'été) ou dossier complexe et sur décision conjointe du président et du vice-président. Dans ce cas, le délai sera de 2 mois maximum.</p><p align='left'>La convocation ainsi que l'ensemble des pièces soumises à la CPPNI doivent être communiqués par le secrétariat par mail à tous les membres de la CPPNI au moins 15 jours avant la tenue de la réunion.</p><p align='left'>La commission peut entendre les parties concernées par la demande, demander toute justification ou effectuer toute démarche qui lui semblerait utile.</p><p align='left'>Si un accord intervient, selon les dispositions de vote fixées au point 1.8.2, un procès-verbal est dressé et signé par l'ensemble des membres de la CPPNI dans les 15 jours qui suivent la tenue de la séance. Il est ensuite communiqué à l'ensemble des membres de la CPPNI ainsi qu'au(x) demandeur(s).</p><p align='left'>Si les parties ne se mettent pas d'accord sur tout ou partie du litige, un procès-verbal de non-conciliation précisant les points sur lesquels le différend persiste est dressé et est signé des membres présents de la commission dans les 15 jours qui suivent la tenue de la séance. Il est ensuite communiqué à l'ensemble des membres de la CPPNI ainsi qu'au(x) demandeur(s).</p><p align='center'>Dispositions particulières à la mission d'interprétation</p><p align='left'>Les avis de la commission acquièrent même valeur que la convention collective et sont publiés en annexe à celle-ci.</p><p align='left'>Ils sont déposés au secrétariat-greffe du conseil de prud'hommes de Paris.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mission d'interprétation et de conciliation"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "II. - Droit syndical et institutions représentatives du personnel",
            "id": "KALISCTA000005693515",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Droit syndical et liberté d'opinion",
                "id": "KALISCTA000005735318",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774996",
                    "cid": "KALIARTI000005774996",
                    "num": "2.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties contractantes s'engagent à respecter les dispositions générales prévues au livre IV, chapitre II, sections 1, 2 et 3, du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Les délégués du personnel",
                "id": "KALISCTA000005735320",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005774999",
                    "cid": "KALIARTI000005774999",
                    "num": "2.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour la mise en place des délégués du personnel, les parties se référeront aux lois et règlements en vigueur, en particulier livre IV, titre II, du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Les comités d'entreprise",
                "id": "KALISCTA000005735321",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775000",
                    "cid": "KALIARTI000005775000",
                    "num": "2.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour la mise en place des comités d'entreprise, ainsi que pour le financement des oeuvres sociales gérées par le comité d'entreprise, les parties se réfèrent aux lois et règlements en vigueur livre IV, titre III, du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "III. - Le contrat de travail",
            "id": "KALISCTA000005693516",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Embauche",
                "id": "KALISCTA000005735322",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775001",
                    "cid": "KALIARTI000005775001",
                    "num": "3.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les employeurs sont invités à faire préalablement connaître leurs besoins de personnel aux services de l'A.N.P.E. Ils se réservent le droit de recourir à l'embauche directe. Dans la mesure du possible, ils embauchent en premier lieu des personnes en chômage.<p></p><p></p>   En vue de l'embauche, le salarié doit justifier de son état civil et de son domicile. Il doit produire :<p></p><p></p>   - le ou les certificats de travail ;<p></p><p></p>   - un certificat d'invalidité le cas échéant (handicapés physiques) ;<p></p><p></p>   - la carte d'assuré social le cas échéant ;<p></p><p></p>   - s'il est étranger, les documents prévus par les lois et règlements en vigueur.<p></p><p></p>   Toute modification de la situation du salarié impliquant l'un des éléments ci-dessus doit faire obligatoirement l'objet d'une notification de la part de celui-ci à son employeur. De même, tout changement de la situation personnelle du salarié postérieurement à son engagement, susceptible de créer des obligations à l'employeur, doit être porté à la connaissance de ce dernier accompagné des justifications nécessaires.<p></p><p></p>   L'engagement d'un salarié fait l'objet d'une confirmation écrite mentionnant obligatoirement les fonctions de l'intéressé, son niveau de qualification et les appointements correspondants, ainsi que la durée de la période d'essai.<p></p><p></p>   Dès l'engagement, il est donné obligatoirement connaissance au salarié de la présente convention collective et des avenants s'y rapportant.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Période d'essai",
                "id": "KALISCTA000005735323",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020601387",
                    "cid": "KALIARTI000005775002",
                    "num": "3.2",
                    "intOrdre": 42949,
                    "content": "<p>Le contrat de travail n'est considéré comme définitivement conclu qu'à la fin de la période d'essai dont la durée est fixée à 2 mois pour les salariés dont les emplois sont répertoriés aux niveaux I à IV de la classification et 3 mois pour les salariés des niveaux V et VI. <br/><br/>La période d'essai peut être prolongée une fois mais, dans ce cas, la prolongation doit être acceptée par le salarié et lui être spécifiée par écrit. <br/><br/>La durée de la période d'essai, renouvellement compris, ne peut dépasser 4 mois pour les salariés dont les emplois sont répertoriés de I à IV de la classification et 6 mois pour les salariés des niveaux V et VI. <br/><br/>Lorsqu'il est mis fin à la période d'essai par l'employeur pour les contrats stipulant une période d'essai d'au moins 1 semaine, le salarié est prévenu dans un délai qui ne peut être inférieur à : <br/><br/>- 24 heures en deçà de 8 jours de présence ; <br/><br/>- 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>- 2 semaines après 1 mois de présence ; <br/><br/>- 1 mois après 3 mois de présence. <br/><br/>Lorsqu'il est mis fin à la période d'essai par le salarié, celui-ci respecte un délai de prévenance de 48 heures. Ce délai est ramené à 24 heures si la durée de présence du salarié dans l'entreprise est inférieure à 8 jours. <br/><br/>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Notions de présence continue et d'ancienneté",
                "id": "KALISCTA000005735324",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775003",
                    "cid": "KALIARTI000005775003",
                    "num": "3.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour l'application de la présente convention, on entend par présence continue le temps écoulé depuis la date d'engagement du salarié, en y incluant les périodes pendant lesquelles le contrat a été seulement suspendu.<p></p><p></p>   Pour la détermination de l'ancienneté, on tient compte non seulement de la présence continue au titre du contrat en cours, mais également, le cas échéant, de la durée des contrats antérieurs dans l'entreprise en excluant toutefois ceux dont la résiliation aurait été le fait du salarié lui-même.<p></p><p></p>   Toutefois en ce qui concerne la détermination de l'ancienneté entrant dans le calcul de l'indemnité de licenciement, seule la durée de présence au titre du contrat en cours est prise en compte.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Promotion perfectionnement",
                "id": "KALISCTA000005735325",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775005",
                    "cid": "KALIARTI000005775005",
                    "num": "3.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de vacance ou de création de poste, l'employeur doit faire de préférence appel au personnel de l'entreprise qu'il estime apte à occuper le poste, sans discrimination d'âge ou de sexe. Ce personnel reçoit, dans les meilleurs délais possibles, une formation adaptée à la nouvelle fonction.<p></p><p></p>   Le salarié qui, à l'occasion d'une promotion ne donne pas satisfaction dans sa nouvelle fonction peut être réintégré dans une emploi de la catégorie de celle qu'il occupait précédemment sans perdre aucun des avantages dont il bénéficiait antérieurement à sa promotion.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Dossier individuel",
                "id": "KALISCTA000005735326",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775006",
                    "cid": "KALIARTI000005775006",
                    "num": "3.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout rapport concernant un salarié ne peut figurer au dossier qu'après notification à l'intéressé. Celui-ci dispose d'un délai de quarante-huit heures, pour y faire figurer ses observations. Un double du rapport est remis à l'intéressé au moment de la notification.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Délai-congé en cas de rupture du contrat de travail",
                "id": "KALISCTA000005735327",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020601379",
                    "cid": "KALIARTI000005775007",
                    "num": "3.6",
                    "intOrdre": 42949,
                    "content": "<p>Après l'expiration de la période d'essai, la durée du délai-congé réciproque est, sauf cas de force majeure ou de faute grave ou lourde, de :</p><p>- deux semaines jusqu'à six mois de présence ;</p><p>- un mois si le salarié a plus de six mois de présence.</p><p>Tout salarié licencié comptant au moins deux années d'ancienneté dans l'entreprise a droit à un délai-congé de deux mois.</p><p>Pendant la période de délai-congé réciproque, les salariés à temps plein (35 heures par semaine) sont autorisés à s'absenter pendant deux heures par jour dans la limite globale de quarante heures afin de rechercher un nouvel emploi et jusqu'au moment où ce dernier aura été trouvé. Ces absences ne donnent pas lieu à réduction de salaires. Les périodes d'absence sont fixées d'un commun accord ou, à défaut, un jour au gré de l'employeur, un jour au gré du salarié.</p><p>D'un commun accord, les heures susvisées peuvent être regroupées.</p><p>Les heures de recherche d'emploi fixées ci-dessus s'appliquent aux salariés à temps partiel au prorata de leur temps de travail effectif des trois derniers mois précédant la notification de la rupture.</p><p>La notification de la rupture (démission ou licenciement) est faite par lettre recommandée avec accusé de réception, la date de première présentation de la lettre recommandée fixant le point de départ du délai-congé.</p><p>Lorsque l'employeur autorise le salarié à ne pas accomplir son préavis à la demande écrite de ce dernier, les salaires de la période de travail non effectuée ne sont pas dus, sauf si la rupture est à la fois imputable à l'employeur et fondée sur un motif économique. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Indemnités de licenciement *personnel non cadre*",
                "id": "KALISCTA000005735328",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020601391",
                    "cid": "KALIARTI000005775008",
                    "num": "3.7",
                    "intOrdre": 42949,
                    "content": "<p>Le salarié licencié après 1 an de présence continue perçoit, sauf cas de faute grave ou lourde, une indemnité de licenciement distincte du préavis et calculée en fonction de son ancienneté totale dans l'entreprise :</p><p>– jusqu'à 10 ans révolus d'ancienneté : 1/5 de mois de salaire par année ;</p><p>– au-delà des 10 ans d'ancienneté :</p><p>–– pour les 10 premières années, 1/5 de mois de salaire par année ;</p><p>–– pour les années supplémentaires, 1/5 de mois par année, augmenté de 2/15 de mois par année.</p><p>Le salaire à prendre en compte pour le calcul du salaire mensuel moyen est de 1/12 de rémunération des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne sera prise en compte que pro rata temporis.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Mise à la retraite - Indemnisation",
                "id": "KALISCTA000005735329",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775010",
                    "cid": "KALIARTI000005775010",
                    "num": "3.8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout salarié peut quitter volontairement l'entreprise pour bénéficier du droit à une pension de retraite à partir de soixante ans.<p></p><p></p>   L'employeur peut prendre l'initiative de rompre le contrat de travail d'un salarié à partir de soixante ans lorsque celui-ci est en droit de bénéficier d'une pension de retraite au taux plein.<p></p><p></p>   Dans les deux cas la mise à la retraite est signifiée par écrit par la partie qui en prend l'initiative en respectant les délais de préavis suivants :<p></p><p></p>     INITIATIVE<p></p><p></p>     Ancienneté : Entre 6 mois et 2 ans.<p></p><p></p>   Salarié : 1 mois.<p></p><p></p>   Employeur : 2 mois.<p></p><p></p>     Ancienneté : 2 ans et plus.    Salarié : 1 mois.<p></p><p></p>   Employeur : 4 mois.<p></p>Indemnisation<p></p><p></p>   Le salarié quittant l'entreprise de sa propre initiative bénéficie d'une indemnité de mise à la retraite dont le montant est déterminé en fonction de l'ancienneté selon le barème suivant :<p></p><p></p>   - un demi-mois de salaire après cinq ans ;<p></p><p></p>   - un mois de salaire après dix ans ;<p></p><p></p>   - un mois et demi de salaire après quinze ans ;<p></p><p></p>   - deux mois de salaire après vingt ans ;<p></p><p></p>   - deux mois et demi de salaire après trente ans.<p></p><p></p>   Lorsque la mise à la retraite résulte d'une décision de l'employeur, l'indemnité de mise à la retraite ne peut être inférieure à l'indemnité conventionnelle de licenciement prévue à l'article 3-7.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Congés payés",
                "id": "KALISCTA000005735330",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020601383",
                    "cid": "KALIARTI000005775011",
                    "num": "3.9",
                    "intOrdre": 85898,
                    "content": "<p>Les congés payés sont régis par la législation en vigueur.</p><p>Le calendrier des congés principaux est établi par l'employeur avant le 15 mars de chaque année en tenant compte autant que possible des congés scolaires pour les salariés ayant des enfants scolarisés.</p><p>L'ordre et les dates de départ sont fixés par l'employeur après avis des représentants du personnel ou, à défaut, des salariés eux-mêmes. Ce calendrier ne peut être modifié dans le délai de deux mois précédant les dates prévues initialement.</p><p>Les conjoints travaillant dans une même entreprise ont droit à un congé simultané.</p><p>Des congés supplémentaires sont attribués à partir de vingt ans d'ancienneté, à raison de :</p><p>- un jour pour vingt ans ;</p><p>- deux jours pour vingt-cinq ans ;</p><p>- trois jours pour trente ans.</p><p>Sauf accord entre les parties, ces congés supplémentaires sont pris en dehors du calendrier des congés principaux, des périodes de rentrées scolaires, universitaires et de fin d'année.</p><p>N'entraînent aucune réduction des congés tant en ce qui concerne leur durée que le montant de l'indemnité correspondante :</p><p>- les jours d'absence pour maladie indemnisée au titre de la présente convention, c'est-à-dire ceux mentionnés aux article 3-13-2 (personnel non cadre) et 5-8-2 (personnel cadre) de la convention collective nationale ; </p><p>- les congés prévus à l'article 3-10 de la convention collective nationale ; </p><p>- les périodes où le salarié siège comme juré.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Congés pour événements familiaux",
                "id": "KALISCTA000005735331",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775014",
                    "cid": "KALIARTI000005775013",
                    "num": "3.10",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les salariés bénéficient à l'occasion de certains événements, sur justification, d'une autorisation d'absence exceptionnelle rémunérée, accordée dans les conditions suivantes :<p></p><p></p>   sans condition d'ancienneté :<p></p><p></p>   - mariage du salarié : quatre jours ouvrés ;<p></p><p></p>   - décès du conjoint, d'un père, d'une mère ou d'un enfant :<p></p> deux jours ouvrés augmentés du temps nécessaire au voyage aller et retour en chemin de fer dans la métropole ;<p></p><p></p>   - décès d'un frère, d'une soeur, d'un beau-frère, d'une belle-soeur, d'un beau-père, d'une belle-mère : un jour ouvré ;<p></p><p></p>   - mariage d'un enfant, d'un père ou d'une mère : un jour ouvré ;<p></p><p></p>   - naissance ou adoption d'un enfant : trois jours (conformément à la législation).<p></p><p></p>   à partir de deux ans d'ancienneté :<p></p><p></p>    - absence du salarié par suite de la maladie d'un enfant de moins de douze ans : sur présentation d'un bulletin médical, un jour par maladie, dans la limite de quatre jours par période de douze mois.<p></p><p></p>   à partir de trois ans d'ancienneté :<p></p><p></p>   - déménagement : un jour à raison d'une fois au maximum par période de douze mois.    Le point de départ de la période de douze mois est la date où se produit l'évènement.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 3 du 2 juin 1994 article 5 BO Conventions collectives 94-27 en vigueur le 1er jour du mois suivant la publication de l'arrêté d'extension."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Jours fériés",
                "id": "KALISCTA000005735332",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775015",
                    "cid": "KALIARTI000005775015",
                    "num": "3.11",
                    "intOrdre": 42949,
                    "content": "<p>Le 1er Mai est obligatoirement chômé. Le chômage du 1er mai n'entraîne pour les salariés concernés aucune réduction de leur rémunération.</p><p>Outre le 1er Mai, à l'initiative de l'employeur, devront être chômés au moins cinq des jours de fête légale prévus par la loi (L. 222-1 du code du travail) et les usages locaux. Ces jours seront portés à la connaissance des salariés dès le premier mois de chaque année.</p><p>Le chômage des jours de fête légale n'entraîne pour les salariés concernés aucune réduction de leur rémunération sous réserve que ceux-ci aient été présents le jour précédant et le jour suivant le jour de fête légale, sauf autorisation d'absence préalablement accordée.</p><p>Les heures de travail effectuées au jour de fête légale donnent lieu à une majoration de salaire de 50 p. 100.</p><p>Les entreprises exerçant une activité de distribution de presse les obligeant à être ouvertes au public les jours de fêtes légales sont exonérées des obligations qui précèdent si elles appliquent le régime dérogatoire suivant :</p><p>– les modalités particulières concernant le chômage et l'indemnisation du 1er mai demeurent régies par les dispositions légales ;</p><p>– en ce qui concerne les jours de fête légales prévues par la loi et les usages locaux (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647485&dateTexte=&categorieLien=cid' title='Code du travail - art. L222-1 (Ab)'>L. 222-1 du code du travail</a>) deux possibilités sont ouvertes :</p><p>–– ces jours où certains d'entre eux sont chômés, les conditions prévues au troisième alinéa du présent article s'appliquent (pas de réduction de la rémunération) ;</p><p>–– ces jours où certains d'entre eux sont travaillés, les salariés bénéficient alors soit d'une majoration de salaire de 50 p. 100 pour toutes les heures effectuées ce jour-là, soit d'un repos compensateur de durée équivalente à la journée de travail si possible accolé à un jour de repos hebdomadaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Absences",
                "id": "KALISCTA000005735333",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775017",
                    "cid": "KALIARTI000005775017",
                    "num": "3.12",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout salarié ne pouvant se rendre à son travail pour quelque cause que ce soit doit, sauf cas de force majeure, avertir son employeur par les voies les plus rapides et confirmer cet avis dans les deux jours ouvrables par écrit en indiquant la cause et la durée probable de son absence.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Maladie",
                "id": "KALISCTA000005735334",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020601395",
                    "cid": "KALIARTI000005775018",
                    "num": "3.13",
                    "intOrdre": 128847,
                    "content": "<p>3-13-1. Garantie d'emploi.</p><p>Les absences au travail justifiées par l'incapacité résultant de la maladie ou d'un accident constaté par certificat médical <em>et</em> contre visite éventuellement ne constituent pas une rupture du contrat de travail mais une simple suspension de celui-ci.</p><p>Pendant la durée de l'absence, les employeurs s'efforceront de pourvoir l'emploi temporairement.</p><p>Le remplacement définitif d'un salarié malade ne peut, en tout état de cause, avoir lieu pendant la période d'indemnisation définie au 3-13-2 ci-après.</p><p>Passé ce délai, et en cas de nécessité de remplacement définitif, l'employeur peut engager la procédure de licenciement.</p><p>Le salarié licencié dans ces conditions perçoit l'indemnité de licenciement prévue à l'article 3-7 ci-dessus. En outre, une priorité de réembauchage lui est réservée dans sa catégorie pendant un an à compter de la date de sa guérison. Pour bénéficier de cette priorité, le salarié est tenu de faire connaître par écrit à l'employeur la date de sa guérison et son intention d'être réembauché.</p><p>3-13-2. Indemnisation des absences.</p><p>Sous réserve d'avoir justifié dans les deux jours ouvrables de l'incapacité par l'envoi d'un certificat médical, d'être pris en charge par la sécurité sociale au titre des indemnités journalières et d'être soignés dans l'un des Etats membres de la Communauté européenne, les salariés bénéficient d'indemnités complémentaires à celles de la sécurité sociale et de régimes complémentaires de prévoyance dans les conditions suivantes :</p><p>Après 1 an de présence dans l'entreprise, ils reçoivent pendant 30 jours à partir du 8e jour d'arrêt 90 % de la rémunération brute qu'ils auraient gagnée s'ils avaient continué à travailler, puis 66 % de cette rémunération pendant les 30 jours suivants.</p><p>Ces temps d'indemnisation sont augmentés de dix jours par période entière de cinq ans d'ancienneté en sus de celle requise à l'alinéa précédent sans que chacun d'eux puisse dépasser quatre-vingt-dix jours.</p><p>Pour le calcul des indemnités dues au titre d'une période de paie, il doit être tenu compte des indemnités déjà perçues par l'intéressé durant les douze mois antérieurs, de telle sorte que, si plusieurs absences pour maladie ou accident ont été indemnisées au cours de ces douze mois, la durée totale d'indemnisation ne dépasse pas celle applicable en vertu des dispositions définies ci-dessus.</p><p>L'ancienneté prise en compte pour la détermination du droit à indemnisation s'apprécie au premier jour de l'absence.</p><p>Les jours indemnisés sont les jours calendaires.</p><p>La rémunération moyenne mensuelle est calculée par référence aux douze derniers mois calendaires précédant l'événement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Accident du travail",
                "id": "KALISCTA000005735335",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775021",
                    "cid": "KALIARTI000005775021",
                    "num": "3.14",
                    "intOrdre": 42949,
                    "content": "<p>En cas d'accident du travail ou de trajet reconnu comme tel par la sécurité sociale, la condition d'ancienneté prévue à l'article 3-13-2 est écartée.</p><p>Lors de chaque arrêt de travail pour les motifs ci-dessus, les délais d'indemnisation commenceront à courir à compter du premier jour d'absence.</p><p><font color='#808080' size='1'><em>(1) Etendu sous réserve de l'application de la loi n° 78-49 du 19 janvier 1978 (art. 7 de l'accord annexé) (arrêté du 14 décembre 1989, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Maternité et adoption",
                "id": "KALISCTA000005735336",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775023",
                    "cid": "KALIARTI000005775022",
                    "num": "3.15",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les dispositions relatives à l'octroi d'un congé de maternité ou d'adoption sont régies par la législation en vigueur.<p></p><p></p>   Par ailleurs, à partir du cinquième mois de grossesse, toute salariée bénéficie, sans perte de salaire, d'une demi-heure de réduction du temps de travail, à raison d'un quart d'heure matin et soir, ou tout autre répartition en accord avec l'employeur.<p></p><p></p>   Si la durée du travail quotidien est inférieure ou égale à trois heures, la réduction du temps de travail est de quinze minutes.<p></p><p></p>   Au-delà de trois heures de travail par jour, la réduction est de trente minutes.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 3 du 2 juin 1994 article 7 BO Conventions collectives 94-27 en vigueur le 1er jour du mois suivant la publication de l'arrêté d'extension."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Obligations militaires",
                "id": "KALISCTA000005735337",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775024",
                    "cid": "KALIARTI000005775024",
                    "num": "3.16",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le cas des absences occasionnées par l'accomplissement du service national est réglé selon les dispositions légales et, en particulier, l'article L. 122-18 du code du travail relatif à la réintégration des salariés.<p></p><p></p>   Les périodes d'orientation prémilitaire ne donnent pas lieu à une retenue de salaire, dans la limite de trois jours et sur justification de l'autorité militaire.<p></p><p></p>   Les périodes de réserve obligatoires ne sont pas imputées sur le congé annuel. Après un an de présence dans l'entreprise le salarié reçoit pendant la durée de la période de réserve une allocation complémentaire à sa solde l'amenant à 100 p. 100 de son salaire.<p></p><p></p>   Cette indemnisation n'est due que jusqu'à concurrence de deux mois au total sur toute période d'emploi du salarié quel que soient le nombre et la durée des périodes effectuées.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Contrats à durée déterminée",
                "id": "KALISCTA000005735338",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775025",
                    "cid": "KALIARTI000005775025",
                    "num": "3.17",
                    "intOrdre": 42949,
                    "content": "<p>Les conditions prévues par la loi et les règlements en vigueur à la date de signature de la présente convention collective sont rappelées dans l'annexe III (1) de cette convention.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Temps partiel",
                "id": "KALISCTA000005735339",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775026",
                    "cid": "KALIARTI000005775026",
                    "num": "3.18",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les entreprises peuvent employer des salariés à temps partiel dans les conditions prévues par la loi.<p></p><p></p>   Les salariés à temps partiel bénéficient de dispositions de la présente convention. Toutefois les clauses faisant référence à une durée du travail leur sont appliquées pro rata temporis.<p></p><p></p>   Les salariés à temps partiel bénéficient d'une priorité pour l'attribution d'un emploi à temps plein ressortissant à leur catégorie professionnelle.<p></p><p></p>   Dans le cas où la durée du travail à temps partiel n'atteint pas le seuil ouvrant droit aux prestations de la sécurité sociale, l'employeur doit en informer le salarié lors de l'embauchage.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "IV. - Dispositions particulières",
            "id": "KALISCTA000005693519",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Formation professionnelle continue",
                "id": "KALISCTA000005735340",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775027",
                    "cid": "KALIARTI000005775027",
                    "num": "4.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   La formation professionnelle continue fait partie de l'éducation permanente. Elle a pour objet de permettre l'adaptation des travailleurs au changement des techniques et des conditions de travail, de favoriser leur promotion sociale par l'accès aux différents niveaux de la culture et de la qualification professionnelle et leur contribution au développement culturel, économique et social. Elle est organisée selon la législation en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Apprentissage et emploi des jeunes",
                "id": "KALISCTA000005735341",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775029",
                    "cid": "KALIARTI000005775029",
                    "num": "4.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'apprentissage est une forme d'éducation que les employeurs des branches concernées s'efforceront de développer dans le respect des obligations légales et réglementaires. Il a pour but de donner à de jeunes travailleurs ayant satisfait aux obligations scolaires une formation générale, méthodique et pratique, en vue de l'obtention d'une qualification professionnelle sanctionnée par un des diplômes de l'enseignement.<p></p><p></p>   L'emploi des jeunes âgés de moins de dix-huit ans, apprentis ou non, est réglementé par le livre II du code du travail. Il est rappelé notamment que :<p></p><p></p>   - les jeunes de moins de dix-huit ans ne peuvent être employés à un travail effectif de plus de huit heures par jour et trente-neuf heures par semaine, sauf dérogation prévue par la législation en vigueur ;<p></p><p></p>   - aucune période de travail effectif ininterrompu ne peut excéder une durée maximale de quatre heures trente.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Egalité professionnelle, égalité de traitement",
                "id": "KALISCTA000005735342",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775030",
                    "cid": "KALIARTI000005775030",
                    "num": "4.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Afin de réaliser l'égalité professionnelle entre les femmes et les hommes, les employeurs s'engagent à se conformer aux obligations légales et réglementaires en vigueur.<p></p><p></p>   Les entreprises appliquent l'égalité de rémunération entre les hommes et les femmes pour un travail de valeur égale dans la même catégorie professionnelle.<p></p><p></p>   Il est précisé en outre qu'aucun salarié ne peut être sanctionné ou licencié en raison de son origine, de son sexe, de sa situation de famille, de son appartenance à une ethnie, une nation ou une race, de ses opinions politiques, de ses activités syndicales ou mutualistes, de l'exercice du droit de grève ou de ses convictions religieuses.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Désignation comme juré d'assises",
                "id": "KALISCTA000005735343",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775031",
                    "cid": "KALIARTI000005775031",
                    "num": "4.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le salarié désigné comme juré reçoit de son employeur la totalité de son salaire pendant la vacation, à charge pour ce dernier de reverser à son employeur le montant de ses indemnités.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Hygiène et sécurité (C.H.S.C.T.)",
                "id": "KALISCTA000005735344",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775032",
                    "cid": "KALIARTI000005775032",
                    "num": "4.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les entreprises sont tenues de se conformer rigoureusement aux lois et règlements en vigueur en ce qui concerne l'hygiène et la sécurité du personnel dans l'entreprise. Les dispositions relatives à la formation des membres des comités d'hygiène, de sécurité et des conditions de travail des entreprises de moins de 300 salariés feront l'objet d'une annexe particulière à la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "V. - Dispositions particulières au personnel d'encadrement",
            "id": "KALISCTA000005693521",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005735345",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775033",
                    "cid": "KALIARTI000005775033",
                    "num": "5.1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions du présent chapitre s'appliquent au personnel d'encadrement.<p></p><p></p>   Entrent dans cette catégorie :<p></p><p></p>   - les cadres de commandement dont la fonction est d'exercer par délégation de l'employeur un commandement sur des travailleurs de toute nature (ouvriers, employés, cadres, maîtrise) ;<p></p><p></p>   - les cadres techniques qui ont une formation technique, administrative, juridique, commerciale ou financière acquise par la pratique ou par une formation spéciale sanctionnée ou non par un diplôme et qui occupent dans l'entreprise un poste où ils mettent ces connaissances en oeuvre.<p></p><p></p>   Entrent notamment dans le champ d'application du présent chapitre les emplois répertoriés aux niveaux 7 et 8 de la classification prévue en annexe 1.<p></p><p></p>   Les dispositions s'appliquent également, compte tenu des aménagements que pourrait prévoir un contrat individuel de travail, aux cadres engagés ou affectés temporairement à un établissement situé dans les départements d'outre-mer et territoires d'outre-mer ou à l'étranger.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Contrat de travail",
                "id": "KALISCTA000005735346",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775034",
                    "cid": "KALIARTI000005775034",
                    "num": "5.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les contrats individuels peuvent contenir des clauses différentes de celles insérées dans la présente convention, sous réserve que ces dispositions ne soient en aucun cas moins favorables.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Période d'essai, engagement",
                "id": "KALISCTA000005735347",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020601389",
                    "cid": "KALIARTI000005775035",
                    "num": "5.3",
                    "intOrdre": 42949,
                    "content": "<p>La durée normale de la période d'essai est de 4 mois. Cette durée peut être renouvelée une fois par l'employeur avec l'accord du salarié, sans pouvoir excéder un maximum de 8 mois. La prolongation de la période d'essai est signifiée par écrit. <br/><br/>Lorsqu'il est mis fin à la période d'essai par l'employeur, pour les contrats stipulant une période d'essai d'au moins 1 semaine, le salarié est prévenu dans un délai qui ne peut être inférieur à : <br/><br/>- 24 heures en deçà de 8 jours de présence ; <br/><br/>- 48 heures entre 8 jours et 1 mois de présence ; <br/><br/>- 2 semaines après 1 mois de présence ; <br/><br/>- 1 mois après 3 mois de présence. <br/><br/>Lorsqu'il est mis fin à la période d'essai par le salarié, celui-ci respecte un délai de prévenance de 48 heures. Ce délai est ramené à 24 heures si la durée de présence du salarié dans l'entreprise est inférieure à 8 jours. <br/><br/>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Mutation ou changement d'affectation",
                "id": "KALISCTA000005735348",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775036",
                    "cid": "KALIARTI000005775036",
                    "num": "5.4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Lorsqu'un membre du personnel d'encadrement est muté, tous les avantages dont il bénéficiait lui sont maintenus à titre personnel dans son nouveau poste, sans que cette mutation entraîne une réduction de ses appointements.<p></p><p></p>   Lorsqu'un membre du personnel d'encadrement est appelé à occuper un poste dans un établissement situé hors du territoire métropolitain à la suite d'un engagement ou d'une mutation, il sera établi avant son départ un contrat écrit qui précisera les conditions de cet engagement ou de cette mutation. Pour l'application des clauses de la présente convention, l'ancienneté acquise hors de la métropole entre en ligne de compte lors de la réintégration de l'intéressé dans les membres du personnel d'encadrement métropolitain de l'entreprise.<p></p><p></p>   Lorsqu'un membre du personnel d'encadrement est muté d'un établissement à un autre, soit sur sa demande avec l'accord de l'employeur, soit sur la demande de l'employeur avec son accord, il continue à bénéficier de tous les avantages acquis dans son précédent emploi.<p></p><p></p>   Si le personnel d'encadrement change d'entreprise après accord entre les deux employeurs, les conditions de cet engagement et éventuellement le maintien des avantages acquis chez l'ancien employeur, lui sont notifiés par écrit par le nouvel employeur.<p></p><p></p>   En cas de changement de résidence, accepté par le personnel d'encadrement, les conditions dans lesquelles s'effectuera ce transfert sont déterminées à l'avance avec l'intéressé et confirmées par écrit.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Durée du travail",
                "id": "KALISCTA000005735349",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775037",
                    "cid": "KALIARTI000005775037",
                    "num": "5.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée du travail est celle prévue par les dispositions légales et réglementaires en vigueur et les accords d'entreprise. En cas de réduction de la durée hebdomadaire du travail, celle des membres du personnel d'encadrement s'effectue dans les mêmes conditions que celle des employés.<p></p><p></p>   Le personnel d'encadrement assujetti au même titre que le personnel placé sous ses ordres, à un horaire collectif de travail supérieur à la durée légale, bénéficie des majorations pour heures supplémentaires.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Promotion",
                "id": "KALISCTA000005735350",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775038",
                    "cid": "KALIARTI000005775038",
                    "num": "5.6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions prévues au 3-4 des clauses générales s'appliquent au personnel d'encadrement. En cas de période probatoire consécutive à une nouvelle affectation, la durée de cette période ne peut excéder six mois.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Remplacement temporaire",
                "id": "KALISCTA000005735351",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775040",
                    "cid": "KALIARTI000005775040",
                    "num": "5.7",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de remplacement temporaire d'une durée supérieure à un mois, l'intéressé percevra des appointements qui ne sauraient être inférieurs aux appointements minima de la catégorie à laquelle appartient le personnel d'encadrement qu'il est appelé à remplacer.<p></p><p></p>   Dans le cas où les appointements réels de l'intéressé dépasseraient le minimum de la catégorie du personnel remplacé, une indemnité spéciale sera allouée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Maladie",
                "id": "KALISCTA000005735352",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775041",
                    "cid": "KALIARTI000005775041",
                    "num": "5.8",
                    "intOrdre": 42949,
                    "content": "<p>5.8.1. Garantie d'emploi en cas d'absence pour maladie.</p><p>Les absences justifiées par l'incapacité résultant de maladie dûment constatée ne constituent pas de plein droit une rupture du contrat de travail.</p><p>Le remplacement effectif d'un salarié malade ne peut avoir lieu pendant la période d'indemnisation définie ci-après.</p><p>Cette période de garantie d'emploi est augmentée de deux mois pour les salariés ayant plus d'un an et moins de cinq ans de présence, de quatre mois pour les salariés ayant plus de cinq ans de présence et moins de vingt ans, de six mois pour les salariés ayant plus de vingt ans de présence.</p><p>Passé les délais fixés ci-dessus et en cas de nécessité de remplacement, l'employeur peut engager la procédure de licenciement.</p><p>Le salarié licencié dans ces conditions perçoit l'indemnité de licenciement prévue à l'article 5.14. Une priorité de réemploi dans sa catégorie lui est réservée pendant un an à compter de la date de la guérison que le salarié doit dans ce cas faire connaître à l'employeur par écrit.</p><p>5.8.2. Indemnisation en cas de maladie.</p><p>Le régime d'indemnisation prévu au 3.13.2 s'applique au personnel d'encadrement.</p><p>Toutefois, après trois ans d'ancienneté dans l'entreprise, le personnel d'encadrement bénéficie d'une indemnisation à compter du premier jour d'absence pour des durées fixées comme suit :</p><table border='1'><tbody><tr><td>ANCIENNETE</td><td><p align='center'>DUREE D'INDEMNISATION<br/></p></td></tr><tr><td>3 ans<br/></td><td>90 jours à 90 % de la rémunération brute.</td></tr><tr><td>10 ans<br/></td><td>90 jours à 90 % de la rémunération brute puis 60 jours à 66 %</td></tr><tr><td>15 ans<br/></td><td>90 jours à 90 % de la rémunération brute puis 90 jours à 66 %.</td></tr></tbody></table><p><font color='#808080' size='1'><i>Elargi aux entreprises dont l'activité principale relève du commerce de mobilier de bureau.</i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Accident du travail",
                "id": "KALISCTA000005735353",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775042",
                    "cid": "KALIARTI000005775042",
                    "num": "5.9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions relatives à l'indemnisation de la maladie sont applicables aux accidents de travail et de trajet reconnus comme tels par la sécurité sociale.<p></p><p></p>   Toutefois, la condition d'un an de présence ne sera pas exigée et l'indemnité prévue sera versée à partir du 1er jour de l'arrêt de travail.<p></p><p></p>   Les périodes d'arrêt consécutives à un accident de travail ou de trajet n'entrent pas en ligne de compte pour l'appréciation des droits aux indemnités de maladie.<p></p><p></p>   Le contrat de travail du personnel d'encadrement victime d'un accident de travail ou de trajet ou d'une maladie professionnelle est suspendu pendant la durée de travail, ainsi que, le cas échéant, pendant le délai d'attente et la durée du stage de réadaptation, de rééducation ou de formation professionnelle que doit suivre l'intéressé.<p></p><p></p>   La durée des périodes de suspension est prise en compte pour la détermination de tous les avantages légaux ou conventionnels liés à l'ancienneté dans l'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Congés payés",
                "id": "KALISCTA000005735354",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775043",
                    "cid": "KALIARTI000005775043",
                    "num": "5.10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le personnel d'encadrement bénéficie du congé payé légal calculé à raison de deux jours et demi ouvrables par mois de travail.<p></p><p></p>   Cette durée est majorée :<p></p><p></p>   - de 1 jour ouvrable après 10 ans d'ancienneté ;<p></p><p></p>   - de 2 jours ouvrables après 20 ans d'ancienneté ;<p></p><p></p>   - de 3 jours ouvrables après 25 ans d'ancienneté ;<p></p><p></p>   - de 4 jours ouvrables après 30 ans d'ancienneté.<p></p><p></p>   Le congé supplémentaire n'est pas obligatoirement pris avec le congé annuel et ses dates sont déterminées en accord avec l'employeur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Invalidité",
                "id": "KALISCTA000005735355",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775044",
                    "cid": "KALIARTI000005775044",
                    "num": "5.11",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas d'invalidité permanente reconnue (2e et 3e groupe), après cinquante ans d'âge, l'allocation de départ à la retraite sera due.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Changement de résidence",
                "id": "KALISCTA000005735356",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775045",
                    "cid": "KALIARTI000005775045",
                    "num": "5.12",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de changement de résidence prescrit par l'employeur, un accord interviendra pour déterminer les conditions dans lesquelles doivent être remboursées au membre du personnel d'encadrement les dépenses justifiées par ce déplacement, ainsi que les frais éventuels de rapatriement du membre du personnel et de sa famille en cas de congédiement ou de décès.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Délai-congé",
                "id": "KALISCTA000005735357",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775046",
                    "cid": "KALIARTI000005775046",
                    "num": "5.13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Après la période d'essai, la durée du délai-congé réciproque est, sauf en cas de faute grave, fixée à trois mois pour le membre du personnel d'encadrement.<p></p><p></p>   Le délai-congé part de la date de présentation de la lettre recommandée avec accusé de réception.<p></p><p></p>   Pendant la période de délai-congé réciproque et jusqu'au moment où un nouvel emploi aura été trouvé, le membre du personnel d'encadrement est autorisé à s'absenter chaque jour pendant deux heures. Ces absences qui ne donneront pas lieu à réduction des appointements seront fixées d'un commun accord, ou à défaut d'accord, un jour au gré de l'employeur, un jour au gré du membre du personnel d'encadrement.<p></p><p></p>   D'un commun accord, les heures susvisées pourront être groupées sur une période ne pouvant excéder soixante heures. En cas de congédiement et lorsque la moitié du délai-congé aura été exécutée, le membre du personnel d'encadrement congédié qui se trouverait dans l'obligation d'occuper un nouvel emploi avant la fin de la période du délai-congé pourra, après en avoir avisé son employeur quinze jours auparavant, quitter l'entreprise sans avoir à payer d'indemnité pour inobservation du délai-congé.<p></p><p></p>   Avant que la moitié de la période de délai-congé ne soit écoulée, le membre du personnel d'encadrement congédié pourra, en accord avec l'employeur, quitter l'entreprise dans les mêmes conditions pour occuper un nouvel emploi.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Indemnité de licenciement (personnel d'encadrement)",
                "id": "KALISCTA000005735358",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020601393",
                    "cid": "KALIARTI000005775047",
                    "num": "5.14",
                    "intOrdre": 42949,
                    "content": "<p>Tout membre du personnel d'encadrement licencié après 1 an de présence reçoit, sauf cas de faute grave ou lourde, une indemnité de licenciement calculée en fonction de son ancienneté totale dans l'entreprise, et de son âge :</p><p> – jusqu'à 10 ans révolus d'ancienneté : 1/5 de mois de salaire par année de présence comptée depuis la date d'embauche ;</p><p>– au-delà des 10 ans d'ancienneté :</p><p>–– pour les 10 premières années, 1/5 de mois de salaire par année de présence comptée depuis la date d'embauche ;</p><p>–– pour les années supplémentaires, 1/5 de mois par année, augmenté de 2/15 de mois par année ;</p><p>–– si l'âge du salarié est compris entre 50 et 55 ans à la date de la notification du licenciement, l'indemnité est majorée de 5 % ;</p><p>–– si le salarié est âgé de plus de 55 ans à la date de la notification du licenciement, l'indemnité est majorée de 10 %.</p><p>Le total de l'indemnité de licenciement, y compris les majorations de 5 % et 10 %, ne peut dépasser une somme correspondant à 9 mois du salaire moyen.</p><p>Le salaire pris en considération pour le calcul de l'indemnité de licenciement est le 1/12 de la rémunération des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne sera prise en compte que pro rata temporis.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Départ en retraite",
                "id": "KALISCTA000005735359",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775049",
                    "cid": "KALIARTI000005775049",
                    "num": "5.15",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les conditions et la procédure de mise à la retraite sont celles prévues à l'article 3-8 ci-dessus.<p></p><p></p>   Le membre du personnel d'encadrement prenant sa retraite de sa propre initiative ou non reçoit une indemnité de départ à la retraite déterminée en fonction de son ancienneté dans l'entreprise, de :<p></p><p></p>   - 1,5 mois de salaire après 10 ans d'ancienneté ;<p></p><p></p>   - 2 mois de salaire après 15 ans d'ancienneté ;<p></p><p></p>   - 2,5 mois de salaire après 20 ans d'ancienneté ;<p></p><p></p>   - 3 mois de salaire après 30 ans d'ancienneté.<p></p><p></p>   Lorsque l'initiative de la mise à la retraite est prise par l'employeur, l'indemnité de départ à la retraite ne peut être inférieure à l'indemnité conventionnelle de licenciement et le délai de préavis ne peut être inférieur à quatre mois pour les salariés ayant plus de deux ans d'ancienneté et trois mois pour les autres.<p></p><p></p>   Le salaire pris en considération pour l'indemnité de départ à la retraite est calculé de la même manière que pour l'indemnité de licenciement. Il sera possible pour l'entreprise de procéder à un étalement du règlement de ces sommes sur six mois maximum à partir de la date de départ.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "VI. - Classification et salaires",
            "id": "KALISCTA000005693524",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Classification",
                "id": "KALISCTA000005735360",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035424625",
                    "cid": "KALIARTI000005775051",
                    "num": "6.1",
                    "intOrdre": 42949,
                    "content": "<p align='center'>A. – Grille de classification</p><p align='left'>La classification des emplois figure en annexe I sous forme de tableaux.</p><p align='center'>Critères de classement. – Tableau n° 1</p><p align='left'>Ce tableau présente les critères utilisés par niveau et coefficient pour le classement des emplois repères. Les emplois de la grille de classification sont répartis en 3 niveaux, A pour les employés, B pour les agents de maîtrise et C pour les cadres.</p><p align='center'>Récapitulatif des emplois. – Tableau n° 2</p><p align='left'>Le tableau récapitulatif définit, pour chaque niveau de qualification, le ou les critères de classement et le coefficient de salaire minimum à appliquer. Il opère une répartition des emplois communs aux professions concernées en 4 filières (réception et préparation des livraisons, administratif, vente en magasin et vente à l'extérieur) et pour ce qui concerne les personnels spécialisés en 2 filières (mobilier de bureau et bureautique et informatique).</p><p align='center'>Description des fonctions. – Tableau n° 3</p><p align='left'>Le tableau de description des fonctions précise les tâches propres à chaque emploi repère.<br/>\nLa détermination du niveau de qualification doit être établie, d'une part, par référence aux critères de classement et, d'autre part, par référence aux descriptions de fonctions figurant dans le tableau “ description de fonctions ”.<br/>\nLes appellations d'emplois n'ont qu'une valeur indicative.</p><p align='center'>B. – Application</p><p align='left'>a) Détermination du classement conventionnel<br/>\nLa détermination du niveau de qualification doit être établie, d'une part, par référence aux critères de classement et, d'autre part, par référence aux descriptions de fonctions figurant dans le tableau “ description de fonctions ”.<br/>\nLes appellations d'emplois n'ont qu'une valeur indicative.<br/>\nb) Niveaux et coefficients<br/>\nLes emplois sont répartis en 3 niveaux (employés, Agents de Maîtrise et Cadres), eux-mêmes décomposés en 12 coefficients au total pour l'application de la grille de salaires minima conventionnels.<br/>\nc) Agent de maîtrise assimilé cadre<br/>\nConformément à l'article 4 bis de la convention collective nationale de retraite et de prévoyance des cadres du 14 mars 1947, le niveau B3 est assimilé à un statut cadre (sous réserve de validation par l'AGIRC [association générale des institutions de retraite des cadres]).<br/>\nLes organisations syndicales signataires du présent avenant s'engagent à effectuer, dès la date de signature, les démarches nécessaires à la reconnaissance du niveau B3 comme assimilé à un statut cadre.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Affectation temporaire",
                "id": "KALISCTA000005735361",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775052",
                    "cid": "KALIARTI000005775052",
                    "num": "6.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Un salarié peut être conduit à exercer temporairement un emploi ou accomplir des tâches relevant d'une autre qualification, notamment en cas de remplacement d'un salarié absent.<p></p><p></p>   Si cet emploi ou ces tâches correspondent à une qualification inférieure, le salarié ne peut y être affecté que pour un temps limité, sa rémunération étant en tout état de cause maintenue.<p></p><p></p>   Si l'emploi ou ces tâches correspondent à une qualification supérieure pendant une durée de plus de trente jours consécutifs, ils entraînent pour la période considérée une rémunération complémentaire égale à la différence entre le salaire minima correspondant à la qualification de l'emploi et le salaire minima de qualification du salarié.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Prime d'ancienneté",
                "id": "KALISCTA000005735362",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775054",
                    "cid": "KALIARTI000005775053",
                    "num": "6.3",
                    "intOrdre": 85898,
                    "content": "<p></p>   Le personnel non cadre bénéficie d'une prime liée à l'ancienneté et fixée selon le barème suivant :<p></p> 3 ans : 120 F ;<p></p> 6 ans : 200 F ;<p></p> 9 ans : 240 F ;<p></p> 12 ans : 320 F ;<p></p> 15 ans : 400 F.<p></p><p></p>   La mention de la prime d'ancienneté figure à part sur le bulletin de paie.<p></p><p></p>   La prime d'ancienneté est intégralement versée lorsque la durée du travail effectué est égale à la durée légale mensuelle du travail.<p></p><p></p>   La prime d'ancienneté est versée au prorata du nombre d'heures effectué, si celui-ci est inférieur à la durée légale du travail.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 3 du 2 juin 1994 article 9 BO Conventions collectives 94-27 en vigueur le 1er jour du mois suivant la publication de l'arrêté d'extension."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Salaires minima",
                "id": "KALISCTA000005735363",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005775056",
                    "cid": "KALIARTI000005775055",
                    "num": "6.4",
                    "intOrdre": 85898,
                    "content": "<p></p>   Le barème des salaires minima établi par référence à la classification figure en annexe II.<p></p><p></p>   Conformément aux dispositions prévues à l'article L. 132-12 du code du travail les parties liées par la présente convention se réuniront au moins une fois par an pour négocier sur les salaires et la prime d'ancienneté et une fois tous les cinq ans pour examiner la nécessité de réviser les classifications.<p></p><p></p>   A l'exception de la prime d'ancienneté, les diverses primes versées au salarié doivent être incluses dans le salaire total brut mensuel pour apprécier sa conformité au barème conventionnel de salaires minima prévu à l'annexe II de la convention collective et par les différents avenants la complétant.<p></p><p></p>   Il est expressément convenu que la prime d'ancienneté ne doit pas être prise en compte pour cette comparaison.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 3 du 2 juin 1994 article 10 BO Conventions collectives 94-27 en vigueur le 1er jour du mois suivant la publication de l'arrêté d'extension."
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1568592000000,
            "title": "Avenant n° 2 du 23 juin 1999 portant modification de l'accord de prévoyance du 10 décembre 1990 relatif à la mise en œuvre du régime",
            "id": "KALITEXT000039097798",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1567641600000,
            "title": "Accord du 14 novembre 2018 relatif au regroupement de branches professionnelles au sein d'un opérateur de compétence (commerce)",
            "id": "KALITEXT000039049953",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1563321600000,
            "title": "Avenant du 13 février 2019 relatif à la mise en place d'une commission paritaire permanente de négociation et d'interprétation",
            "id": "KALITEXT000038776648",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1556150400000,
            "title": "Avenant n° 5 du 16 octobre 2018 à l'accord du 10 décembre 1990 relatif à la prévoyance",
            "id": "KALITEXT000038417849",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1536796800000,
            "title": "Avis d'interprétation du 21 mars 2018 relatif à l'article 3.11 « Jours fériés »",
            "id": "KALITEXT000037398133",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1502323200000,
            "title": "Avenant du 1er mars 2017 annulant et remplaçant l'avenant du 30 novembre 2016 portant modification de l'article 6.1 « Classification »",
            "id": "KALITEXT000035401177",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1462924800000,
            "title": "Avenant du 21 janvier 2014 à l'accord du 10 décembre 1990 relatif à la prévoyance",
            "id": "KALITEXT000032512920",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1462924800000,
            "title": "Avenant du 3 décembre 2014 à l'accord du 20 octobre 2010 relatif à la commission paritaire de validation des accords",
            "id": "KALITEXT000032512935",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1402531200000,
            "title": "Avenant du 17 octobre 2013 à l'accord du 20 octobre 2010 relatif à la mise en place d'une commission nationale paritaire de validation des accords d'entreprise",
            "id": "KALITEXT000029071918",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1397088000000,
            "title": "Avenant du 4 décembre 2013 à l'accord du 22 février 2006 relatif à la prise en charge des frais de fonctionnement des instances paritaires",
            "id": "KALITEXT000028840980",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1348012800000,
            "title": "Avenant du 29 mai 2012 à l'accord du 22 février 2006 relatif à la prise en charge des frais de fonctionnement des instances paritaires",
            "id": "KALITEXT000026383345",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341964800000,
            "title": "Avenant du 21 mars 2012 à l'accord du 22 février 2006 relatif au paritarisme",
            "id": "KALITEXT000026167496",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1311811200000,
            "title": "Avenant du 2 mars 2011 à l'accord du 10 décembre 1990 relatif à la prévoyance",
            "id": "KALITEXT000024408555",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1299628800000,
            "title": "Accord du 20 octobre 2010 relatif à la mise en place d'une commission nationale paritaire de validation des accords collectifs",
            "id": "KALITEXT000023680364",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1297814400000,
            "title": "Avenant du 8 décembre 2010 à l'accord du 22 février 2006 relatif aux frais de fonctionnement de la négociation collective des instances paritaires",
            "id": "KALITEXT000023590311",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1297814400000,
            "title": "Avenant du 8 décembre 2010 à l'accord du 22 février 2006 relatif aux frais de fonctionnement de la négociation collective des instances paritaires",
            "id": "KALITEXT000023590315",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1277078400000,
            "title": "Accord du 9 décembre 2009 relatif à la répartition de la contribution au fonds paritaire de sécurisation des parcours professionnels",
            "id": "KALITEXT000022365010",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1274918400000,
            "title": "Avenant du 2 juillet 2009 à l'accord du 22 février 2006 relatif aux frais de fonctionnement de la négociation collective et des instances paritaires",
            "id": "KALITEXT000022271485",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1270512000000,
            "title": "Avenant n° 4 du 19 octobre 2009 à l'accord du 10 décembre 1990 relatif à la prévoyance",
            "id": "KALITEXT000022058654",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1241568000000,
            "title": "Avenant du 15 janvier 2008 portant modifications à la convention",
            "id": "KALITEXT000020582282",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1241568000000,
            "title": "Avenant du 15 janvier 2008 portant modifications à la convention",
            "id": "KALITEXT000020582291",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1233705600000,
            "title": "Adhésion par lettre du 4 décembre 2008 de la CGT à l'accord du 22 février 2006",
            "id": "KALITEXT000020211291",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1207180800000,
            "title": "Avenant du 19 septembre 2007 relatif à la prorogation de la durée d'application de la convention",
            "id": "KALITEXT000018563529",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe I  à la convention collective nationale du 15 décembre 1988",
            "id": "KALITEXT000005644279",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 10 décembre 1990 relatif à la prévoyance",
            "id": "KALITEXT000005644281",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe I à l'accord du 5 janvier 1993 relatif à la formation professionnelle",
            "id": "KALITEXT000005644287",
            "etat": "MODIFIE"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe II à l'accord du 5 janvier 1993 relatif à la formation professionnelle",
            "id": "KALITEXT000005644289",
            "etat": "MODIFIE"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 5 janvier 1993 relatif à la formation professionnelle : Statuts du F.A.F. (Colpabili)",
            "id": "KALITEXT000005644291",
            "etat": "MODIFIE"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe relative aux statuts du F.A.F. (COPALIBI) - Accord du 5 janvier 1993",
            "id": "KALITEXT000005644293",
            "etat": "MODIFIE"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 27 mai 1993 relatif à la commission d'interprétation",
            "id": "KALITEXT000005644295",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 1 septembre 1994 relatif à la prise en charge des frais consécutifs au fonctionnement de la négociation collective et des instances paritaires",
            "id": "KALITEXT000005644267",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 16 décembre 1994 relatif à la formation professionnelle",
            "id": "KALITEXT000005644271",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe I à l'accord du 16 décembre 1994",
            "id": "KALITEXT000005644273",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe II  à l'accord du 16 décembre 1994",
            "id": "KALITEXT000005644297",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe III  à l'accord du 16 décembre 1994",
            "id": "KALITEXT000005644299",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord n° 9 du 3 décembre 1997 relatif à la constitution d’une commission paritaire nationale de l'emploi et de la formation professionnelle",
            "id": "KALITEXT000005644301",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord-cadre n° 10 du 5 juin 2000 relatif aux certificats de qualification professionnelle (C.Q.P.) ",
            "id": "KALITEXT000005644303",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 11 du 5 juin 2000 relatif à la création de C.Q.P. en bureautique et informatique ",
            "id": "KALITEXT000005644305",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord n° 11 du 5 juin 2000 relatif à la création de certificats de qualification professionnelle en bureautique et informatique ",
            "id": "KALITEXT000005644307",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 13 juillet 2001 relatif à l'aménagement et à la réduction du temps de travail à 35 heures",
            "id": "KALITEXT000005644309",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 14 du 10 décembre 2003 relatif aux jours d'absence pour enfants malades ",
            "id": "KALITEXT000005644311",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 15 du 10 décembre 2003 relatif au champ d'application de la convention ",
            "id": "KALITEXT000005644313",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 16 du 10 décembre 2003 relatif aux jours de congés supplémentaires à l'ancienneté des cadres ",
            "id": "KALITEXT000005644315",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 17 du 27 février 2004 relatif à l'appréciation de l'ancienneté pour les postes de vente en librairie filière spécialisée niveaux V et VI ",
            "id": "KALITEXT000005644317",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Dénonciation par lettre du 4 octobre 2004 du SLF et de la FFSL de la CCN et de ses avenants et annexes ",
            "id": "KALITEXT000005644319",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Adhésion par lettre du 6 décembre 2004 de la fédération des commerces et des services UNSA à la convention collective nationale de commerces de détail de papeterie, fournitures de bureau, de bureautique et informatique et de librairie ",
            "id": "KALITEXT000005644321",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Dénonciation par lettre du 11 octobre 2005 de la fédération nationale de l'encadrement du commerce et des services (FNECS) CFE - CGC à l'accord du 1er septembre 1994",
            "id": "KALITEXT000005644323",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Dénonciation par lettre du 10 novembre 2005 de la fédération de la culture, de la communication et du spectacle (FCCS) de l'accord du 1er septembre 1994 relatif à la prise en charge des frais consécutifs au fonctionnement de la négociation collective et des instances paritaires ",
            "id": "KALITEXT000005644325",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Adhésion par lettre du 21 février 2006 de la fédération de l'équipement de bureau (FEB) à la convention collective commerces de détail de papeterie, fournitures du bureau, de bureautique et informatique et de librairie ",
            "id": "KALITEXT000005644327",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 22 février 2006 relatif à la prise en charge des frais consécutifs au fonctionnement de la négociation collective des instances paritaires ",
            "id": "KALITEXT000005644329",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 22 février 2006 portant révision de l'accord du 10 décembre 1990 relatif à la prévoyance ",
            "id": "KALITEXT000005644331",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1551830400000,
            "title": "Accord du 27 juin 2018 relatif au barème des salaires minima conventionnels",
            "id": "KALITEXT000038201624",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1496620800000,
            "title": "Accord du 11 janvier 2017 relatif au barème des salaires minima conventionnels pour l'année 2017",
            "id": "KALITEXT000034851738",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1373500800000,
            "title": "Accord du 20 mars 2013 relatif aux salaires minima pour l'année 2013",
            "id": "KALITEXT000027692011",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341964800000,
            "title": "Accord du 21 mars 2012 relatif aux salaires et aux primes d'ancienneté pour l'année 2012",
            "id": "KALITEXT000026167488",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1288224000000,
            "title": "Accord du 27 avril 2010 relatif aux salaires minima et à la prime d'ancienneté pour l'année 2010",
            "id": "KALITEXT000022969109",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1224115200000,
            "title": "Accord du 27 juin 2008 relatif au barème des salaires minima et aux primes d'ancienneté",
            "id": "KALITEXT000019652742",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord n° 11 du 23 juin 1999 relatif aux salaires (Annexe II)",
            "id": "KALITEXT000005644353",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 13 du 23 mai 2001 relatif aux salaires (Annexe II)",
            "id": "KALITEXT000005644357",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": " Accord du 21 novembre 2006 relatif aux salaires",
            "id": "KALITEXT000005644361",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}