{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des personnels des structures associatives cynégétiques du 13 décembre 2007 ",
    "id": "KALICONT000019647647",
    "num": 2697,
    "shortTitle": "Personnels des structures associatives cynégétiques",
    "categorisation": [
      "Personnels des structures associatives cynégétiques"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des personnels des structures associatives cynégétiques du 13 décembre 2007 ",
        "id": "KALITEXT000019647652",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000019647654",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647659",
                "cid": "KALIARTI000019647659",
                "num": null,
                "intOrdre": 524287,
                "content": "<p></p><p align='left'> La présente convention détermine les règles contractuelles suivant lesquelles s'exercent les rapports entre le syndicat national des chasseurs de France et les salariés des fédérations départementales et interdépartementales des chasseurs ainsi que ceux de l'union nationale des fédérations, du syndicat national des chasseurs de France, des fédérations régionales des chasseurs, de la fédération nationale des chasseurs et des regroupements des organismes adhérents ou subventionnés, dénommés ci-après « l'employeur ».<br/>  L'ensemble des partenaires sociaux s'engage à tout mettre en oeuvre dans un délai de 1 an pour demander l'extension auprès de la commission des conventions collectives nationales du ministère du travail.<br/>  Il ne pourra être dérogé en tout ou partie à cette convention collective par un accord de niveau inférieur comportant des dispositions moins favorables aux salariés.<br/></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Titre Ier : Clauses applicables à tous les personnels",
            "id": "KALISCTA000019647655",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 262143,
                "title": "Chapitre Ier : Clauses générales",
                "id": "KALISCTA000020088278",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "Champ d'application",
                    "id": "KALISCTA000021048567",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647661",
                        "cid": "KALIARTI000019647661",
                        "num": "1.1",
                        "intOrdre": 1073741823,
                        "content": "<p align='justify'>La présente convention remplace et annule toutes les conventions antérieures.<br/>Elle se substitue aux seules dispositions des conventions collectives des personnels administratifs des fédérations départementales des chasseurs et à celles des personnels techniques en date du 18 décembre 1990 préalablement dénoncées. Le présent texte constitue une version consolidée de la convention collective à la date du 13 décembre 2007, intégrant les dispositifs de la convention collective du 30 juin 2005 et de ses avenants ultérieurs.<br/>Elle est nationale et s'applique aux DOM-TOM.<br/>Elle est conclue en application du code du travail, du code rural, du code de l'environnement et des dispositions législatives et réglementaires régissant l'organisation de la chasse et de la protection de la nature. Elle s'applique à tous les salariés des fédérations départementales, interdépartementales, régionales, nationale des chasseurs, du syndicat national des chasseurs de France, de la fondation nationale pour la protection des habitats de la faune sauvage, de l'union nationale des fédérations départementales de chasseurs ainsi que des structures associatives cynégétiques, quel que soit le type de contrat de travail et dans les règles spécifiques de chaque contrat. Elle s'applique également aux associations et groupements ayant une activité d'ordre cynégétique employant du personnel et dont les ressources de fonctionnement proviennent pour plus de 75 % des subventions versées par une ou plusieurs fédérations départementales, régionales ou nationale des chasseurs.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Durée",
                    "id": "KALISCTA000021048569",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647667",
                        "cid": "KALIARTI000019647667",
                        "num": "1.2",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> La présente convention est conclue pour une durée indéterminée.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Entrée en vigueur et formalités",
                    "id": "KALISCTA000021048570",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647668",
                        "cid": "KALIARTI000019647668",
                        "num": "1.3",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Le présent accord prend effet à compter de sa date de signature dans les conditions qu'il prévoit.<br/> Il fera l'objet des formalités de notification à l'ensemble des organisations syndicales.<br/> En outre, il sera procédé aux formalités de dépôt et de publicité dans les conditions prévues par la loi.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2013265919,
                    "title": "Dénonciation ",
                    "id": "KALISCTA000021048575",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647669",
                        "cid": "KALIARTI000019647669",
                        "num": "1.4",
                        "intOrdre": 1073741823,
                        "content": "<p align='justify'>La dénonciation totale ou partielle par l'une des parties contractantes peut intervenir à tout moment, sous réserve d'un préavis de 3 mois. Elle devra être notifiée par lettre recommandée avec avis de réception aux signataires et aux autorités de tutelle.<br/>Après avoir déposé une déclaration de dénonciation contre récépissé en 2 exemplaires, dont une version sur support papier signée des parties et une version sur support électronique, au service compétent du ministère du travail et au service régional de l'inspection du travail, de l'emploi et de la protection sociale en agriculture (SRITEPSA) de l'Ile-de-France, la partie qui dénoncera la convention devra faire de nouvelles propositions dans un délai n'excédant pas 30 jours après la première présentation de la lettre recommandée.<br/>En cas de dénonciation totale ou partielle par l'une des parties, la convention reste en vigueur jusqu'à la conclusion d'un nouvel accord et au maximum pendant 4 ans.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2080374783,
                    "title": "Révision",
                    "id": "KALISCTA000021048576",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647670",
                        "cid": "KALIARTI000019647670",
                        "num": "1.5",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>Le présent accord pourra faire l'objet de révision.<br/>Chaque signataire ou adhérent pourra demander, à tout moment, la révision de cet accord.<br/>Cette demande de révision, présentée par l'un d'eux, devra être portée à la connaissance des autres signataires par lettre recommandée avec avis de réception.<br/>La commission paritaire nationale permanente étudiera toute modification ou révision de la convention collective.<br/>Les négociations débuteront le plus rapidement possible, et au plus tard dans un délai de 2 mois après la date de réception de la demande de révision.<br/>Les modifications adoptées donneront lieu à des avenants se substituant de plein droit aux stipulations du présent accord ou les complétant.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2113929215,
                    "title": "Avantages acquis",
                    "id": "KALISCTA000021048577",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647671",
                        "cid": "KALIARTI000019647671",
                        "num": "1.6",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'> L'application de la présente convention ne peut porter atteinte au dernier niveau de rémunération globale acquis par le salarié embauché selon les dispositions des anciennes conventions collectives. Par ailleurs, les avantages reconnus par la présente convention ne peuvent s'interpréter comme s'ajoutant à ceux qui seraient déjà accordés pour le même objet.<br/>  Les parties à la présente convention rechercheront, sur la base des dispositions de celle-ci, l'uniformisation des régimes applicables dans chacune des associations employeurs. Cet objectif sera pris en considération à l'occasion de toute nouvelle embauche ou de tout nouveau reclassement du personnel.<br/></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2130706431,
                    "title": "Non-discrimination",
                    "id": "KALISCTA000021048578",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647672",
                        "cid": "KALIARTI000019647672",
                        "num": "1.7",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>Aucune personne ne peut être écartée d'une procédure de recrutement ou de l'accès à un stage ou à une période de formation en entreprise, aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire, directe ou indirecte, notamment en matière de rémunération, en raison de son origine, de son sexe, de ses moeurs, de son orientation sexuelle, de son âge, de sa situation de famille ou de sa grossesse, de ses caractéristiques génétiques, de son appartenance ou de sa non-appartenance à une ethnie, une nation ou une race, de ses opinions politiques, de ses activités syndicales ou mutualistes, de ses convictions religieuses, de son apparence physique, de son patronyme, ou, sauf inaptitude constatée par le médecin du travail dans le cadre du titre IV du livre II du code du travail, en raison de son état de santé ou de son handicap.<br/>Aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire en raison de l'exercice normal du droit de grève.<br/>Aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire en raison de ses opinions et de son adhésion ou non à telle organisation syndicale, politique, philosophique ou religieuse.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4456439,
                "title": "Chapitre II : Activité et liberté syndicales",
                "id": "KALISCTA000020088309",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "Définition",
                    "id": "KALISCTA000021048583",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647675",
                        "cid": "KALIARTI000019647675",
                        "num": "2.1",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Dans le respect des lois, les parties contractantes reconnaissent la liberté réciproque d'opinion ainsi que le droit pour les personnels d'adhérer librement et d'appartenir à un syndicat professionnel constitué en vertu du livre IV du code du travail.<br/> Les parties contractantes s'engagent à n'exercer aucune pression directe ou indirecte tendant à gêner soit la liberté syndicale, soit la liberté du travail.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Exercice du droit syndical ",
                    "id": "KALISCTA000021048584",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647677",
                        "cid": "KALIARTI000019647677",
                        "num": "2.2",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>L'exercice du droit syndical est reconnu dans toutes les structures auxquelles s'applique la présente convention conformément à la législation en vigueur. <br/>Il ne doit pas avoir pour conséquence des actes contraires à la loi. <br/>Dans chaque entreprise, un panneau d'affichage sera mis à disposition des institutions représentatives et des syndicats afin que puissent y être librement apposées des communications destinées à l'information des salariés conformément au code du travail. <br/>Les syndicats pourront également diffuser des tracts, des publications de nature syndicale, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649611&dateTexte=&categorieLien=cid'>article L. 412-8 du code du travail</a>. <br/>Des accords d'entreprise pourront être conclus au sein des fédérations afin d'autoriser la mise à disposition des publications et tracts de nature syndicale soit sur un site syndical mis en place sur l'intranet de la fédération, soit par diffusion sur la messagerie électronique de la fédération <a shape='rect' href='#RENVOI_KALIARTI000019647677_1'> (1)</a>.</p><p><font color='#808080' size='1'><i></i></font></p><p><a shape='rect' name='RENVOI_KALIARTI000019647677_1' title='RENVOI_KALIARTI000019647677_1'></a><em><font color='#999999' size='1'>(1) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 2142-6 du code du travail. </font></em></p><p><em><font color='#999999' size='1'>(Arrêté du 17 décembre 2010, art. 1er)</font></em></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Exercice de l'activité syndicale",
                    "id": "KALISCTA000021048585",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647680",
                        "cid": "KALIARTI000019647680",
                        "num": "2.3",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>2.3.1. Autorisations spéciales d'absence<br/>Pour faciliter l'exercice du droit syndical, des autorisations d'absence sont accordées, après un préavis d'au moins 7 jours calendaires, aux salariés devant assister aux réunions statutaires ordinaires des organisations syndicales, sur présentation de la convocation.<br/>Les salariés devront également fournir une attestation de présence à ces réunions statutaires.<br/>Ces autorisations sont fixées à :<br/>― 2 jours ouvrés s'il est adhérent d'un syndicat ;<br/>― 10 jours ouvrés s'il est membre du conseil d'administration d'un syndicat (représentant au moins 10 % des suffrages exprimés lors des dernières élections de la commission paritaire nationale de conciliation [CPNC] dans le collège auquel il appartient) ;<br/>― 20 jours ouvrés s'il est membre du bureau d'un syndicat (représentant au moins 10 % des suffrages exprimés lors des dernières élections de la commission paritaire nationale de conciliation [CPNC] dans le collège auquel il appartient).<br/>Ces crédits de temps ont pour cadre l'année civile et sont personnels. Les jours non utilisés au cours d'une année ne peuvent être reportés.<br/>Ces absences n'entraînent aucune réduction de la rémunération et sont considérées comme temps de travail effectif. Une journée représentant forfaitairement 7 heures.<br/>En cas de nomination d'un personnel au conseil d'administration ou au bureau d'un syndicat en cours d'année, le temps dont il peut disposer au titre des absences pour activités syndicales est calculé au prorata du nombre de mois entiers restant à courir.<br/>2.3.2. Dispenses de service<br/>Les organisations syndicales représentatives des salariés bénéficient annuellement de dispenses de service calculées sur la base de 1 heure pour 1 000 heures de travail des salariés du collège considéré. Ce quota est réparti entre les syndicats au prorata des voix obtenues aux élections de la commission paritaire nationale de conciliation (CPNC).<br/>Seules les organisations syndicales représentant au moins 10 % des suffrages exprimés lors des dernières élections de la CPNC, dans l'un des collèges, participent à la répartition des dispenses de service.<br/>Les syndicats feront parvenir au syndicat des employeurs, au 1er janvier de chaque année, la liste des personnes émargeant à ces dispenses de service, qui seront prises en accord avec l'employeur, qui ne pourra s'y opposer sans motif légitime.<br/>Les structures syndicales recevront annuellement des chèques de dispense de service, conformément au décompte approuvé par la CPNC.<br/></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2013265919,
                    "title": "Délégués du personnel, comité d'entreprise, comité d'hygiène et de sécurité",
                    "id": "KALISCTA000021048586",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647681",
                        "cid": "KALIARTI000019647681",
                        "num": "2.4",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Le statut des délégués du personnel, membres du comité d'entreprise et membres des comités d'hygiène et de sécurité est fixé, dans son ensemble, par la loi et par les textes d'application qui en découlent.<br/> En application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649084&dateTexte=&categorieLien=cid'>dispositions de l'article L. 421-1 du code du travail</a>, toute structure d'au moins 11 salariés procède à l'élection de délégués du personnel. En deçà de ce seuil, l'employeur pourra organiser des élections de délégués du personnel.<br/> Sur invitation du président, le délégué du personnel peut participer aux réunions du conseil d'administration.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2080374783,
                    "title": "Droit d'expression",
                    "id": "KALISCTA000021048587",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647683",
                        "cid": "KALIARTI000019647683",
                        "num": "2.5",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>En application des dispositions des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649491&dateTexte=&categorieLien=cid'>L. 461-1 et suivants du code du travail</a>, les salariés bénéficient d'un droit d'expression directe et collective sur le contenu, les conditions d'exercice et l'organisation de leur travail.L'employeur organise et met en oeuvre ce dispositif. <br/>Cette expression doit avoir pour objet de définir les actions à mettre en oeuvre pour améliorer les conditions de travail et l'organisation de l'activité de l'entreprise. <br/>Les opinions que les salariés, quelle que soit leur place dans la hiérarchie professionnelle, émettent dans l'exercice du droit d'expression ne peuvent motiver une sanction. <br/>Ce droit d'expression peut s'exercer sur les lieux et pendant le temps de travail. <br/>Les heures employées à cet effet seront ainsi considérées comme un temps de travail effectif, s'imputant sur le fonctionnement de l'établissement et seront payées comme tel. <br/>Un compte rendu des actions proposées devra être fait à l'employeur, qui disposera d'un délai de 1 mois pour répondre par écrit sur chacun des points évoqués.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2113929215,
                    "title": "Garanties",
                    "id": "KALISCTA000021048589",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647685",
                        "cid": "KALIARTI000019647685",
                        "num": "2.6",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'> Tout personnel qui estime qu'une décision a été prise à son encontre en violation du droit syndical ou du droit d'expression peut saisir la commission paritaire nationale de conciliation en formation collégiale, conformément à la procédure décrite à l'article 3.3.<br/>  Cette intervention ne fait pas obstacle au droit pour les parties d'obtenir judiciairement réparation du préjudice causé.<br/></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 8126448,
                "title": "Chapitre III : commissions paritaires nationales (CPN)",
                "id": "KALISCTA000020088324",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "Généralités ",
                    "id": "KALISCTA000021048596",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647687",
                        "cid": "KALIARTI000019647687",
                        "num": "3.1",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>Il est institué trois commissions paritaires nationales :<br/>― une commission paritaire nationale permanente (CPNP) ;<br/>― une commission paritaire nationale de conciliation (CPNC) ;<br/>― une commission paritaire nationale emploi et formation (CPNEF).<br/>Ces commissions sont soumises aux modalités de fonctionnement suivantes :<br/>- la présidence de chaque CPN est assurée alternativement, pour une durée de 3 ans par un représentant des employeurs et un représentant des salariés. Elle est composée d'un président et d'un vice-président issus de chaque collège :<br/>― un représentant des employeurs, désigné par eux ;<br/>― un représentant des salariés, désigné par eux.<br/>- le secrétariat de chaque CPN est assuré par le collège employeurs avec l'aide du collège salariés ;<br/>- la saisine des commissions doit être formulée par lettre recommandée avec avis de réception adressée au président et envoyée au siège de la présidence de la CPN concernée (cf. art. 3.2 et 3.3 pour la saisine dans le cadre de fonctionnements particuliers des CPN). Le président de la CPN concernée doit alors tenir une réunion dans un délai de 30 jours calendaires à dater de la première présentation de la lettre de saisine par les services postaux. Ces dispositions ne s'appliquent pas à la CPNEF ;<br/>- l'ordre du jour porté sur la convocation comprend les points relevant de la compétence de la CPN considérée. Le président peut, à tout moment, par accord unanime, décider d'inscrire d'autres points à l'ordre du jour ;<br/>- les convocations aux réunions sont envoyées au moins 15 jours calendaires avant la date retenue ;<br/>- une commission ne peut siéger valablement que si la moitié des représentants des salariés est présente ; à défaut, une nouvelle commission sera réunie sous huitaine et siégera valablement, quel que soit le nombre de représentants de salariés et d'employeurs présents ;<br/>- en cas de vote, les décisions sont prises à la majorité des voix, chaque collège, employeurs et salariés, disposant du même nombre de voix ;<br/>- dans tous les cas de conflit, la commission consignera son avis dans une délibération signée par les membres présents à l'issue de la réunion. Un exemplaire original sera remis ou adressé à chacune des parties concernées ;<br/>- dans un délai de 30 jours après chaque réunion, le secrétaire fait parvenir à chaque participant un exemplaire du procès-verbal. Celui-ci est considéré adopté si aucune objection n'a été formulée par courrier recommandé adressé au président dans un délai de 30 jours calendaires après son envoi ;<br/>Les demandes de modification sont présentées à la réunion suivante. Les procès-verbaux, après adoption, sont signés par le président et le vice-président ;<br/>- en cas de conflit collectif, si la conciliation aboutit, l'accord signé par tous les membres présents est déposé auprès des services du ministère du travail et du service départemental de l'inspection du travail, de l'emploi et de la protection sociale en agriculture (SDITEPSA) compétent. Ces dispositions ne s'appliquent pas à la CPNEF ;<br/>- à défaut de respect des clauses et modalités ci-dessus, tout avis, décision ou position serait nul, sauf accord contraire et unanime des parties. La partie la plus diligente pourra alors saisir le ministre de tutelle qui arbitrera le conflit conformément au droit du travail. Ces dispositions ne s'appliquent pas à la CPNEF ;<br/>- des autorisations d'absence sont accordées par l'employeur à tout salarié membre d'une CPN dûment convoquée. Ces absences, qui prennent en compte les temps de préparation et les délais de déplacement, sont considérées comme temps de travail et rémunérées comme tel. Les frais de séjour et de déplacement sont pris en charge par le syndicat des employeurs.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Commission paritaire nationale permanente (CPNP)",
                    "id": "KALISCTA000021048597",
                    "etat": "REMPLACE"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000036126111",
                        "cid": "KALIARTI000019647688",
                        "num": "3.2",
                        "intOrdre": 1073741823,
                        "content": "<p align='center'>3.2.1. Rôles et compétences</p><p align='left'>Étudier toute modification ou révision de la convention collective par rédaction d'avenants, conformément aux articles L. 2222-5 et L. 2261-7 du code du travail.</p><p align='left'>Représenter la branche, notamment dans l'appui aux structures associatives et vis-à-vis des pouvoirs publics ;</p><p align='left'>Exercer un rôle de veille sur les conditions de travail et l'emploi ;</p><p align='left'>Établir un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'article L. 2231-5-1 du code du travail. Ce rapport comprend un bilan des accords collectifs d'entreprise conclus sur les thèmes de la durée du travail, la répartition et l'aménagement des horaires, le repos quotidien, les jours fériés, les congés payés et autres congés, et le compte épargne-temps. Le rapport établira en particulier un bilan de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les structures associatives de la branche et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées ;</p><p align='left'>Les conventions et accords conclus dans les thèmes énoncés ci-avant (la durée du travail, la répartition et l'aménagement des horaires, le repos quotidien, les jours fériés, les congés payés et autres congés, et le compte épargne-temps) seront transmis par les Fédérations aux partenaires sociaux à l'adresse postale suivante :</p><p align='center'>Syndicat national des chasseurs de France</p><p align='center'>Commission paritaire permanente de négociation et d'interprétation</p><p align='center'>13, rue du Général-Leclerc</p><p align='center'>92136 Issy-les-Moulineaux Cedex</p><p>Une version numérique sera également transmise à l'adresse électronique suivante : sncf-cppni@chasseurdefrance.com.</p><p>Rendre un avis à la demande d'une juridiction sur l'interprétation de la convention collective dans les conditions mentionnées à l'article L. 441-1 du code de l'organisation judiciaire. Assurer l'interprétation, sur demande de l'une ou l'autre des parties, du titre Ier (tronc commun) de la convention et des titres II, III, IV concernant les modalités d'intégration dans les nouvelles grilles, dans les conditions prévues par l'annexe.</p><p>Choisir ou décider des modifications des contrats de régime de retraite et de prévoyance.</p><p>La commission est chargée de préparer les travaux permettant aux partenaires sociaux d'examiner au moins tous les 5 ans, conformément à l'article L. 2241-7 du code du travail, la nécessité ou non de réviser les classifications. Ces négociations devront prendre en compte l'objectif d'égalité entre hommes et femmes.</p><p>La commission est chargée de préparer les travaux en vue de la négociation annuelle par les partenaires sociaux sur les salaires et les éléments annexes après examen du rapport annuel de branche. Ces négociations devront prendre en compte l'objectif d'égalité entre les femmes et les hommes.</p><p>Fixer les modalités générales de l'entretien annuel d'évaluation individuelle (entretien de bilan annuel).</p><p>Assurer l'organisation des élections des représentants des salariés aux commissions paritaires nationales, en définir les modalités, établir la liste électorale par collège et trancher sur tout problème rencontré dans ce cadre.</p><p>Décider de toute mesure de surveillance médicale et de prévention sanitaire pour les salariés.</p><p>Fixer la composition, le fonctionnement et nommer les membres de la commission des examens de compétences, qui a pour mission de fixer les conditions et les modalités d'examen pour la promotion interne.</p><p>La commission est chargée de préparer les travaux en vue de la négociation par les partenaires tous les 3 ans sur les mesures tendant à assurer l'égalité professionnelle entre les femmes et les hommes et sur les mesures de rattrapage tendant à remédier aux inégalités constatées.</p><p>La commission est chargée de préparer les travaux en vue de la négociation par les partenaires sociaux, tous les 3 ans, sur la définition et la prise en compte de la pénibilité de l'emploi, les conditions de travail, la gestion prévisionnelle des emplois et des compétences des salariés âgés dans les conditions prévues par la loi.</p><p>Fixer le barème des frais de séjour et de déplacement des représentants des salariés siégeant dans les différentes instances mises en place par la présente convention.</p><p>La commission est chargée de préparer les travaux en vue de la négociation par les partenaires sociaux, au moins une fois tous les 3 ans, sur proposition de la CPNEF, relatifs aux priorités, objectifs et moyens de la formation professionnelle des salariés.</p><p>La commission est chargée de préparer annuellement les travaux en vue de la négociation par les partenaires sociaux, sur proposition de la CPNEF, relatifs aux priorités et aux modalités de prise en charge des actions de formation concernant le plan, le CPF (compte personnel de formation), la professionnalisation. Ces éléments sont communiqués à l'OPCA.</p><p align='center'><br/>\n3.2.2. Composition <a shape='rect' href='#RENVOI_KALIARTI000019647688_1'> (1)</a></p><p>La commission est composée de :</p><p>- 6 représentants des salariés élus au suffrage universel dans le cadre des élections de la CPNC, sur des listes présentées par un syndicat représentatif dans le champ d'application considéré de la présente convention collective, et dans l'ordre des résultats aux élections de chaque collège :</p><p>― 1 représentant du collège des personnels de direction ;<br/>\n― 2 représentants du collège des personnels administratifs ;<br/>\n― 3 représentants du collège des personnels techniques.</p><p>- un représentant de chaque organisation syndicale représentative dans le champ d'application considéré de la présente convention collective.</p><p>- un nombre de représentants des employeurs égal à celui des représentants des salariés ou disposant du même nombre de voix, désignés par les employeurs membres d'un syndicat adhérent ou signataire de la présente convention.</p><p>- chaque organisation syndicale pourra, selon l'ordre du jour, se faire accompagner d'un conseiller juridique ou technique, sur des questions spécifiques.</p><p align='center'>3.2.3. Fonctionnement particulier</p><p>La commission nationale paritaire permanente se réunit en session extraordinaire sur saisine d'une organisation syndicale (salariée ou employeur) et au moins une fois par an en session ordinaire.</p><p><font color='#808080'><em>(1) L'article 3.2.2 est étendu sous réserve de l'application des dispositions de l'article L. 2232-6 du code du travail et des articles 11-I et 12-I de la loi n° 2008-789 du 20 août 2008.</em></font></p><p><font color='#808080'><em>(Arrêté du 17 décembre 2010, art. 1er)</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Commission paritaire permanente de négociation et d'interprétation (CPPNI)",
                    "id": "KALISCTA000036126109",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000036126111",
                        "cid": "KALIARTI000019647688",
                        "num": "3.2",
                        "intOrdre": 1073741823,
                        "content": "<p align='center'>3.2.1. Rôles et compétences</p><p align='left'>Étudier toute modification ou révision de la convention collective par rédaction d'avenants, conformément aux articles L. 2222-5 et L. 2261-7 du code du travail.</p><p align='left'>Représenter la branche, notamment dans l'appui aux structures associatives et vis-à-vis des pouvoirs publics ;</p><p align='left'>Exercer un rôle de veille sur les conditions de travail et l'emploi ;</p><p align='left'>Établir un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'article L. 2231-5-1 du code du travail. Ce rapport comprend un bilan des accords collectifs d'entreprise conclus sur les thèmes de la durée du travail, la répartition et l'aménagement des horaires, le repos quotidien, les jours fériés, les congés payés et autres congés, et le compte épargne-temps. Le rapport établira en particulier un bilan de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les structures associatives de la branche et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées ;</p><p align='left'>Les conventions et accords conclus dans les thèmes énoncés ci-avant (la durée du travail, la répartition et l'aménagement des horaires, le repos quotidien, les jours fériés, les congés payés et autres congés, et le compte épargne-temps) seront transmis par les Fédérations aux partenaires sociaux à l'adresse postale suivante :</p><p align='center'>Syndicat national des chasseurs de France</p><p align='center'>Commission paritaire permanente de négociation et d'interprétation</p><p align='center'>13, rue du Général-Leclerc</p><p align='center'>92136 Issy-les-Moulineaux Cedex</p><p>Une version numérique sera également transmise à l'adresse électronique suivante : sncf-cppni@chasseurdefrance.com.</p><p>Rendre un avis à la demande d'une juridiction sur l'interprétation de la convention collective dans les conditions mentionnées à l'article L. 441-1 du code de l'organisation judiciaire. Assurer l'interprétation, sur demande de l'une ou l'autre des parties, du titre Ier (tronc commun) de la convention et des titres II, III, IV concernant les modalités d'intégration dans les nouvelles grilles, dans les conditions prévues par l'annexe.</p><p>Choisir ou décider des modifications des contrats de régime de retraite et de prévoyance.</p><p>La commission est chargée de préparer les travaux permettant aux partenaires sociaux d'examiner au moins tous les 5 ans, conformément à l'article L. 2241-7 du code du travail, la nécessité ou non de réviser les classifications. Ces négociations devront prendre en compte l'objectif d'égalité entre hommes et femmes.</p><p>La commission est chargée de préparer les travaux en vue de la négociation annuelle par les partenaires sociaux sur les salaires et les éléments annexes après examen du rapport annuel de branche. Ces négociations devront prendre en compte l'objectif d'égalité entre les femmes et les hommes.</p><p>Fixer les modalités générales de l'entretien annuel d'évaluation individuelle (entretien de bilan annuel).</p><p>Assurer l'organisation des élections des représentants des salariés aux commissions paritaires nationales, en définir les modalités, établir la liste électorale par collège et trancher sur tout problème rencontré dans ce cadre.</p><p>Décider de toute mesure de surveillance médicale et de prévention sanitaire pour les salariés.</p><p>Fixer la composition, le fonctionnement et nommer les membres de la commission des examens de compétences, qui a pour mission de fixer les conditions et les modalités d'examen pour la promotion interne.</p><p>La commission est chargée de préparer les travaux en vue de la négociation par les partenaires tous les 3 ans sur les mesures tendant à assurer l'égalité professionnelle entre les femmes et les hommes et sur les mesures de rattrapage tendant à remédier aux inégalités constatées.</p><p>La commission est chargée de préparer les travaux en vue de la négociation par les partenaires sociaux, tous les 3 ans, sur la définition et la prise en compte de la pénibilité de l'emploi, les conditions de travail, la gestion prévisionnelle des emplois et des compétences des salariés âgés dans les conditions prévues par la loi.</p><p>Fixer le barème des frais de séjour et de déplacement des représentants des salariés siégeant dans les différentes instances mises en place par la présente convention.</p><p>La commission est chargée de préparer les travaux en vue de la négociation par les partenaires sociaux, au moins une fois tous les 3 ans, sur proposition de la CPNEF, relatifs aux priorités, objectifs et moyens de la formation professionnelle des salariés.</p><p>La commission est chargée de préparer annuellement les travaux en vue de la négociation par les partenaires sociaux, sur proposition de la CPNEF, relatifs aux priorités et aux modalités de prise en charge des actions de formation concernant le plan, le CPF (compte personnel de formation), la professionnalisation. Ces éléments sont communiqués à l'OPCA.</p><p align='center'><br/>\n3.2.2. Composition <a shape='rect' href='#RENVOI_KALIARTI000019647688_1'> (1)</a></p><p>La commission est composée de :</p><p>- 6 représentants des salariés élus au suffrage universel dans le cadre des élections de la CPNC, sur des listes présentées par un syndicat représentatif dans le champ d'application considéré de la présente convention collective, et dans l'ordre des résultats aux élections de chaque collège :</p><p>― 1 représentant du collège des personnels de direction ;<br/>\n― 2 représentants du collège des personnels administratifs ;<br/>\n― 3 représentants du collège des personnels techniques.</p><p>- un représentant de chaque organisation syndicale représentative dans le champ d'application considéré de la présente convention collective.</p><p>- un nombre de représentants des employeurs égal à celui des représentants des salariés ou disposant du même nombre de voix, désignés par les employeurs membres d'un syndicat adhérent ou signataire de la présente convention.</p><p>- chaque organisation syndicale pourra, selon l'ordre du jour, se faire accompagner d'un conseiller juridique ou technique, sur des questions spécifiques.</p><p align='center'>3.2.3. Fonctionnement particulier</p><p>La commission nationale paritaire permanente se réunit en session extraordinaire sur saisine d'une organisation syndicale (salariée ou employeur) et au moins une fois par an en session ordinaire.</p><p><font color='#808080'><em>(1) L'article 3.2.2 est étendu sous réserve de l'application des dispositions de l'article L. 2232-6 du code du travail et des articles 11-I et 12-I de la loi n° 2008-789 du 20 août 2008.</em></font></p><p><font color='#808080'><em>(Arrêté du 17 décembre 2010, art. 1er)</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Commission paritaire nationale de conciliation (CPNC)",
                    "id": "KALISCTA000021048598",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647693",
                        "cid": "KALIARTI000019647693",
                        "num": "3.3",
                        "intOrdre": 1073741823,
                        "content": "<p align='center'>3.3.1. Rôles et compétences</p><p>Elle se réunit en formation plénière ou collégiale :<br/>En formation plénière :<br/>- elle cherche à concilier les parties en cas de conflit collectif du travail, sur saisine de l'une ou l'autre des parties.<br/>- elle définit les bases de remboursement des frais de séjour et de déplacement des salariés invités par la commission. Ces frais sont pris en charge par leur employeur.<br/>- elle donne un avis sur l'ordre des licenciements dans le cadre d'une procédure pour licenciement économique conformément à l'article 4.3.1.<br/>En formation collégiale :<br/>- elle assure, en session du collège ad hoc, sur demande des employeurs, des salariés ou de leurs représentants, l'interprétation des titres II, III ou IV de la convention.<br/>- elle se prononce, dans les cas où elle est saisie, sur l'application et le respect de la convention collective.<br/>- elle émet un avis motivé après saisine par l'une ou l'autre des parties, concernant les cas de sanctions notifiées suivantes :<br/>― blâme ;<br/>― mise à pied disciplinaire ;<br/>― rétrogradation ;<br/>- elle émet un avis lorsqu'elle est saisie par un salarié qui estime qu'une décision a, en réalité,  été prise à son encontre du fait d'une activité syndicale, de son appartenance syndicale ou de l'exercice de son droit d'expression.<br/>- elle émet un avis sur les propositions de changement de niveau des personnels en cas d'avancement au choix suivant les conditions définies à l'article 6.<br/>- elle se prononce sur la prise en compte de l'ancienneté selon l'article 4.2.3.</p><p align='center'><br/>3.3.2. Composition</p><p>En formation plénière :<br/>― 4 représentants du collège des personnels de direction ;<br/>― 4 représentants du collège des personnels administratifs ;<br/>― 4 représentants du collège des personnels techniques, soit un nombre de représentants des employeurs identique à celui des représentants des salariés (soit 12 représentants) ou disposant du même nombre de voix, désignés par les employeurs.<br/>En formation collégiale :<br/>- les représentants en formation plénière, du collège ad hoc ;<br/>- les représentants des employeurs membres de la formation plénière en nombre identique.</p><p align='center'><br/>3.3.3. Organisation et fonctionnement</p><p>En cas de conflit individuel, la commission pourra inviter séparément pour les entendre les personnes ou parties en conflit.<br/>Le coût du déplacement du salarié invité ou convoqué est pris en charge par son employeur selon les modalités déterminées par la présente convention.<br/>La commission se réunit sur saisine d'un salarié ou d'un employeur dès lors que le sujet concerné entre dans ses compétences définies à l'article 3.3.1 ; il sera joint obligatoirement les pièces du dossier à la lettre de saisine.<br/>Chaque partie pourra fournir les pièces qu'elle jugera utile et celles demandées par la commission ; si l'une des parties demande à être entendue, les deux parties seront obligatoirement convoquées.<br/>Copie sera faite aux membres de la CPNC et aux parties en cause de toutes les pièces à disposition au moment de l'envoi de la convocation ou, à défaut, dans les meilleurs délais.<br/>Un employeur ou un salarié, membre d'une commission, impliqué directement dans l'affaire à traiter ne peut siéger dans ladite commission sauf à titre consultatif.<br/>3.3.4. Election des représentants du personnel aux commissions paritaires nationales Les élections sont organisées dans le cadre des dispositions conventionnelles, et suivant un protocole négocié avec les organisations syndicales. Elles ont pour but de désigner les représentants des personnels :<br/>― à la commission paritaire nationale permanente (CPNP) ;<br/>― à la commission paritaire nationale de conciliation (CPNC) ;<br/>― à la commission paritaire nationale emploi et formation (CPNEF).<br/>Les représentants des salariés sont élus pour 3 ans, par collège et sur des listes présentées par un syndicat représentatif dans le champ d'application considéré de la présente convention collective, au suffrage universel, au quota et à la plus forte moyenne.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2013265919,
                    "title": "Commission paritaire nationale emploi formation (CPNEF)",
                    "id": "KALISCTA000021048599",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647695",
                        "cid": "KALIARTI000019647695",
                        "num": "3.4",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>Les partenaires sociaux de la chasse souhaitent que la formation professionnelle devienne une des priorités. Ils considèrent que l'accès à la formation tout au long de la vie professionnelle constitue pour les salariés des opportunités d'évolution de carrière, de développement des compétences et d'enrichissement personnel.<br/>Il est institué une commission paritaire nationale emploi et formation (CPNEF).</p><p align='center'><br/>3.4.1. Rôle (tel que modifié par l'avenant n° 3 du 2 octobre 2007)</p><p>Elle met en œuvre les priorités, les objectifs et les moyens de la formation professionnelle des salariés.<br/>En matière de formation, la CPNEF est chargée :<br/>- de proposer et de participer avec la CPNP à la préparation des travaux en vue de la négociation par les partenaires sociaux au moins une fois tous les 3 ans sur les priorités, les objectifs et les moyens de la formation professionnelle des salariés ;<br/>- de proposer aux partenaires sociaux et de participer avec la CPNP à la préparation des travaux en vue de définir annuellement les priorités et les modalités de prise en charge des actions de formation concernant le plan, le DIF (droit individuel à la formation), la professionnalisation. Ces éléments sont communiqués à l'OPCA ;<br/>- de regrouper l'ensemble des données qui permettront d'établir le bilan des actions de formation ;<br/>- de définir les référentiels des métiers qui permettront la prise en compte de la formation et des acquis professionnels ;<br/>- de rechercher, en concertation avec les pouvoirs publics, les autres acteurs et les organismes de formation, les moyens propres à assurer une utilisation optimale des ressources de formation ;<br/>- de adapter le développement des formations professionnelles à l'évolution de l'emploi ;<br/>- de gérer un observatoire des métiers de la chasse et de gestion de la faune sauvage. Cet observatoire doit être un outil de connaissances et d'information sur l'évolution des emplois et des qualifications ;<br/>- de fixer les modalités générales de l'entretien professionnel, réalisé tous les 2 ans et ayant pour but de fixer les objectifs de formation conformément à la <a href='/affichTexte.do?cidTexte=JORFTEXT000000613810&categorieLien=cid'>loi du 4 mai 2004</a>.</p><p align='center'><br/>3.4.2. Composition</p><p>La CPNEF est composée pour moitié :<br/>― d'un collège employeurs, désigné par le syndicat des employeurs ;<br/>― d'un collège salariés : 1 représentant désigné par chaque organisation syndicale représentative dans le champ d'application considéré de la présente convention collective et 3 représentants des salariés élus à cet effet au suffrage universel dans le cadre des élections de la CPNC sur des listes présentées par un syndicat représentatif dans le champ d'application de la présente convention et dans l'ordre des résultats des élections de chacun des 3 collèges.<br/>Un représentant de l'organisme paritaire collecteur agréé (OPCA) et un représentant du secrétariat du syndicat des employeurs participent également à la CPNEF avec voix non délibérative.</p><p align='center'><br/>3.4.3. Fonctionnement (tel que modifié par l'avenant n° 3 du 2 octobre 2007)</p><p>La CPNEF élit un président et un vice-président parmi les membres appartenant chacun à un collège différent pour une durée de 3 ans. La présidence est attribuée à un collège différent à chaque désignation, selon le principe de l'alternance.<br/>Le secrétariat de la CPNEF est assuré conjointement par l'OPCA et le syndicat des employeurs. Un compte rendu de réunion et le relevé de décisions sont envoyés à chacun des membres de la CPNEF.<br/>Des autorisations spéciales d'absences sont accordées par son employeur à tout salarié, membre de la CPNEF, dûment convoqué.<br/>Ces absences, qui prennent en compte les temps de préparation et les délais de déplacement, sont considérées comme temps de travail et rémunérées comme tel. Les frais de déplacement sont pris en charge par le syndicat des employeurs.<br/>Chaque employeur cotise obligatoirement à un organisme collecteur choisi dans le cadre des négociations avec les partenaires sociaux suivant un taux fixé annuellement avec les partenaires sociaux après avis de la CPNEF.</p><p align='center'><br/>3.4.4. Diffusion du catalogue des formations</p><p>Le catalogue des formations est adressé en double exemplaire à tous les adhérents de la CPNEF.<br/>Un bordereau d'émargement, qui sera signé par tous les salariés destinataires ayant consulté le catalogue de stages, pourra être réclamé par la CPNEF.</p><p align='center'><br/>3.4.5. Accès aux formations</p><p>Chaque salarié a un libre accès aux différentes formations. La demande doit être faite par écrit ; l'employeur devra notifier par écrit sa décision. En cas d'accord, l'employeur devra respecter les délais impartis pour les inscriptions.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 10747883,
                "title": "Chapitre IV : Embauche et résiliation de contrat",
                "id": "KALISCTA000020088331",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "Modalités de recrutement",
                    "id": "KALISCTA000021048604",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647701",
                        "cid": "KALIARTI000019647701",
                        "num": "4.1",
                        "intOrdre": 1073741823,
                        "content": "<p align='center'>4.1.1. Choix du recrutement</p><p>Les recrutements se font en application des dispositions des textes en vigueur et de la présente convention.<br/>Les postes créés ou vacants devront être communiqués au syndicat des employeurs pour diffusion, afin de favoriser l'embauche des membres du personnel des organismes employeurs et de permettre une éventuelle mobilité. Cette disposition s'applique également aux propositions de reclassement.<br/>L'égalité d'accès à l'emploi, à la formation, à la promotion professionnelle et l'égalité de salaire à égalité de qualifications professionnelles doivent être assurées quel que soit le sexe ou la nationalité.<br/>Les employeurs s'efforceront de favoriser le droit au travail des personnes handicapées conformément au code du travail.</p><p align='center'><br/>4.1.2. Exclusivité</p><p>Le contrat de travail d'un salarié à temps plein pourra prévoir une clause d'exclusivité qui interdira notamment au salarié d'exercer une activité commerciale directe ou indirecte avec un organisme employeur et d'exercer une autre activité cynégétique à caractère lucratif.<br/>Le salarié devra, en outre, exercer son contrat de travail de façon loyale et devra éviter, autant que faire se peut, toute situation de conflit d'intérêts dans laquelle son intérêt personnel pourrait se révéler contraire aux intérêts de l'organisme employeur.</p><p align='center'><br/>4.1.3. Contrat de travail</p><p>Dans tous les cas, l'embauche fera l'objet d'un contrat de travail écrit, conformément au code du travail, qui pourra être communiqué pour information au syndicat des employeurs. Ce contrat de travail précisera le rattachement du salarié à l'un des trois titres (direction, administratif ou technique) prévus par la présente convention collective.<br/>Toute modification du contrat de travail fera l'objet d'un avenant écrit dont copie pourra être adressée pour information au syndicat des employeurs.<br/>Dans le cas particulier d'une modification envisagée du contrat de travail pour l'un des motifs exposés à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006648595&dateTexte=&categorieLien=cid'>article L. 321-1 du code du travail</a>, il sera fait application des dispositions de l'article L. 321-1-2 du même code.<br/>Tout candidat doit satisfaire à la visite médicale d'embauche conformément au code du travail.<br/>Lors de son entrée en fonctions, toute personne embauchée reçoit de l'employeur un exemplaire de la convention collective dont elle attestera la réception.<br/>Les personnels sont pourvus d'une carte d'identité professionnelle fournie par le syndicat des employeurs et visée par l'employeur. Tout changement de catégorie ou d'employeur entraînera le remplacement de la carte d'identité professionnelle.<br/>Pour certains emplois nécessitant des permis, certificats ou agréments, le candidat devra en être titulaire ou s'engager à les passer selon les conditions fixées au contrat de travail.</p><p align='center'><br/>4.1.4. Dossier</p><p>Le dossier comprend :<br/>― copie d'une pièce d'identité ;<br/>― 3 photos d'identité ;<br/>― extrait du casier judiciaire n° 3 pour l'accès aux emplois le nécessitant, conformément à la réglementation en vigueur ;<br/>― copie des diplômes ou équivalents requis ;<br/>― si nécessaire, copie des permis, certificats ou agréments.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Conditions de recrutement",
                    "id": "KALISCTA000021048605",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000021993456",
                        "cid": "KALIARTI000019647707",
                        "num": "4.2",
                        "intOrdre": 1073741823,
                        "content": "<p align='center'>4.2.1. Diplômes </p><p>Les fonctions exigent les connaissances de niveau de référence de l'éducation nationale (voir tableau dans chaque titre), soit par la formation initiale, soit dans le cadre d'une formation continue externe ou interne, soit par la validation des acquis de l'expérience. </p><p align='center'><br/>4.2.2. Période d'essai </p><p align='center'>Objet de la période d'essai </p><p align='left'>Les parties entendent rappeler que la période d'essai a pour objet de permettre à l'employeur d'évaluer les compétences du salarié dans son travail, notamment au regard de son expérience, et au salarié d'apprécier si les fonctions exercées lui conviennent. </p><p align='center'>Durée de la période d'essai </p><p align='left'>Les parties entendent modifier l'ensemble des durées de périodes d'essai existantes, à l'exception de la durée applicable aux personnels de direction. </p><p>Les durées de périodes d'essai applicables aux différentes catégories de salariés seront désormais les suivantes :</p><p>-ouvriers et employés (niveaux V et VI de la convention collective) : 2 mois renouvelables une fois pour une durée au maximum équivalente ;</p><p>-techniciens et agents de maîtrise (niveau IV de la convention collective) : 3 mois renouvelables une fois pour une durée au maximum équivalente ;</p><p>-cadres (personnels administratifs et techniques) dont les fonctions correspondent à une classification comprise entre III bis jusqu'au niveau I : 4 mois renouvelables une fois pour une durée au maximum équivalente ;</p><p>-personnel de direction : les durées de la période d'essai initiale et de son renouvellement étant inchangées, elles demeureront fixées à 6 mois renouvelables une fois pour une durée au maximum équivalente. </p><p>Il est rappelé que le principe de la période d'essai et sa durée ainsi que le principe du renouvellement devront être prévus par le contrat de travail. </p><p align='center'>Renouvellement </p><p align='left'>Comme indiqué à l'article 2 (1), la période d'essai initiale est renouvelable une fois pour l'ensemble des catégories professionnelles. </p><p>La possibilité de renouveler la période d'essai est toutefois conditionnée à l'extension du présent accord. </p><p>Ce renouvellement doit intervenir par accord écrit entre les parties au plus tard le dernier jour de la période d'essai initiale. </p><p>Il sera alors précisé la durée du renouvellement envisagé, qui ne pourra excéder les durées visées à l'article 2 (1) ci-dessus. </p><p align='center'>Délai de prévenance en cas de rupture de la période d'essai </p><p align='left'>La période d'essai pourra être rompue par l'employeur ou le salarié à la condition de respecter les délais de prévenance légaux.</p><p>A cet égard, il est précisé qu'à ce jour les délais de prévenance légaux sont les suivants : </p><p>1. Rupture de la période d'essai à l'initiative de l'employeur dès lors que le contrat prévoit une période d'essai d'au moins 1 semaine: <a shape='rect' href='#RENVOI_KALIARTI000019647707_1'> (1) </a></p><p>-24 heures en deçà de 8 jours de présence ;</p><p>-48 heures entre 8 jours et 1 mois de présence ;</p><p>-2 semaines après 1 mois de présence ;</p><p>-1 mois après 3 mois de présence. </p><p>Il est rappelé que la période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance. </p><p>2. Rupture dela période d'essai à l'initiative du salarié. <a shape='rect' href='#RENVOI_KALIARTI000019647707_2'> (2)</a></p><p>Le salarié doit dans ce cas respecter un délai de prévenance de 48 heures, ramené à 24 heures si la durée de présence du salarié dans l'entreprise est inférieure à 8 jours. </p><p align='center'>Dispositions générales </p><p align='left'>Sauf accord entre les parties, la période d'essai prévue dans le cadre du présent accord ne s'applique pas au salarié ayant déjà satisfait avec succès à la même obligation dans le même emploi dans un autre organisme employeur relevant du champ d'application de la présente convention. </p><p>Sans avis de rupture du contrat pendant ou à l'issue de la période d'essai, le personnel est titularisé sans aucune formalité <a shape='rect' href='#RENVOI_KALIARTI000019647707_3'> (3)</a>. <br/></p><p align='center'>4.2.3. Détermination et conservation de l'ancienneté </p><p>L'ancienneté acquise par un salarié d'une structure relevant de la présente convention, ou reconnue par la CPNC, est maintenue.L'ancienneté aura pour point de départ le début de la période d'essai, même si le contrat de travail a été suspendu sans être résilié, notamment pour cause de maladie, d'accident du travail ou de trajet, ou interrompu pour faits de guerre. <br/>Dans le cas de rupture de contrat suivie de réembauche, les différentes périodes de présence dans les structures citées au paragraphe précédent devront être additionnées pour le calcul de l'ancienneté. <br/>Toutefois, dans le cas de rupture de contrat au sein d'un organisme relevant de la présente convention, il ne sera pris en compte, pour le calcul des indemnités de rupture que l'ancienneté acquise au sein de cette structure, dès lors que le salarié concerné avait déjà fait l'objet par le passé d'une rupture à l'initiative d'un autre organisme employeur appliquant la présente convention. <br/>Dans le calcul de l'ancienneté, il sera pris en compte la pratique dont les personnels justifieraient dans une profession ou lors d'un stage correspondant à leur emploi et validée comme telle par la CPNC. </p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000019647707_1' title='RENVOI_KALIARTI000019647707_1'></a>(1) Les premier et deuxième points de l'article 4.2.2 sont étendus sous réserve de l'application des dispositions de l'article L. 1221-19 du code du travail et de l'article 2-II de la loi n° 2008-596 du 25 juin 2008 portant modernisation du marché du travail. <br/>(Arrêté du 17 décembre 2010, art. 1er) </i></font></p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000019647707_2' title='RENVOI_KALIARTI000019647707_2'></a>(2) Les premier et deuxième points de l'article 4.2.2 sont étendus sous réserve de l'application des dispositions de l'article L. 1221-19 du code du travail et de l'article 2-II de la loi n° 2008-596 du 25 juin 2008 portant modernisation du marché du travail. <br/>(Arrêté du 17 décembre 2010, art. 1er)</i></font></p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000019647707_3' title='RENVOI_KALIARTI000019647707_3'></a>(3) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 1221-25 du code du travail issu de la loi n° 2008-596 du 25 juin 2008 portant modernisation du marché du travail. <br/>(Arrêté du 17 décembre 2010, art. 1er)</i></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Licenciement",
                    "id": "KALISCTA000021048606",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647708",
                        "cid": "KALIARTI000019647708",
                        "num": "4.3",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>Après la tenue de l'entretien préalable pouvant entraîner un licenciement, le président convoque et réunit le conseil d'administration pour décision, le vote s'effectuant dans le respect des règles internes des statuts de la structure employeur.<br/>A la demande écrite du salarié concerné, formulée au terme de l'entretien préalable, un membre du personnel (délégué du personnel ou tout autre salarié) sera invité à s'exprimer lors de cette réunion du conseil d'administration. <br/>La décision du conseil d'administration concernant le licenciement, prise à huis clos, sera communiquée au salarié qui pourra en informer la CPNC du collège concerné. </p><p align='center'>4.3.1. Licenciement économique</p><p>Un licenciement économique ne peut pas être prononcé avant que des efforts de reclassement ne soient intervenus et que leur échec ne soit établi. <br/>En cas de licenciement pour motif économique, la procédure est celle fixée par le code du travail en vigueur. En l'absence de représentants élus du personnel dans la structure employeur, l'ordre des licenciements, prévu par l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006648029&dateTexte=&categorieLien=cid'>L. 321-1-1,</a> devra être soumis à la CPNC en formation plénière.</p><p align='center'><br/>4.3.2. Délai-congé</p><p>Quelle que soit la cause du licenciement, hormis la faute grave ou lourde, le délai-congé est pour le personnel titulaire : <br/>― jusqu'à 2 ans d'ancienneté : 2 mois ; <br/>― au-delà de 2 ans d'ancienneté : 4 mois. <br/>Ce délai-congé peut être remplacé par une indemnité compensatrice équivalente en cas de dispense de préavis par l'employeur. </p><p align='center'>4.3.3. Indemnité de licenciement </p><p align='left'>Sauf en cas de faute grave ou lourde, il est alloué au personnel ayant plus de 1 an d'ancienneté une indemnité de licenciement dont le montant est de 1 mois de salaire brut par année d'ancienneté avec un plafond de 12 mois. <br/>Le salaire à prendre en considération pour le calcul est celui qui est le plus avantageux pour le salarié entre les deux formules suivantes : <br/>― soit 1/12 de la rémunération brute des 12 derniers mois précédant la notification du licenciement, intégrant toute prime ou rémunération variable de caractère annuel et habituel qui aura été versée au salarié pendant cette période ; <br/>― soit 1/3 de la rémunération brute des 3 derniers mois précédant la notification du licenciement, intégrant toute prime ou rémunération variable de caractère annuel et habituel qui aura été versée au salarié pendant cette période dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006806052&dateTexte=&categorieLien=cid'>article R. 122-2 du code du travail</a>. <br/>En cas de maladie pendant la période de référence où le salarié n'a perçu qu'une rémunération réduite sous la forme d'un complément aux indemnités journalières, le salaire à prendre en considération sera celui habituellement versé.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2013265919,
                    "title": "Démission",
                    "id": "KALISCTA000021048607",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647712",
                        "cid": "KALIARTI000019647712",
                        "num": "4.4",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>En cas de démission, les préavis sont de :<br/>- 1 mois pour les non-cadres ;<br/>- 3 mois pour les cadres.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2080374783,
                    "title": "Allocation de fin de carrière",
                    "id": "KALISCTA000021048608",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647713",
                        "cid": "KALIARTI000019647713",
                        "num": "4.5",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>Tout salarié soumis à la présente convention percevra lors de son départ ou de sa mise à la retraite 1/5 de mois de salaire brut par année d'ancienneté, plafonné dans la limite de 6 mois.<br/>Le salaire à prendre en considération pour le calcul est celui qui est le plus avantageux pour le salarié entre les deux formules suivantes :<br/>― soit 1/12 de la rémunération brute des 12 derniers mois précédant la rupture effective de son contrat de travail, intégrant toute prime ou rémunération variable de caractère annuel et habituel qui aura été versée au salarié pendant cette période ;<br/>― soit 1/3 de la rémunération brute des 3 derniers mois précédant la rupture effective de son contrat de travail, intégrant toute prime ou rémunération variable de caractère annuel et habituel qui aura été versée au salarié pendant cette période dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006806052&dateTexte=&categorieLien=cid'>article R. 122-2 du code du travail</a>.<br/>En cas de maladie pendant la période de référence où le salarié n'a perçu qu'une rémunération réduite sous la forme d'un complément aux indemnités journalières, le salaire à prendre en considération sera celui habituellement versé.<br/>Les années d'ancienneté après l'âge permettant le départ à la retraite à taux plein ne seront plus comptabilisées.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 13893605,
                "title": "Chapitre V : Conditions d'exercice de la profession",
                "id": "KALISCTA000020088333",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "Traitements en indice négocié majorable (INM)",
                    "id": "KALISCTA000021048610",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647716",
                        "cid": "KALIARTI000019647716",
                        "num": "5.1",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>Le traitement mensuel de base correspond au produit de l'indice défini dans la grille ci-après par la valeur du point INM pour un temps de travail égal à la durée légale annuelle du travail.<br/>La valeur de ce point INM (4,534 € au 1er février 2007) est négociée au moins 1 fois par an, par les partenaires sociaux après examen par la CPNP, conformément aux dispositions de l'article 3.2.1.5 de la présente convention.</p><div align='center'><center><table border='1'><tbody><tr><th><font size='1'>ÉCHELON</font></th><th><font size='1'>DURÉE MAXIMUM<br/>en années</font></th><th><font size='1'>NIVEAU I</font></th><th><font size='1'>NIVEAU II</font></th><th><font size='1'>NIVEAU III</font></th><th><font size='1'>NIVEAU III <em>bis</em></font></th><th><font size='1'>NIVEAU IV</font></th><th><font size='1'>NIVEAU V</font></th><th><font size='1'>NIVEAU VI</font></th></tr><tr><td align='center'>15e</td><td align='center'></td><td align='center'>A partir de<br/>852</td><td align='center'>A partir de<br/>781</td><td align='center'>A partir de<br/>623</td><td align='center'>A partir de<br/>618</td><td align='center'>A partir de<br/>498</td><td align='center'>A partir de<br/>409</td><td align='center'>A partir de<br/>363</td></tr><tr><td align='center'>14e</td><td align='center'>4</td><td align='center'>826 à 851</td><td align='center'>770 à 780</td><td align='center'>611 à 622</td><td align='center'>606 à 617</td><td align='center'>488 à 497</td><td align='center'>399 à 408</td><td align='center'>356 à 362</td></tr><tr><td align='center'>13e</td><td align='center'>4</td><td align='center'>799 à 825</td><td align='center'>750 à 769</td><td align='center'>599 à 610</td><td align='center'>594 à 605</td><td align='center'>478 à 487</td><td align='center'>389 à 398</td><td align='center'>349 à 355</td></tr><tr><td align='center'>12e</td><td align='center'>4</td><td align='center'>772 à 798</td><td align='center'>730 à 749</td><td align='center'>587 à 598</td><td align='center'>582 à 593</td><td align='center'>468 à 477</td><td align='center'>379 à 388</td><td align='center'>342 à 348</td></tr><tr><td align='center'>11e</td><td align='center'>3</td><td align='center'>745 à 771</td><td align='center'>700 à 729</td><td align='center'>575 à 586</td><td align='center'>570 à 581</td><td align='center'>458 à 467</td><td align='center'>369 à 378</td><td align='center'>335 à 343</td></tr><tr><td align='center'>10e</td><td align='center'>3</td><td align='center'>718 à 744</td><td align='center'>670 à 699</td><td align='center'>563 à 574</td><td align='center'>558 à 569</td><td align='center'>448 à 457</td><td align='center'>359 à 368</td><td align='center'>328 à 334</td></tr><tr><td align='center'>9e</td><td align='center'>3</td><td align='center'>691 à 717</td><td align='center'>640 à 669</td><td align='center'>556 à 562</td><td align='center'>551 à 557</td><td align='center'>426 à 447</td><td align='center'>349 à 358</td><td align='center'>321 à 327</td></tr><tr><td align='center'>8e</td><td align='center'>3</td><td align='center'>664 à 690</td><td align='center'>610 à 639</td><td align='center'>520 à 555</td><td align='center'>515 à 550</td><td align='center'>404 à 425</td><td align='center'>339 à 348</td><td align='center'>314 à 320</td></tr><tr><td align='center'>7e</td><td align='center'>3</td><td align='center'>637 à 663</td><td align='center'>580 à 609</td><td align='center'>485 à 519</td><td align='center'>480 à 514</td><td align='center'>382 à 403</td><td align='center'>329 à 338</td><td align='center'>307 à 313</td></tr><tr><td align='center'>6e</td><td align='center'>3</td><td align='center'>610 à 636</td><td align='center'>554 à 579</td><td align='center'>440 à 484</td><td align='center'>435 à 479</td><td align='center'>360 à 381</td><td align='center'>319 à 328</td><td align='center'>300 à 306</td></tr><tr><td align='center'>5e</td><td align='center'>3</td><td align='center'>583 à 609</td><td align='center'>524 à 553</td><td align='center'>400 à 439</td><td align='center'>395 à 434</td><td align='center'>345 à 359</td><td align='center'>309 à 318</td><td align='center'>293 à 299</td></tr><tr><td align='center'>4e</td><td align='center'>2</td><td align='center'>556 à 582</td><td align='center'>494 à 523</td><td align='center'>375 à 399</td><td align='center'>370 à 394</td><td align='center'>330 à 344</td><td align='center'>299 à 308</td><td align='center'>286 à 292</td></tr><tr><td align='center'>3e</td><td align='center'>2</td><td align='center'>529 à 555</td><td align='center'>464 à 493</td><td align='center'>355 à 374</td><td align='center'>350 à 369</td><td align='center'>315 à 329</td><td align='center'>291 à 298</td><td align='center'>279 à 285</td></tr><tr><td align='center'>2e</td><td align='center'>2</td><td align='center'>502 à 528</td><td align='center'>434 à 463</td><td align='center'>335 à 354</td><td align='center'>330 à 349</td><td align='center'>300 à 314</td><td align='center'>283 à 290</td><td align='center'>272 à 278</td></tr><tr><td align='center'>1er</td><td align='center'>2</td><td align='center'>475 à 501</td><td align='center'>404 à 433</td><td align='center'>315 à 334</td><td align='center'>310 à 329</td><td align='center'>285 à 299</td><td align='center'>269 à 282</td><td align='center'>265 à 271</td></tr></tbody></table></center></div><p align='left'></p><p align='center'>5.1.1. Changement d'échelon et avancement au mérite</p><p>Les durées des échelons indiquées dans la grille ci-dessus sont des durées maxima. Le passage au mérite à un échelon supérieur se fera par décision de l'employeur à l'issue de l'entretien annuel d'évaluation individuelle. Cet entretien se déroulera conformément aux modalités générales fixées par la CPNP.</p><p align='center'>5.1.2. Changement d'INM au mérite</p><p>La grille de salaires comporte des indices minima. L'employeur peut procéder à des augmentations de salaires en octroyant notamment des points d'INM, le nouvel INM étant automatiquement rattaché à l'échelon correspondant.</p><p align='center'>5.1.3. Intérim interne</p><p>Cas de l'intérim interne d'un niveau supérieur : le salarié bénéficie d'une rémunération équivalant à celle du salarié remplacé.</p><p align='center'>5.1.4. Majoration pour ancienneté</p><p>Si le salarié répond aux conditions suivantes :<br/>― 3 ans d'ancienneté dans le dernier échelon de la grille, et<br/>― 25 ans d'ancienneté reconnue conformément à l'article 4.2.3 ci-dessus,<br/>son salaire de base est augmenté chaque année de 2 % pendant 10 ans.<br/>Les années d'ancienneté après l'âge permettant le départ à la retraite à taux plein ne seront plus comptabilisées.</p><p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000019647716_1'></a>(1) Article étendu sous réserve de l'application des dispositions réglementaires portant fixation du salaire minimum interprofessionnel de croissance et sous réserve de l'application des dispositions de l'article L. 2241-9 du code du travail qui prévoient que la négociation annuelle sur les salaires vise également à définir et programmer les mesures permettant de supprimer les écarts de rémunération entre les femmes et les hommes avant le 31 décembre 2010.  <br/>(Arrêté du 17 décembre 2010, art. 1er)</em></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "Rémunérations accessoires",
                    "id": "KALISCTA000021048611",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647718",
                        "cid": "KALIARTI000019647718",
                        "num": "5.2",
                        "intOrdre": 1073741823,
                        "content": "<p align='center'>5.2.1. Modalités de calcul des primes et indemnités </p><p>Le calcul des primes s'effectue, pro rata temporis, sur la base de calcul de l'indice afférent à l'échelon multiplié par la valeur du point d'indice, appelé traitement indiciaire. </p><p align='center'><br/>5.2.2. Prime de fin d'année </p><p>En sus du traitement de base, les personnels perçoivent une prime de fin d'année équivalant à 8,60 % du traitement de base annuel. <br/>En cas de rupture de contrat, cette prime, calculée au prorata du temps passé, sera versée au moment du solde de tout compte. </p><p align='center'><br/>5.2.3. Prime de rendement </p><p>En sus du traitement de base, les personnels perçoivent une prime de rendement modulable, variable de 6 à 12 % du salaire de base annuel (taux moyen de 9 %). Le taux est motivé et porté à la connaissance du salarié par l'employeur à l'issue de l'entretien annuel d'évaluation individuelle. </p><p align='center'><br/>5.2.4. <a shape='rect' href='#RENVOI_KALIARTI000019647718_1'> (1)</a> Avantage familial conventionnel et indemnité de résidence (tel que modifié par l'avenant n° 3 du 2 octobre 2007) </p><p>Les personnels perçoivent un avantage familial conventionnel. Les modalités de versement (conditions et montants) sont fixées dans le cadre des négociations des partenaires sociaux après examen par la CPNP.<br/>L'indemnité de résidence telle que prévue par les conventions collectives dénoncées a été supprimée par la convention collective signée le 30 juin 2005. Toutefois, les salariés qui percevaient une telle indemnité à la date de signature de la présente convention ont bénéficié de l'intégration de cette indemnité dans leur salaire de base. </p><p align='center'><br/>5.2.5. Indemnité de précarité </p><p>Tout contrat à durée déterminée devra faire l'objet du versement de l'indemnité de précarité conformément aux dispositions légales et au barème en vigueur.</p><p><font color='#808080' size='1'><i></i></font></p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000019647718_1' title='RENVOI_KALIARTI000019647718_1'></a>(1) Le point 5.2.4 est étendu sous réserve de l'application des dispositions de l'article D. 3231-6 du code du travail.  <br/>(Arrêté du 17 décembre 2010, art. 1er)</i></font></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "Régime de retraite et de prévoyance ",
                    "id": "KALISCTA000021048612",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647720",
                        "cid": "KALIARTI000019647720",
                        "num": "5.3",
                        "intOrdre": 1073741823,
                        "content": "<p align='center'>Régimes légaux<br/></p><p align='left'>Le personnel des fédérations départementales, régionales et interdépartementales ainsi que celui des associations et des groupements ayant une activité d'ordre cynégétique employant du personnel et dont les ressources de fonctionnement proviennent pour plus de 75 % des subventions versées par une ou plusieurs fédérations départementales, régionales ou nationale des chasseurs sont affiliés au régime agricole de la sécurité sociale (MSA).<br/>Ces organismes sont dits, ci-après et dans les accords qui seront conclus pour son application, « les fédérations » ou « des fédérations ».<br/>Le personnel de la fédération nationale des chasseurs, de la fondation nationale pour la protection des habitats de la faune sauvage, de l'union nationale des fédérations départementales des chasseurs et du syndicat national des chasseurs de France est affilié au régime général de la sécurité sociale.<br/>Ces organismes sont dits, ci-après, « les organismes nationaux ».<br/>Les cotisations des régimes supplémentaires de retraite, de complémentaire santé et de prévoyance sont réparties à raison de 10 % part salariale et de 90 % part employeur.<br/>Pour le personnel ayant plus de 1 an de présence effective, en cas de maladie ou d'accident entraînant un arrêt de travail donnant droit aux prestations des assurances sociales, l'employeur assure, à compter de la prescription de l'arrêt, la totalité du salaire. Par subrogation, l'employeur perçoit les indemnités allouées par la MSA ou le régime général, selon le cas, et les caisses complémentaires conformément à ce qui est stipulé dans l'accord collectif après déduction des périodes déjà indemnisées au cours des 12 mois précédant l'arrêt.<br/>Au-delà, les compléments de salaire sont effectués par l'organisme assureur. L'employeur, dans les deux cas, fait l'avance des salaires par subrogation pendant 12 mois.<br/>Dans le cas d'un congé de maternité, l'employeur assure la subrogation de salaire.</p><p align='center'>Régime de retraite complémentaire</p><p align='left'>Le personnel « des fédérations » est affilié à :<br/>― pour les cadres, à la CPCEA aux taux contractuels de 10 % TA et de 20,30 % TB ;<br/>― pour les non-cadres, à la CIRSIC aux taux contractuels de 10 % TA et de 20 % TB.<br/>Le personnel des « organismes nationaux » est affilié :<br/>― pour les cadres, à la CIRSIC au taux contractuel de 10 % TA et à MEDERIC au taux contractuel de 20,30 % TB ;<br/>― pour les non-cadres, à la CIRSIC aux taux contractuels de 10 % TA et de 20 % TB.</p><p align='center'>Régimes supplémentaires de retraite, complémentaire<br/>santé et prévoyance complémentaire</p><p align='left'>Les personnels des fédérations et les organismes nationaux doivent être inscrits par leur employeur :<br/>― aux régimes de retraite complémentaire cadres et non-cadres par répartition et à un régime supplémentaire par capitalisation ;<br/>― au régime complémentaire de prévoyance, incapacité de travail, décès, rente conjoint, rente éducation ;<br/>― au régime de complémentaire santé.<br/>Tout choix ou décision de modification des contrats de régime de retraite, de complémentaire santé ou de prévoyance est de la seule compétence de la commission paritaire nationale permanente.<br/>Les régimes supplémentaires de retraite et complémentaires de prévoyance et santé font l'objet d'accords collectifs séparés.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2013265919,
                    "title": "Temps de travail ",
                    "id": "KALISCTA000021048613",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647721",
                        "cid": "KALIARTI000019647721",
                        "num": "5.4",
                        "intOrdre": 1073741823,
                        "content": "<p></p><p align='left'>Hors accord d'entreprise, la durée annuelle du temps de travail est fixée selon les dispositions légales prévues par le code du travail. Les salariés soumis à des spécificités agricoles se verront appliquer les dispositions de <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071367&idArticle=LEGIARTI000006585069&dateTexte=&categorieLien=cid'>l'article L. 713-2 du code rural. </a><br/>En cas de mise en place d'une modulation, il sera conclu un accord d'entreprise qui fixera les conditions de l'annualisation du temps de travail ainsi que la rémunération ou la compensation des heures supplémentaires. <br/>Pour les salariés soumis aux dispositions du code rural, la mise en place de la modulation du temps de travail se fera en respect des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071367&idArticle=LEGIARTI000006585097&dateTexte=&categorieLien=cid'>L. 713-14, L. 713-15, L. 713-16 et L. 713-17 du code rural. </a><br/>Les personnels peuvent être amenés, pour effectuer leur mission, à travailler les dimanches et jours fériés selon les conditions définies dans le contrat de travail et en conformité avec la réglementation. <br/>Conformément au droit du travail, le travail le dimanche est soumis à une autorisation préfectorale. <br/>Pour les salariés agricoles, cette autorisation sera délivrée par le chef du service départemental de l'inspection du travail, de l'emploi et de la politique sociale agricoles, conformément aux dispositions de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071367&idArticle=LEGIARTI000006585114&dateTexte=&categorieLien=cid'>L. 714-1 du code rural. </a><br/>Le travail le dimanche doit rester exceptionnel. <br/>Outre le repos légal hebdomadaire, il donnera lieu, sur proposition du salarié, soit à un repos compensateur équivalent au temps de travail effectué, soit au versement d'une indemnité compensatrice équivalant à la rémunération du temps de travail (c'est-à-dire majoration de 100 %). <br/>Le travail les jours fériés doit rester exceptionnel. Il donnera lieu, sur proposition du salarié, soit à un repos compensateur équivalant au temps de travail effectué, soit au versement d'une indemnité compensatrice équivalant à la rémunération du temps de travail (c'est-à-dire majoration de 100 <i>%).</i><a shape='rect' href='#RENVOI_KALIARTI000019647721_1'> (1)</a><br/>Le travail de nuit (entre 21 heures et 6 heures) doit rester exceptionnel. Il donnera lieu, sur proposition du salarié, soit à un repos compensateur équivalant au temps de travail effectué, soit au versement d'une indemnité compensatrice équivalant à la rémunération du temps de travail (c'est-à-dire majoration de 100 %).A partir du 3e mois de grossesse, les femmes enceintes peuvent bénéficier d'une réduction d'horaire non récupérable de 1 heure par jour. <br/>Des autorisations d'absence ne dépassant pas la demi-journée peuvent être accordées à l'occasion d'examens prénataux obligatoires pendant la grossesse s'ils ne peuvent avoir lieu en dehors des heures de service. </p><p align='center'><br/>5.4.1. Compte épargne-temps </p><p>Un compte épargne-temps pourra être mis en place par accord d'entreprise à la demande d'une majorité de salariés. </p><p align='center'><br/>5.4.2. Contrat de travail à durée indéterminée à temps partiel modulé </p><p>Pour répondre aux fluctuations conjoncturelles liées aux obligations administratives des structures employeurs, les fédérations pourront conclure des accords d'entreprise prévoyant la possibilité de conclure des contrats de travail à temps partiel modulé. <br/>Les conditions d'application de ces accords devront être conformes à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647249&dateTexte=&categorieLien=cid'>article L. 212-4-6 du code du travail</a>.</p><p></p><p></p><p><font color='#808080' size='1'><i><a shape='rect' name='RENVOI_KALIARTI000019647721_1' title='RENVOI_KALIARTI000019647721_1'></a>(1) Alinéa étendu sous réserve de l'application des dispositions de l'article L. 3133-6 du code du travail.  <br/>(Arrêté du 17 décembre 2010, art. 1er)</i></font></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2080374783,
                    "title": "Congés",
                    "id": "KALISCTA000021048614",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647729",
                        "cid": "KALIARTI000019647729",
                        "num": "5.5",
                        "intOrdre": 1073741823,
                        "content": "<p align='center'>5.5.1. Congés payés</p><p>Le personnel bénéficie de droits à congés payés conformément à la législation en vigueur. Aucun jour de congés payés ne sera défalqué des congés légaux et conventionnels en cas de maladie jusqu'à une durée de 3 mois dans la période de référence du 1er juin de l'année précédente au 31 mai de l'année en cours.</p><p align='center'><br/>5.5.2. Congés exceptionnels </p><p align='left'>Le personnel titulaire bénéficie, sur justification, de congés exceptionnels à l'occasion des événements prévus ci-dessous :<br/>― mariage du salarié ou conclusion d'un Pacs : 5 jours ouvrés ;<br/>― mariage d'un enfant : 2 jours ouvrés ;<br/>― naissance ou adoption d'un enfant : 3 jours ouvrés ;<br/>― décès du conjoint, du concubin ou du partenaire du Pacs : 4 jours ouvrés ;<br/>― décès d'un enfant : 3 jours ouvrés ;<br/>― décès d'un parent, grands-parents ou beaux-parents : 2 jours ouvrés ;<br/>― décès d'un frère ou d'une sœur : 2 jours ouvrés ;<br/>― intervention chirurgicale (conjoint ou enfant) à partir du K20 : 1 jour ouvré ;<br/>― déménagement : 2 jours ouvrés ;<br/>― congé pour enfant malade de moins de 8 ans et sur présentation d'un certificat médical, prolongé jusqu'à 18 ans en cas de maladie prise en charge à 100 %, par année civile : 12 jours ouvrés.<br/>Ces jours de congés exceptionnels seront obligatoirement pris au moment de l'événement qui les motive, sauf en ce qui concerne le congé exceptionnel en cas de mariage du salarié ou de naissance ou d'adoption d'un enfant.<br/>Ils ne sont pas cumulables avec ceux prévus par le code du travail.<br/>Il n'en demeure pas moins que, dans les hypothèses non couvertes par le congé pour enfant malade conventionnel ci-dessus décrit, le congé pour enfant malade prévu par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646076&dateTexte=&categorieLien=cid'>article L. 122-28-8 du code du travail</a> s'applique.<br/>En revanche, dans le cas où le congé pour enfant malade ci-dessus prévu s'applique, ce congé ne se cumule pas avec le congé légalement prévu par l'article L. 122-28-8 du code du travail.<br/>Enfin, il est précisé que les congés conventionnellement prévus n'entraînent pas de réduction de la rémunération et sont considérés comme temps de travail effectif.</p><p align='center'>5.5.3. Ponts</p><p align='left'>Il est prévu 2 jours de pont par an si le calendrier le justifie et si leur suppression n'a pas été prévue dans l'accord d'entreprise portant sur la réduction du temps de travail.</p><p align='center'>5.5.4. Congés conventionnels sans rémunération </p><p align='left'>En dehors des dispositions relatives aux congés sans rémunération prévus par les textes en vigueur (congé sabbatique, création d'entreprise, d'accompagnement de fin de vie, etc.), un personnel ayant au moins 3 ans d'ancienneté peut bénéficier d'un congé sans rémunération pour convenances personnelles, et ce dans la limite de 12 mois maximum dans la carrière.<br/>Le salarié souhaitant bénéficier de ce congé sans rémunération doit en informer l'employeur au moins 3 mois à l'avance par lettre recommandée avec demande d'avis de réception, en précisant la date de départ et la durée du congé. En cas de force majeure dûment justifiée, le préavis peut être réduit compte tenu de la durée de l'absence.<br/>A l'issue du congé, le salarié doit retrouver son emploi précédent ou un emploi similaire assorti d'une rémunération au moins équivalente, n'entraînant pas de modification du contrat de travail.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2113929215,
                    "title": "Moyens de travail",
                    "id": "KALISCTA000021048615",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647735",
                        "cid": "KALIARTI000019647735",
                        "num": "5.6",
                        "intOrdre": 1073741823,
                        "content": "<p align='center'>5.6.1. Véhicule professionnel</p><p>L'employeur peut mettre à disposition des personnels des véhicules dont il assure l'entretien.</p><p align='center'><br/>5.6.2. Véhicule personnel</p><p>Lorsque le salarié, en accord avec l'employeur, est contraint de prendre son véhicule personnel à des fins professionnelles, l'indemnité forfaitaire kilométrique est réputée utilisée conformément à son objet, dans les limites fixées par les barèmes kilométriques annuellement publiés par l'administration fiscale.</p><p align='center'><br/>5.6.3. Frais de déplacement</p><p>Le remboursement des frais de déplacement se fait dans des conditions identiques à celles prévues dans la fonction publique : sous la forme d'indemnité de repas, de nuitée et journalière.</p><p align='center'><br/>5.6.4. Permis de chasser</p><p>L'employeur rembourse sur justificatifs le permis de chasser départemental validé ainsi que les cotisations annexes et l'assurance responsabilité civile obligatoire. S'il le juge opportun, l'employeur prend en charge le permis de chasser national.</p><p align='center'><br/>5.6.5. Surveillance, prévention médicale et sanitaire</p><p>En sus de la surveillance médicale du travail obligatoire, les personnels pourront bénéficier, à leur demande ou à celle de l'employeur, des examens complémentaires dont les frais de dépistage seront à la charge de l'employeur, notamment pour la maladie de Lyme, de l'échinococcose, de la tularémie, etc.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2130706431,
                    "title": "Sanctions",
                    "id": "KALISCTA000021048616",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647736",
                        "cid": "KALIARTI000019647736",
                        "num": "5.7",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>Le personnel est passible de sanctions disciplinaires lorsqu'il commet une faute professionnelle.<br/>Toute sanction fera l'objet d'une notification écrite motivée à l'intéressé dans le respect des procédures édictées par le code du travail et par la présente convention.</p><p align='center'><br/>5.7.1. Sanctions du 1er degré</p><p align='left'><br/>Avertissement.<br/>Blâme avec inscription au dossier après 3 avertissements (cette sanction pouvant être notifiée sans avertissement préalable).<br/>Ces sanctions sont rendues sans effet et retirées du dossier au-delà de 3 ans.</p><p align='center'><br/>5.7.2. Sanctions du 2e degré</p><p align='left'><br/>Mise à pied disciplinaire.<br/>Rétrogradation conformément au code du travail (baisse de responsabilités et de charge de travail obligatoires, nouveau contrat de travail).<br/>Licenciement.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2139095039,
                    "title": "Information",
                    "id": "KALISCTA000021048617",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647739",
                        "cid": "KALIARTI000019647739",
                        "num": "5.8",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>L'employeur est tenu de diffuser ou de tenir à disposition des personnels, dans les meilleurs délais et par les moyens les plus adaptés, toutes les circulaires et tous les documents administratifs ou techniques émanant de l'administration (DDAF, ONCFS, préfecture, ministères, etc.), de la fédération nationale des chasseurs, du syndicat national des chasseurs, ou de tout autre organisme concernant les personnels ou le service.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2143289343,
                    "title": "Obligation de réserve et de discrétion",
                    "id": "KALISCTA000021048618",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647740",
                        "cid": "KALIARTI000019647740",
                        "num": "5.9",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Les salariés sont tenus à une obligation de réserve liée aux informations qu'ils détiennent compte tenu de leurs responsabilités. Les membres du comité d'entreprise, des organismes paritaires et les représentants syndicaux ont une obligation de discrétion en contrepartie d'une connaissance approfondie des problèmes généraux de l'entreprise et qui ont été présentés comme confidentiels par les représentants de l'employeur (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649245&dateTexte=&categorieLien=cid'>art. L. 432-7 du code du travail</a>).</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2145386495,
                    "title": "Changement de niveau ou de fonction",
                    "id": "KALISCTA000021048619",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000019647742",
                        "cid": "KALIARTI000019647742",
                        "num": "6",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'> Tout personnel titulaire peut être nommé par le président, en fonction des postes disponibles, à un poste de qualification supérieure ou différente avec son accord, sous réserve de remplir l'une des conditions suivantes :<br/>  ― être titulaire des diplômes ou titres requis ;<br/>  ― avoir satisfait à l'examen de contrôle de compétences ;<br/>  ― avoir 10 années d'ancienneté professionnelle (durée ramenée à 5 années pour les personnels de niveau VI) et avoir manifesté une aptitude à exercer les fonctions d'un emploi du niveau immédiatement supérieur à celui dans lequel il a été classé dans le même collège, après avis de la commission paritaire de conciliation en formation collégiale.<br/>  Les personnels ne peuvent bénéficier qu'une seule fois de cet avancement au choix dans leur carrière.<br/>  Dans ce cas, le salarié est classé à l'indice égal ou immédiatement supérieur dans son ancien niveau, sans référence à l'échelon précédent et à l'ancienneté acquise.<br/></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020088344",
                    "cid": "KALIARTI000020088344",
                    "num": null,
                    "intOrdre": 536870911,
                    "content": "<p align='left'>Chaque salarié est classé conformément aux tableaux de référence ci-après (titres II, III et IV).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Titre II : Personnels de direction",
            "id": "KALISCTA000019647656",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647743",
                "cid": "KALIARTI000019647743",
                "num": null,
                "intOrdre": 524287,
                "content": "<p></p><p align='center'>1. Classification des personnels de direction</p><p></p><p></p><div align='center'><center><table border='1'><tbody><tr><th>NIVEAU</th><th>DÉFINITION</th><th>INDICATION</th><th>CATÉGORIE</th><th>MISSION REPÈRE<br/>de direction</th></tr><tr><td align='center'>I</td><td align='center'>Personnels occupant des emplois exigeant une formation de niveau supérieur à la maîtrise.</td><td align='center'>En plus d'une connaissance affirmée des fondements scientifiques d'une activité professionnelle, une qualification de niveau I nécessite une maîtrise du processus de conception, de recherche ou d'expertise.</td><td align='center'>Cadre hiérarchique<br/>― directeur niveau I ;<br/>― directeur adjoint (niveau I).</td><td align='center'>Le directeur assure sous l'autorité du président la coordination des services administratifs et techniques et la direction des personnels directement appointés par l'organisme employeur.<br/>Il assiste le président et le conseil d'administration dans l'exercice de leurs fonctions et est chargé d'assurer la mise en oeuvre de la politique définie par le conseil d'administration.</td></tr><tr><td align='center'>II</td><td align='center'>Personnels occupant des emplois exigeant une formation de niveau supérieur à la maîtrise.</td><td align='center'>A ce niveau, l'exercice d'une activité professionnelle salariée implique la maîtrise des fondements scientifiques de la profession, conduisant généralement à l'autonomie dans l'exercice de cette activité.</td><td align='center'>Cadre hiérarchique<br/>― directeur niveau II ;<br/>― directeur adjoint (niveau II).</td><td align='center'>Il a également pour mission :<br/>― de proposer, en concertation avec les différents services, des orientations budgétaires ;<br/>― de participer sous l'autorité du conseil d'administration à l'élaboration du projet de budget ;<br/>― d'assister le président en matière de gestion des ressources humaines pour le recrutement et l'embauche ;<br/>― de procéder, en concertation avec les responsables de service concernés :<br/>― à l'évaluation des compétences professionnelles et proposer les avancements, préalablement aux entretiens annuels d'évaluation individuelle.<br/>― à l'évaluation des besoins de formation préalablement aux entretiens professionnels ;<br/>― de proposer, en concertation avec les responsables de service concernés, les sanctions.</td></tr></tbody></table></center></div>Toute délégation de l'employeur aux personnels de direction devra être écrite. Celles ayant trait à la fonction d'employeur seront portées à la connaissance des autres salariés.<br/>Le président ne pourra, en aucun cas, déléguer ses pouvoirs d'employeur au directeur devant le conseil des prud'hommes.<br/><p align='center'>2. Moyens de travail</p><p>L'employeur met à la disposition des personnels les moyens matériels et les équipements nécessaires à l'accomplissement de leurs missions notamment en milieux particuliers (montagne, mer, zones humides, forêts, etc.).</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Titre III : Personnels administratifs",
            "id": "KALISCTA000019647657",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647744",
                "cid": "KALIARTI000019647744",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='center'>1. Définition</p><p>Est considéré comme personnel administratif tout personnel dont les missions principales figurent au tableau ci-dessous.</p><p align='center'>2. Classification des personnels administratifs</p><center><table border='1'><tbody><tr><th><font size='1'>NIVEAU</font></th><th><font size='1'>DÉFINITION</font></th><th><font size='1'>INDICATION</font></th><th><font size='1'>CATÉGORIE</font></th><th><font size='1'>MISSION REPÈRE<br/>administrative</font></th></tr><tr><td align='center'>I</td><td align='center'>Personnels occupant des emplois exigeant une formation de niveau supérieur à la maîtrise.</td><td align='center'>En plus d'une connaissance affirmée des fondements scientifiques d'une activité professionnelle, une qualification de niveau I nécessite une maîtrise du processus de conception, de recherche ou d'expertise.</td><td align='center'>Cadre hiérarchique<br/>ou fonctionnel<br/>― ingénieur niveau I.</td><td align='center'>Missions de niveau II, plus missions approfondies de défense juridique et financière de la chasse et de ses structures.<br/>Bilans de synthèse et rapports nécessitant des compétences dans des domaines particuliers (droit, sciences, etc.).</td></tr><tr><td align='center'>II</td><td align='center'>Personnels occupant des emplois exigeant une formation d'un niveau comptable à celui de la licence ou de la maîtrise.</td><td align='center'>A ce niveau, l'exercice d'une activité professionnelle salariée implique la maîtrise des fondements scientifiques de la profession, conduisant généralement à l'autonomie dans l'exercice de cette activité.</td><td align='center'>Cadre hiérarchique<br/>ou fonctionnel<br/>― ingénieur niveau II.</td><td align='center'>Encadrement.<br/>Coordination.<br/>Communication.<br/>Comptes rendus scientifiques complexes.<br/>Comptes rendus administratifs.<br/>Comptes rendus juridiques...<br/>Elaboration du schéma départemental de gestion cynégétique pourles aspects administratifs et juridiques.</td></tr><tr><td align='center'>III</td><td align='center'>Personnels occupant des emplois qui exigent des formations du niveau du DUT ou du BTS ou de fin de premier cycle de l'enseignement supérieur.</td><td align='center'>La qualification de niveau III correspond à des connaissances et à des capacités de niveau supérieur sans toutefois comporter la maîtrise des fondements scientifiques des domaines concernés.<br/>Les capacités et connaissances requises permettent d'assurer de façon autonome ou indépendante des responsabilités et/ou d'encadrement et/ou de gestion.</td><td align='center'>Cadre hiérarchique<br/>ou fonctionnel<br/>― secrétaire administratif catégorie 1 ;<br/>― responsable comptable et financier.</td><td align='center'>Participation à l'élaboration du schéma départemental de gestion cynégétique pour les aspects administratifs et juridiques.<br/>Gestion financière, budget, bilan, analyse financière, suivi des placements, statistiques et prévisions, mission-conseil, suivi des assurances, paie et dossier des personnels.<br/>Tâches administratives complexes avec outils informatiques spécifiques.<br/>Elaboration de réponses faisant appel à des connaissances juridiques.<br/>Organisation des réunions statutaires.<br/>Encadrement du service administratif.<br/>Responsabilité du guichet unique.</td></tr><tr><td align='center'>IV</td><td align='center'>Personnels occupant des emplois de maîtrise ou de salarié hautement qualifié et pouvant attester un niveau de formation équivalant à celui du BP ou du BT ou des baccalauréats professionnel ou technologique (par exemple : le CSTC...).</td><td align='center'>Une qualification de niveau IV implique davantage de connaissances théoriques que le niveau V.<br/>Cette activité concerne principalement un travail technique qui peutêtre exécuté de façon autonome dans la limite des techniques qui y sont afférentes.</td><td align='center'><p>Non cadre<br/>― secrétaire administratif catégorie 2 (*);<br/>― comptable.</p></td><td align='center'>Saisie des écritures comptables, de la facturation, de la paie et des déclarations fiscales et sociales.<br/>Rédaction de courriers et de comptes rendus simples.<br/>Tenue des documents statutaires.<br/>Elaboration de réponses faisant appel à des notions juridiques.<br/>Réalisation des tâches administratives qui lui sont confiées.<br/>Participation au suivi administratif de dossiers (dégâts de gibier, permis de chasser...).</td></tr><tr><td align='center'>V</td><td align='center'>Personnels occupant des emplois exigeant un niveau de formation équivalant à celui du BEP ou du CAP et, par assimilation, du certificat de formation professionnelle des adultes (CFPA du premier degré, certificat de capacité).</td><td align='center'>Ce niveau correspond à une qualification complète pour l'exercice d'une activité bien déterminée avec la capacité d'utiliser des instruments et les techniques qui s'y rapportent.<br/>Cette activité concerne principalement un travail d'exécution qui peut être autonome dans la limite des techniques qui y sont afférentes.</td><td align='center'>Non-cadre<br/>― secrétaire.</td><td align='center'>Standard, accueil, tâches administratives courantes avec maîtrise des logiciels de bureautique (traitement de texte et tableur). Recueil et saisie de données (saisie dégâts de gibier...), classement, archivage, cessions et distributions de fournitures diverses.</td></tr><tr><td align='center'>VI</td><td align='center'>Personnels occupant des emplois n'exigeant aucun niveau de formation.</td><td align='center'>Ce niveau correspond à une absence complète de qualification.<br/>L'activité concerne un travail d'exécution sans autonomie.</td><td align='center'>Non-cadre<br/>― agent d'entretien.</td><td align='center'>Entretien des locaux et abords. </td></tr><tr><td colspan='5'>(*) Sous réserve de la position de l'AGIRC pour ce qui concerne le régime de retraite.</td></tr></tbody></table></center><p>Toute délégation de l'employeur aux cadres administratifs devra être écrite.<br/></p><p align='center'>3. Moyens de travail</p><p>L'employeur met à la disposition des personnels les moyens matériels et les équipements nécessaires à l'accomplissement de leurs missions, notamment en milieux particuliers (montagne, mer, zones humides, forêts, etc.).</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "Titre IV : Personnels techniques",
            "id": "KALISCTA000019647658",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000019647745",
                "cid": "KALIARTI000019647745",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='center'>1. Définition</p><p>Est considéré comme personnel technique tout personnel dont les missions principales figurent au tableau ci-dessous.</p><p align='center'></p><p align='center'>2. Classification des personnels techniques<br/>(Modifié par l'avenant n° 1 du 18 mai 2006)</p><p align='center'><br/></p><center><table border='1'><tbody><tr><th><font size='1'>NIVEAU</font></th><th><font size='1'>DÉFINITION</font></th><th><font size='1'>INDICATION</font></th><th><font size='1'>CATÉGORIE</font></th><th><font size='1'>MISSION REPÈRE<br/>techniques</font></th></tr><tr><td align='center'>I</td><td align='center'>Personnels occupant des emplois exigeant une formation de niveau supérieur à la maîtrise.</td><td align='center'>En plus d'une connaissance affirmée des fondements scientifiques d'une activité professionnelle, une qualification de niveau I nécessite une maîtrise du processus de conception, de recherche ou d'expertise.</td><td align='center'>Cadre hiérarchique<br/>ou fonctionnel<br/>― ingénieur niveau I.</td><td align='center'>Missions de niveau national de recherche et d'études fondamentales ou appliquées complexes.<br/>Gestion de services ou d'établissement.</td></tr><tr><td align='center'>II</td><td align='center'>Personnels occupant des emplois exigeant une formation d'un niveau comparable à celui de la licence ou de la maîtrise.</td><td align='center'>A ce niveau, l'exercice d'une activité professionnelle salariée implique la maîtrise des fondements scientifiques de la profession, conduisant généralement à l'autonomie dans l'exercice de cette activité.</td><td align='center'>Cadre hiérarchique<br/>ou fonctionnel<br/>― ingénieur niveau II.</td><td align='center'>Missions de recherche et d'études appliquées complexes, gestion de services, coordination technique régionale.<br/>Elaboration du schéma départemental de gestion cynégétique.<br/>Analyse et synthèse de la problématique multi-acteurs.</td></tr><tr><td align='center'>III</td><td align='center'>Personnels occupant des emplois qui exigent des formations du niveau du DUT ou du BTS ou de fin de premier cycle de l'enseignement supérieur.</td><td align='center'>La qualification de niveau III correspond à des connaissances et à des capacités de niveau supérieur sans toutefois comporter la maîtrise des fondements scientifiques des domaines concernés.<br/>Les capacités et connaissances requises permettent d'assurer de façon autonome ou indépendante des responsabilités et /ou d'encadrement et/ou de gestion.</td><td align='center'>Cadre hiérarchique<br/>ou fonctionnel<br/>― technicien supérieur ;<br/>― chef de service ;<br/>― responsable comptable de site.</td><td align='center'>Participation à l'élaboration du schéma départemental de gestion cynégétique pour les aspects techniques.<br/>Exploitation et analyse de données scientifiques.<br/>Elaboration de programmes départementaux et régionaux.<br/>Elaboration de programmes de formation et de communication internes et externes.<br/>Encadrement de service.<br/>Formation et animation pédagogiques.<br/>Etablissement de plans de gestion.<br/>Responsabilité de site ou d'élevage.</td></tr><tr><td align='center'>III <i>bis</i></td><td align='center'>Personnels occupant des emplois de maîtrise ou de salarié hautement qualifié et pouvant attester un niveau de formation équivalant à celui du BP ou du BT ou des baccalauréats professionnel ou technologique (par exemple : le CSTC...).</td><td align='center'>Une qualification de niveau III <i>bis</i> implique davantage de connaissances théoriques que le niveau IV.<br/>Cette activité concerne principalement un travail technique qui peut être réalisé de façon autonome dans la limite des techniques qui y sont afférentes.</td><td align='center'>Cadre fonctionnel<br/>― technicien (catégorie 1).</td><td align='center'>Animation des plans de gestion.<br/>Exploitation et analyse des données techniques, participation aux programmes départementaux et régionaux.<br/>Participation à la formation et à des animations pédagogiques.<br/>Intervention auprès des acteurs cynégétiques.<br/>Participation à une gestion cynégétique durable.<br/>Rédaction de bilans, synthèses, rapports.<br/>Estimation de dégâts.<br/>Assurer des suivis de populations de gibiers.<br/>Participation à des études.<br/>Réalisation d'actions de communication.</td></tr><tr><td align='center'>IV</td><td align='center'>Personnels occupant des emplois de maîtrise ou de salarié hautement qualifié et pouvant attester un niveau de formation équivalant à celui du BP ou du BT ou des baccalauréats professionnel ou technologique (par exemple : le CSTC...).</td><td align='center'>Une qualification de niveau IV implique davantage de connaissances théoriques que le niveau V.<br/>Cette activité concerne principalement un travail technique d'exécution qui peut être effectué de façon autonome dans la limite des techniques qui y sont afférentes.</td><td align='center'>Non-cadre<br/>― technicien (catégorie 2) ;<br/>― éleveur.</td><td align='center'>Participation aux programmes départementaux et régionaux.<br/>Participation à la formation et à des animations pédagogiques.<br/>Intervention auprès des acteurs cynégétiques.<br/>Participation à une gestion cynégétique durable.<br/>Rédaction de bilans, synthèses, rapports.<br/>Estimation de dégâts.<br/>Assurer des suivis de populations de gibiers.<br/>Participation à la réalisation d'actions de communication.</td></tr><tr><td align='center'>V</td><td align='center'>Personnels occupant des emplois exigeant un niveau de formation équivalent à celui du BEP ou du CAP et, par assimilation, du certificat de formation professionnelle des adultes (CFPA du premier degré, certificat de capacité).</td><td align='center'>Ce niveau correspond à une qualification complète pour l'exercice d'une activité bien déterminée avec la capacité d'utiliser des instruments et les techniques qui s'y rapportent.<br/>Cette activité concerne principalement un travail d'exécution qui peut être autonome dans la limite des techniques qui y sont afférentes.</td><td align='center'>Non-cadre<br/>― technicien adjoint ;<br/>― éleveur adjoint ;<br/>― agent technique.</td><td align='center'>Prévention du braconnage.<br/>Missions de terrain.<br/>Conseils et assistance aux chasseurs.<br/>Reprise et régulation de gibier.<br/>Recueil et saisie de données.<br/>Participation à la prévention des dégâts de la faune sauvage.<br/>Tâches courantes d'élevage de gibier.<br/>Participation à des actions de formation et d'information des chasseurs dans le cadre d'un programme préétabli.</td></tr><tr><td align='center'>VI</td><td align='center'>Personnels occupant des emplois exigeant aucun niveau de formation.</td><td align='center'>Ce niveau correspond à une absence complète de qualification.<br/>L'activité concerne un travail d'exécution sans autonomie.</td><td align='center'>Non-cadre<br/>― ouvrier agricole ;<br/>― agent d'entretien.</td><td align='center'>Pose de clôtures.<br/>Entretien de sites.</td></tr></tbody></table></center><p>Toute délégation de l'employeur aux cadres techniques devra être écrite.</p><p align='center'>3. Eléments accessoires au salaire</p><p>Une prime mensuelle de vulgarisation de 3 % du montant du salaire de base.</p><p align='center'>4. Moyens de travail<br/>(Modifié par avenant n° 3 du 2 octobre 2007)</p><p>L'employeur met à la disposition des personnels les moyens matériels et les équipements nécessaires à l'accomplissement de leurs missions, notamment en milieux particuliers (montagne, mer, zones humides, forêts, etc.).<br/>Les vêtements de travail des personnels techniques sont réglés directement par l'employeur jusqu'à concurrence de 111 points INM (tels que déterminés dans les conditions fixées par l'article 5.1 de la présente convention) par salarié et par an.<br/>Un logement de service doit être mis à la disposition de l'éleveur.<br/>L'employeur met des véhicules à disposition des personnels techniques dont les missions impliquent des déplacements professionnels réguliers.<br/>Afin de répondre aux exigences professionnelles de mobilité des personnels techniques et notamment de disponibilité et d'horaires variables, dans le cadre d'une optimisation des services techniques fédéraux, ces véhicules sont stationnés au domicile des personnels.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1568764800000,
            "title": "Accord du 3 avril 2019 relatif à la désignation de l'opérateur de compétences (OPCO des entreprises de proximité)",
            "id": "KALITEXT000039109127",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1511222400000,
            "title": "Accord de méthode du 5 septembre 2017 relatif à la négociation",
            "id": "KALITEXT000036063148",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1511222400000,
            "title": "Avenant n° 14 du 5 septembre 2017 relatif à la mise en place de la CPPNI",
            "id": "KALITEXT000036063170",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1493078400000,
            "title": "Avenant n° 5 du 20 décembre 2016 à l'accord du 7 décembre 2006 relatif au régime complémentaire frais de santé",
            "id": "KALITEXT000034475611",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1482105600000,
            "title": "Accord du 20 septembre 2016 relatif à l'aménagement et à l'organisation du temps de travail",
            "id": "KALITEXT000033625508",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1458691200000,
            "title": "Avenant n° 3 du 15 décembre 2015 relatif à la formation professionnelle",
            "id": "KALITEXT000032283177",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1458691200000,
            "title": "Avenant n° 4 du 15 décembre 2015 relatif au régime complémentaire santé",
            "id": "KALITEXT000032283273",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1441238400000,
            "title": "Accord interprétatif du 29 mai 2015 relatif à l'avenant n° 7 « Règles applicables en matière de CDD à objet défini » du 18 décembre 2009",
            "id": "KALITEXT000031127285",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1426636800000,
            "title": "Avenant n° 3 du 18 novembre 2014 à l'accord du 7 décembre 2006 relatif au régime complémentaire santé",
            "id": "KALITEXT000030369957",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1412812800000,
            "title": "Avenant n° 3 du 30 juin 2014 à l'accord du 13 décembre 2007 relatif au régime de retraite supplémentaire",
            "id": "KALITEXT000029558392",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1393459200000,
            "title": "Avenant n° 2 du 6 décembre 2013 à l'accord du 7 décembre 2006 relatif au régime complémentaire frais de santé",
            "id": "KALITEXT000028660726",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1393459200000,
            "title": "Avenant n° 3 du 6 décembre 2013 à l'accord du 7 décembre 2006 relatif au régime de prévoyance",
            "id": "KALITEXT000028660752",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1389744000000,
            "title": "Accord du 15 octobre 2013 relatif à la prorogation des mandats des IRP ",
            "id": "KALITEXT000028465841",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1372636800000,
            "title": "Avenant n° 2 du 6 février 2013 à l'accord du 7 décembre 2006 relatif aux taux de cotisation au régime prévoyance",
            "id": "KALITEXT000027626585",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1355961600000,
            "title": "Avenant n° 2 du 11 septembre 2012 relatif au régime de retraite supplémentaire",
            "id": "KALITEXT000026804363",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341964800000,
            "title": "Avenant n° 1 du 27 mars 2012 relatif au régime complémentaire frais de santé",
            "id": "KALITEXT000026167571",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1341964800000,
            "title": "Avenant n° 1 du 27 mars 2012 relatif au régime de prévoyance",
            "id": "KALITEXT000026167598",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1301875200000,
            "title": "Avenant n° 1 du 14 décembre 2010 à l'accord du 13 décembre 2007 relatif au régime de retraite supplémentaire",
            "id": "KALITEXT000023801216",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1301875200000,
            "title": "Accord n° 1 du 14 décembre 2010 relatif à la formation professionnelle",
            "id": "KALITEXT000023801204",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1277942400000,
            "title": "Avenant n° 7 du 18 décembre 2009 relatif au contrat à durée déterminée à objet défini",
            "id": "KALITEXT000022418579",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1274313600000,
            "title": "Accord du 7 décembre 2006 relatif au régime de prévoyance « décès-invalidité-incapacité »",
            "id": "KALITEXT000022240881",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1274313600000,
            "title": "Accord du 7 décembre 2006 relatif au régime de complémentaire santé",
            "id": "KALITEXT000022240901",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1268784000000,
            "title": "Avenant n° 6 du 3 novembre 2009 relatif à la période d'essai",
            "id": "KALITEXT000021980724",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1222214400000,
            "title": "Avenant du 22 mai 2008 relatif au régime de retraite supplémentaire",
            "id": "KALITEXT000019510077",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1210809600000,
            "title": "Accord du 13 décembre 2007 relatif au régime de retraite supplémentaire",
            "id": "KALITEXT000018797887",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1506470400000,
            "title": "Avenant n° 13 du 30 mai 2017 relatif à la rémunération",
            "id": "KALITEXT000035657834",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1470873600000,
            "title": "Avenant n° 12 du 11 mai 2016 relatif à la rémunération",
            "id": "KALITEXT000033016800",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1458691200000,
            "title": "Avenant n° 11 du 15 décembre 2015 relatif à l'octroi d'une prime de compensation des bas salaires",
            "id": "KALITEXT000032283291",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1412812800000,
            "title": "Procès-verbal de désaccord du 20 mai 2014 relatif aux négociations salariales pour l'année 2014",
            "id": "KALITEXT000029558376",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1384905600000,
            "title": "Procès-verbal de désaccord du 4 septembre 2013 relatif aux négociations salariales pour l'année 2013",
            "id": "KALITEXT000028216914",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1355961600000,
            "title": "Procès-verbal de désaccord du 11 septembre 2012 relatif aux négociations salariales annuelles",
            "id": "KALITEXT000026804352",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1317772800000,
            "title": "Avenant n° 10 du 31 mai 2011 relatif aux salaires et à la valeur du point INM",
            "id": "KALITEXT000024629483",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1291766400000,
            "title": "Avenant n° 9 du 24 juin 2010 relatif aux salaires et à la valeur du point INM",
            "id": "KALITEXT000023175874",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1277942400000,
            "title": "Avenant n° 8 du 18 décembre 2009 relatif à la rémunération",
            "id": "KALITEXT000022418594",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1252454400000,
            "title": "Avenant « Salaires » n° 5 du 18 juin 2009",
            "id": "KALITEXT000021027069",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1222214400000,
            "title": "Avenant n° 4 du 22 mai 2008 relatif aux rémunérations",
            "id": "KALITEXT000019510065",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}