{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des salariés du particulier employeur du 24 novembre 1999.  ",
    "id": "KALICONT000005635792",
    "num": "2111",
    "categorisation": [
      "Salariés du particulier employeur"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des salariés du particulier employeur du 24 novembre 1999.  ",
        "id": "KALITEXT000005672603",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Dispositions générales",
            "id": "KALISCTA000005716818",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038562673",
                "cid": "KALIARTI000005834047",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p align='center'>a) Champ d'application professionnel (code NAF 95. 0Z)</p><p>La présente convention collective règle les rapports entre les particuliers employeurs et leurs salariés. Le caractère spécifique de cette profession est de s'exercer au domicile privé du particulier employeur avec toutes les conséquences qui en découlent.</p><p>Le particulier employeur n'est pas une entreprise.</p><p>Est salarié toute personne, à temps plein ou partiel, qui effectue tout ou partie des tâches de la maison à caractère familial ou ménager.</p><p>La présente convention s'applique aux utilisateurs du chèque emploi-service (voir accord du 13 octobre 1995, en annexe III).</p><p>Le particulier employeur ne peut poursuivre, au moyen de ces travaux, des fins lucratives.</p><p align='center'>b) Champ d'application géographique</p><p>Le champ d'application géographique de la présente convention comprend l'ensemble du territoire métropolitain.</p><p align='center'>c) Libertés d'opinion et syndicale</p><p>Les contractants reconnaissent la liberté d'opinion et la liberté syndicale.</p><p align='center'>d) Durée de la convention, dénonciation, modification et révision</p><p>La convention collective nationale est conclue pour une durée indéterminée. Chacune des parties a la possibilité de la dénoncer en partie ou en totalité, par pli recommandé, avec avis de réception et préavis de 3 mois <font color='#808080'><em>(1)</em></font>.</p><p>Conformément au code du travail, la dénonciation doit être notifiée par son auteur aux autres signataires de la convention et déposée auprès des services du ministère du travail.</p><p>Dans ce cas, la convention ou la partie de la convention dénoncée restera en vigueur jusqu'à la signature d'un nouvel accord et au maximum pendant 1 an.</p><p>Toute demande de modification ou de révision sera portée devant la commission paritaire permanente de négociation et d'interprétation (CPPNI) prévue à l'article 1er h de la présente convention. La CPPNI devra alors être convoquée dans un délai de 1 mois.</p><p align='center'>e) Avantages acquis</p><p>Cette convention collective nationale annule et remplace la convention collective nationale signée le 3 juin 1980.</p><p>La présente convention ne saurait, en aucun cas, porter atteinte aux avantages individuels acquis antérieurement à son entrée en vigueur.</p><p align='center'>f) Extension</p><p>Les parties signataires conviennent de demander l'extension de la présente convention par arrêté ministériel afin de la rendre obligatoire dans tout le territoire entrant dans le champ d'application.</p><p align='center'>g) Entrée en application</p><p>La présente convention collective sera applicable à compter de la parution au Journal officiel de son arrêté d'extension.</p><p align='center'>h) Commission paritaire permanente de négociation et d'interprétation</p><p align='center'>1. Organisation de la commission paritaire permanente de négociation et d'interprétation</p><p align='center'>1.1. Secrétariat de la CPPNI</p><p align='left'>Le secrétariat de la CPPNI est assuré par le secrétariat paritaire de la branche des salariés du particulier employeur.</p><p align='left'>L'adresse e-mail du secrétariat de la CPPNI est la suivante : secretariatbranche@fepem.fr.</p><p align='left'>Il est notamment chargé de :<br/>\n– l'envoi aux représentants siégeant au sein de la CPPNI des convocations et documents de travail ;<br/>\n– la rédaction et la diffusion des procès-verbaux.</p><p align='left'>Les modalités relatives à l'envoi des convocations sont prévues par le règlement intérieur.</p><p align='center'>1.2. Composition de la CPPNI</p><p align='left'>La CPPNI est composée d'un collège « salariés » et d'un collège « employeurs ».</p><p align='left'>En tant qu'instance paritaire, la CPPNI se compose d'un nombre égal de représentants des organisations syndicales et d'employeurs représentatives dans la branche des salariés du particulier employeur.</p><p align='left'>Le collège « salariés » est composé de :<br/>\n– 3 représentants désignés par chaque organisation syndicale représentative dans le champ d'application de la convention collective nationale des salariés du particulier employeur.</p><p align='left'>Le collège « employeurs » est composé :<br/>\n– <em>d'un nombre de représentants désignés par l'organisation professionnelle d'employeurs représentative égal au total des représentants désignés par les organisations syndicales représentatives dans la branche. </em><a shape='rect' href='#RENVOI_KALIARTI000005834047_1'> (2) </a></p><p align='left'>La CPPNI dans son rôle d'interprétation sera composée :<br/>\n– d'un représentant titulaire et d'un représentant suppléant désignés parmi les représentants à la CPPNI par chaque organisation syndicale représentative dans le champ d'application de la convention collective nationale des salariés du particulier employeur ;<br/>\n– <em>et d'un nombre égal de représentants de l'organisation professionnelle d'employeurs représentative.</em><a shape='rect' href='#RENVOI_KALIARTI000005834047_2'> (3)</a></p><p align='left'>Le règlement intérieur précise les modalités de désignation des représentants de la CPPNI ainsi que la durée des mandats.</p><p align='center'>1.3. Fonctionnement de la CPPNI</p><p align='left'>Le règlement intérieur établi par la CPPNI détermine les modalités et les moyens de son fonctionnement.</p><p align='center'>2. Missions de la CPPNI<br/>\n2.1. Mission de négociation</p><p align='left'>La CPPNI est une instance de négociation. Dans ce cadre, les organisations syndicales et professionnelles membres de la commission négocient et concluent les accords collectifs de branche ainsi que leurs avenants ou annexes.</p><p align='left'>La CPPNI définit le calendrier des réunions de négociation dans les conditions prévues à l'article L. 2222-3 du code du travail et organise les travaux.</p><p align='left'>En application des dispositions de l'article L. 2232-9 du code du travail, la commission se réunit au moins trois fois par an en vue des négociations de branche annuelles, triennales et quinquennales prévues aux articles L. 2241-1 et suivants du code du travail.</p><p align='left'>Des réunions supplémentaires peuvent être organisées, d'un commun accord entre le collège salarié et le collège employeur.</p><p align='left'>Par ailleurs, la CPPNI pourra se réunir en commission technique paritaire restreinte, d'un commun accord entre les 2 collèges, en vue de préparer une négociation ou de procéder à l'examen technique de sujets faisant l'objet de négociations au sein de la CPPNI.</p><p align='left'>Cette dernière en précisera l'organisation.</p><p align='left'>Conformément à l'article L. 2261-20 du code du travail, à la demande de l'une des organisations syndicales d'employeurs et de salariés représentatives, ou de sa propre initiative, l'autorité administrative peut provoquer la réunion d'une commission mixte paritaire.</p><p align='left'>Lorsque deux de ces organisations en font la demande, l'autorité administrative convoque la commission mixte paritaire.</p><p align='center'>2.2. Missions d'intérêt général</p><p align='left'>La CPPNI est chargée de représenter la branche vis-à-vis des pouvoirs publics.</p><p align='left'>Elle exerce un rôle de veille sur les conditions de travail et l'emploi. Dans ce cadre elle pourra notamment s'appuyer sur le rapport de branche ainsi que sur les différents bilans établis par les commissions paritaires (CPNEFP, CPT, etc.)</p><p align='left'>Elle établit un rapport annuel d'activité sur les négociations menées au niveau de la branche.</p><p align='center'>2.3. Mission d'interprétation</p><p align='left'>La CPPNI veille au respect et à l'application de la présente convention collective, de ses avenants et annexes et étudie les difficultés d'interprétation et d'application pouvant résulter de leur mise en œuvre.</p><p align='left'>Sur saisine, elle émet des avis d'interprétation.</p><p align='left'>Le règlement intérieur définit notamment les modalités de saisine et les règles de recueil de l'avis des représentants siégeant au sein de la CPPNI dans le cadre de sa mission d'interprétation.</p><p align='center'>i) Présence aux réunions paritaires</p><p>Des heures de liberté prises sur le temps de travail, non rémunérées ou récupérables, pourront être accordées, sauf cas de force majeure, au salarié mandaté par son organisation syndicale pour participer aux réunions paritaires de la profession dans la limite de 9 heures par trimestre pour le salarié à temps complet chez le même employeur et de 9 heures par semestre pour le salarié à mi-temps chez le même employeur. Ces heures seront justifiées par une convocation et annoncées à l'employeur avec un préavis de 12 jours.</p><p>Les partenaires sociaux conviennent de se donner les moyens financiers du fonctionnement paritaire de la branche selon les modalités définies ultérieurement en annexe.</p><p><font color='#808080'><em>(1) Alinéa étendu sous réserve de l'application de <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647009&dateTexte=&categorieLien=cid'>l'article L. 132-8 du code du travail </a>(<a href='/affichTexte.do?cidTexte=JORFTEXT000000763983&categorieLien=cid'>arrêté du 2 mars 2000</a>, art. 1er). </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005834047_1'></a>(2) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2261-19 du code du travail. <br/>\n(Arrêté du 29 mai 2019-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005834047_2'></a>(3) Alinéa étendu sous réserve du respect du principe d'égalité tel qu'interprété par la Cour de cassation (Cass. soc. 29 mai 2001, Cegelec). <br/>\n(Arrêté du 29 mai 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Classification",
            "id": "KALISCTA000005716822",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032262622",
                "cid": "KALIARTI000005834059",
                "num": "2",
                "intOrdre": 85898,
                "content": "<p><i>La grille de classification comporte vingt et un emplois repères avec une échelle à douze niveaux. Le descriptif détaillé de tous les emplois repères figure aux annexes I à V de l'accord de classification signé le 21 mars 2014. </i></p><table border='1'><tbody><tr><td rowSpan='2'> échelle </td><td colSpan='5'><p align='center'> DOMAINES</p></td></tr><tr><td align='center'>Enfant </td><td align='center'>Adulte </td><td align='center'>Espaces de vie </td><td align='center'>Environnement technique </td><td align='center'>Environnement externe </td></tr><tr><td align='center'>I </td><td align='center'>Baby-sitter </td><td></td><td align='center'>Employé (e) familial (e) A </td><td></td><td align='center'>Employé (e) d'entretien et petits travaux/ homme, femme toutes mains A </td></tr><tr><td rowSpan='2' align='center'>II </td><td></td><td></td><td align='center'>Employé (e) familial (e) B </td><td align='center'>Accompagnateur (trice), personne de compagnie </td><td align='center'>Employé (e) d'entretien et petits travaux/ homme, femme toutes mains B </td></tr><tr><td></td><td></td><td></td><td></td><td align='center'>Gardien (ne) A </td></tr><tr><td rowSpan='2' align='center'>III </td><td align='center'>Garde d'enfant (s) A </td><td align='center'>Assistant (e) de vie A </td><td align='center'>Employé (e) familial (e) auprès d'enfant (s) </td><td align='center'>Secrétaire particulier (ère) </td><td align='center'>Gardien (ne) B </td></tr><tr><td align='center'>Garde d'enfant (s) B </td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>IV </td><td></td><td align='center'>Assistant (e) de vie B </td><td></td><td></td><td></td></tr><tr><td align='center'>V </td><td></td><td align='center'>Assistant (e) de vie C </td><td></td><td></td><td></td></tr><tr><td rowSpan='2' align='center'>VI </td><td></td><td align='center'>Assistant (e) de vie D </td><td></td><td align='center'>Enseignant (e) particulier (ère) <br/>(élémentaire) A </td><td></td></tr><tr><td></td><td></td><td></td><td align='center'>Assistant (e) informatique A </td><td></td></tr><tr><td rowSpan='2' align='center'>VII </td><td></td><td></td><td></td><td align='center'>Enseignant (e) particulier (ière) <br/>(collège, lycée) B </td><td></td></tr><tr><td></td><td></td><td></td><td align='center'>Assistant (e) informatique B </td><td></td></tr><tr><td align='center'>VIII </td><td></td><td></td><td></td><td align='center'>Enseignant (e) particulier (ière) <br/>(études supérieures) C </td><td></td></tr><tr><td align='center'>IX </td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>X </td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>XI </td><td></td><td></td><td></td><td></td><td></td></tr><tr><td align='center'>XII</td><td></td></tr></tbody></table>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Postes d'emploi à caractère familial (PECF)",
            "id": "KALISCTA000005716832",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032262619",
                "cid": "KALIARTI000005834080",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p align='center'>Présence responsable</p><p>Les salariés occupant un poste d'emploi à caractère familial assument une responsabilité auprès de personnes : enfants, personnes âgées ou handicapées, dépendantes ou non.</p><p>Dans le cadre de l'horaire défini dans le contrat, ces salariés peuvent effectuer des heures de travail effectif et des heures de présence responsable dont le nombre respectif sera précisé au contrat.</p><p>a) Définition des postes d'emploi à caractère familial <br/><br/>Les salariés occupant un poste d'emploi à caractère familial assument une responsabilité auprès de personnes : enfants, personnes âgées ou handicapées, dépendantes ou non. Sont donc visés l'ensemble des emplois repères du domaine \" adulte \", du domaine \" enfant \" et l'emploi repère \" employé (e) familial (e) auprès d'enfants \". <br/><br/>Dans le cadre de l'horaire défini dans le contrat, ces salariés peuvent effectuer des heures de travail effectif et des heures de présence responsable dont le nombre respectif sera précisé au contrat. <br/><br/>b) Définition de la présence responsable <br/><br/>Les heures de présence responsable sont celles où le salarié peut utiliser son temps pour lui-même tout en restant vigilant pour intervenir, s'il y a lieu. <br/><br/>Le nombre d'heures éventuelles de présence responsable peut évoluer notamment en fonction de : <br/><br/>- l'importance du logement ; <br/><br/>- la composition de la famille ; <br/><br/>- l'état de santé de la personne âgée, handicapée ou malade. <br/><br/>Une heure de présence responsable équivaut à 2/3 de 1 heure de travail effectif. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Emplois spécifiques",
            "id": "KALISCTA000005716841",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032262616",
                "cid": "KALIARTI000005834093",
                "num": "4",
                "intOrdre": 85898,
                "content": "<p> Garde partagée :</p><p>La garde partagée concerne les emplois repères du domaine \" enfant \". </p><p>Salarié assurant simultanément la garde des enfants de deux familles alternativement au domicile de l'une et de l'autre.</p><p>Le travail et la responsabilité auprès des enfants des deux familles employeurs resteront une priorité.</p><p>Selon les directives des parents, assure le travail effectif lié à la présence des enfants, notamment : préparation de leurs repas, entretien du linge, habillement, toilettes, promenades, trajets, nettoyage de leurs chambres, salle de bains, cuisine, etc. ;</p><p>Contribue à l'éveil des enfants.</p><p>Il est spécifiquement dans la nature de cet emploi de faire vivre ensemble et en harmonie des enfants de familles différentes, ce qui implique une concertation et une entente des parents.</p><p>Ce qui précède constitue une clause essentielle du contrat.</p><p>Cela implique également des règles spécifiques :</p><p align='center'>Contrat de travail</p><p align='center'>(art. 7 de la CCN des salariés du particulier employeur)</p><p>Un contrat de travail écrit est établi avec le salarié par chaque famille employeur. Il inclut une clause identique précisant le lien avec l'autre famille employeur.</p><p align='center'>Rupture du contrat de travail</p><p align='center'>(art. 11 et 12 de la CCN des salariés du particulier employeur)</p><p>La rupture de l'un des contrats de travail entraîne une modification substantielle de l'autre contrat.</p><p align='center'>Durée du travail</p><p align='center'>(art. 15 de la CCN des salariés du particulier employeur)</p><p>La durée du travail s'entend du total des heures effectuées au domicile de l'une et de l'autre famille.</p><p>Toutes ces heures ont le caractère de travail effectif.</p><p align='center'>Congés payés</p><p align='center'>(art. 16 de la CCN des salariés du particulier employeur)</p><p>La date des congés payés est fixée par les deux employeurs d'un commun accord, de telle sorte que le salarié bénéficie d'un congé légal réel.</p><p align='center'>Rémunération</p><p align='center'>(art. 20 de la CCN des salariés du particulier employeur)</p><p>Chaque famille rémunère les heures effectuées à son domicile selon les modalités définies au contrat de travail.</p><p align='center'>Médecine du travail</p><p align='center'>(art. 22 de la CCN des salariés du particulier employeur)</p><p>Si la durée du travail globale équivaut à un temps plein, la médecine du travail est obligatoire à la charge des deux employeurs.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Salarié logé",
            "id": "KALISCTA000005716851",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834116",
                "cid": "KALIARTI000005834116",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p></p>   Pour le salarié à temps complet ou à temps partiel logé par l'employeur, le logement est une prestation en nature déduite du salaire net.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Nuit",
            "id": "KALISCTA000005716858",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032262613",
                "cid": "KALIARTI000005834130",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p>a) Si le salarié est tenu de dormir sur place, sans contrainte horaire, le logement ne sera pas déduit du salaire net. <br/><br/>b) Poste d'emploi à caractère familial (PECF) <br/><br/>Les postes d'emploi à caractère familial tels que visés au point a de l'article 3 de la présente convention concernés par la nuit sont les emplois repères du domaine \" adulte \", du domaine \" enfant \" et l'emploi repère \" employé (e) familial (e) auprès d'enfants \". <br/><br/>1. Présence de nuit <br/><br/>La présence de nuit, compatible avec un emploi de jour, s'entend de l'obligation pour le salarié de dormir sur place dans une pièce séparée, sans travail effectif habituel, tout en étant tenu d'intervenir éventuellement dans le cadre de sa fonction. <br/><br/>Cette présence de nuit ne peut excéder 12 heures. <br/><br/>Il ne pourra être demandé plus de 5 nuits consécutives, sauf cas exceptionnel. <br/><br/>Pour les salariés tenus à une présence de nuit, le logement ne sera pas pris en compte dans l'évaluation des prestations en nature et donc ne sera pas déduit du salaire net. <br/><br/>Cette présence de nuit sera prévue au contrat et rémunérée pour sa durée par une indemnité forfaitaire dont le montant ne pourra être inférieur à 1/6 du salaire conventionnel versé pour une même durée de travail effectif. Cette indemnité sera majorée en fonction de la nature et du nombre des interventions. <br/><br/>Si le salarié est appelé à intervenir toutes les nuits à plusieurs reprises, toutes les heures de nuit sont considérées comme des heures de présence responsable. <br/><br/>Cette situation ne peut être que transitoire. Si elle perdure le contrat sera revu. <br/><br/>2. Salarié assurant les fonctions de garde-malade de nuit <br/><br/>Le salarié assurant les fonctions de garde-malade de nuit est à proximité du malade et est susceptible d'intervenir à tout moment. <br/><br/>Cet emploi n'est pas compatible avec un emploi de jour à temps complet. Le salarié reste à proximité du malade et ne dispose pas de chambre personnelle. <br/><br/>La rémunération est calculée sur une base qui ne peut être inférieure à huit fois le salaire horaire pour 12 heures de présence par nuit. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Contrat de travail",
            "id": "KALISCTA000005716865",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834142",
                "cid": "KALIARTI000005834142",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p>L'accord entre l'employeur et le salarié est établi par un contrat écrit. Il est rédigé soit à l'embauche, soit à la fin de la période d'essai au plus tard. </p><p>Dans ce dernier cas, une lettre d'embauche est établie lors de l'engagement. Elle précise la période d'essai. </p><p>Le contrat à durée indéterminée précisera les conditions de travail et toutes conditions particulières notamment mode de paiement, assiette de cotisations (forfait ou réel) ... en référence au modèle en annexe I.</p><p>Le contrat à durée déterminée est soumis à des règles spécifiques prévues par le code du travail. </p><p>Le chèque emploi-service : les employeurs utilisant le chèque emploi-service doivent se reporter à <a href='/affichIDCC.do?cidTexte=KALITEXT000005672742&categorieLien=cid' title='Annexe III - Chèque emploi-service (VE)'>l'annexe III : accord paritaire du 13 octobre 1995.</a></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Période d'essai",
            "id": "KALISCTA000005716869",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834153",
                "cid": "KALIARTI000005834153",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p>Une période d'essai initiale de 1 mois maximum précédera l'engagement définitif. Sa durée sera précisée par écrit à l'embauche. Elle pourra être renouvelée une fois, sous réserve que le salarié en ait été averti par écrit avant l'expiration de la première période.</p><p>Dans cette limite, chacun pourra reprendre sa liberté sans préavis ni indemnité.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Ancienneté",
            "id": "KALISCTA000005716872",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834163",
                "cid": "KALIARTI000005834163",
                "num": "9 (1)",
                "intOrdre": 42949,
                "content": "<p>Pour l'application des dispositions de la présente convention subordonnées à une certaine ancienneté, on se référera à la définition suivante : </p><p>L'ancienneté, à la date de l'événement, s'entend des services continus, effectués chez le même employeur depuis la date d'engagement, du contrat en cours, qu'il s'agisse d'un contrat à temps complet ou à temps partiel. </p><p>Sont prises en compte pour le calcul de l'ancienneté les périodes non travaillées suivantes :</p><p>- congés payés ;</p><p>- congés de maternité et d'adoption ;</p><p>- accident du travail ou maladie professionnelle, à l'exclusion de l'accident du trajet ;</p><p>- congés de formation de la branche professionnelle ;</p><p>- congé parental pour la moitié de sa durée. </p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006651329&dateTexte=&categorieLien=cid' title='Code du travail - art. L931-7 (Ab)'>l'article L. 931-7 du code du travail </a>(<a href='/affichTexte.do?cidTexte=JORFTEXT000000763983&categorieLien=cid' title='Arrêté du 2 mars 2000, v. init.'>arrêté du 2 mars 2000</a>, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Absence du salarié",
            "id": "KALISCTA000005716873",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834174",
                "cid": "KALIARTI000005834174",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p></p>   Toute absence doit être justifiée.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Rupture du contrat à durée indéterminée à l'initiative du salarié",
            "id": "KALISCTA000005716875",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834184",
                "cid": "KALIARTI000005834184",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p align='center'><em>a</em>) Démission du salarié</p><p>Le contrat de travail peut être rompu par la démission du salarié. La démission doit résulter d'une volonté sérieuse et non équivoque, exprimée clairement par écrit.</p><p>La durée du préavis à effectuer par le salarié est fixée à :</p><p>- 1 semaine pour le salarié ayant moins de 6 mois d'ancienneté de services continus chez le même employeur ;</p><p>- 2 semaines pour le salarié ayant de 6 mois à moins de 2 ans d'ancienneté de services continus chez le même employeur ;</p><p>- 1 mois pour le salarié ayant 2 ans ou plus d'ancienneté de services continus chez le même employeur.</p><p>En cas d'inobservation du préavis, la partie responsable de son inexécution devra verser à l'autre partie une indemnité égale au montant de la rémunération correspondant à la durée du préavis.</p><p align='center'><em>b</em>) Départ volontaire à la retraite du salarié</p><p>Le contrat de travail peut être rompu par le salarié âgé de 60 ans au moins qui fait part à l'employeur de sa volonté de cesser son activité pour prendre sa retraite.</p><p>La durée du préavis à effectuer par le salarié est celle due en cas de licenciement : voir article 12 <em>a</em>, paragraphe 2.</p><p>En cas d'inobservation du préavis, la partie responsable de son inexécution devra verser à l'autre partie une indemnité égale au montant de la rémunération correspondant à la durée du préavis.</p><p>L'indemnité de départ volontaire à la retraite versée par l'employeur est de :</p><p>- 1/2 mois de salaire brut après 10 ans d'ancienneté chez le même employeur, dont seront déduites les cotisations dues ;</p><p>- 1 mois de salaire brut après 15 ans d'ancienneté chez le même employeur, dont seront déduites les cotisations dues ;</p><p>- 1,5 mois de salaire brut après 20 ans d'ancienneté chez le même employeur, dont seront déduites les cotisations dues ;</p><p>- 2 mois de salaire brut après 30 ans d'ancienneté chez le même employeur, dont seront déduites les cotisations dues.</p><p>Le salaire à prendre en considération pour le calcul de cette indemnité est celui servant de base au calcul de l'indemnité de licenciement : voir article 12 <em>a</em>, paragraphe 3.</p><p>Cette indemnité de départ volontaire à la retraite ne se cumule avec aucune autre indemnité de même nature.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Rupture du contrat à durée indéterminée à l'initiative de l'employeur",
            "id": "KALISCTA000005716879",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834194",
                "cid": "KALIARTI000005834194",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p align='center'><em>a</em>) Licenciement du salarié</p><p>Le contrat de travail peut être rompu par l'employeur pour tout motif constituant une cause réelle et sérieuse.</p><p>La rupture consécutive au décès de l'employeur fait l'objet de l'article 13.</p><p>1. Procédure de licenciement :</p><p>Le particulier employeur n'étant pas une entreprise et le lieu de travail étant son domicile privé, les règles de procédure spécifiques au licenciement économique et celles relatives à l'assistance du salarié par un conseiller lors de l'entretien préalable ne sont pas applicables.</p><p>En conséquence, l'employeur, quel que soit le motif du licenciement, à l'exception du décès de l'employeur, est tenu d'observer la procédure suivante :</p><p>- convocation à un entretien préalable par lettre recommandée ou par lettre remise en main propre contre décharge.</p><p>Cette convocation indique l'objet de l'entretien (éventuel licenciement) :</p><p>- entretien avec le salarié : l'employeur indique le ou les motifs de la décision envisagée et recueille les explications du salarié ;</p><p>- notification de licenciement : s'il décide de licencier le salarié, l'employeur doit notifier à l'intéressé le licenciement par lettre recommandée avec demande d'avis de réception.</p><p>La lettre de licenciement doit préciser clairement le ou les motifs de licenciement.</p><p>La lettre ne pourra être expédiée moins de 1 jour franc après la date prévue pour l'entretien préalable.</p><p>La date de la première présentation de la lettre recommandée de licenciement fixe le point de départ du préavis.</p><p>2. Préavis :</p><p>Le préavis doit être exécuté dans les conditions de travail prévues au contrat.</p><p>La durée du préavis à effectuer en cas de licenciement pour motif autre que faute grave ou lourde (1) est fixée à :</p><p>- 1 semaine pour le salarié ayant moins de 6 mois d'ancienneté de services continus chez le même employeur ;</p><p>- 1 mois pour le salarié ayant de 6 mois à moins de 2 ans d'ancienneté de services continus chez le même employeur ;</p><p>- 2 mois pour le salarié ayant 2 ans ou plus d'ancienneté de services continus chez le même employeur.</p><p>En cas d'inobservation du préavis, la partie responsable de son inexécution devra verser à l'autre partie une indemnité égale au montant de la rémunération correspondant à la durée du préavis.</p><p>3. Indemnité de licenciement :</p><p>Une indemnité distincte de l'éventuelle indemnité de préavis sera accordée, en dehors du cas de faute grave ou lourde, (1) aux salariés licenciés avant l'âge de 65 ans et ayant au moins 2 ans d'ancienneté ininterrompue au service du même employeur.</p><p>Cette indemnité non soumise à cotisations et contributions sociales sera calculée comme suit :</p><p>- pour les 10 premières années d'ancienneté : 1/10 de mois par année d'ancienneté de services continus chez le même employeur ;</p><p>- pour les années au-delà de 10 ans : 1/6 (1/6 = 1/10 + 1/15) de mois par année d'ancienneté de services continus chez le même employeur, au-delà de 10 ans.</p><p>Le salaire à prendre en considération pour le calcul de l'indemnité est le 1/12 de la rémunération brute des 12 derniers mois précédant la date de notification du licenciement ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois précédant la date de fin de contrat (étant entendu que, dans ce cas, toute prime ou gratification à caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne serait prise en compte que <em>pro rata temporis</em>).</p><p>Cette indemnité de licenciement ne se cumule avec aucune indemnité de même nature.</p><p>4. Heures de liberté pendant le temps de préavis :</p><p>Pour la recherche d'un nouvel emploi, les salariés à temps complet auront droit, sans diminution de salaire :</p><p>- s'ils ont moins de 2 ans d'ancienneté chez le même employeur, à 2 heures par jour pendant 6 jours ouvrables ;</p><p>- s'ils ont plus de 2 ans d'ancienneté chez le même employeur, à 2 heures par jour pendant 10 jours ouvrables.</p><p>Ces 2 heures seront prises alternativement un jour au choix de l'employeur, un jour au choix du salarié, à défaut d'accord entre les parties. Employeur et salarié pourront s'entendre pour bloquer tout ou partie de ces heures avant l'expiration du préavis.</p><p>Le salarié qui trouve un nouveau travail pendant le temps de préavis n'est pas tenu d'effectuer la totalité du préavis. Il pourra, sur présentation du justificatif d'un nouvel emploi, cesser le travail après avoir effectué 2 semaines de préavis dans la limite du préavis restant à courir. Salarié et employeur seront alors dégagés de leurs obligations en ce qui concerne l'exécution et la rémunération du préavis non exécuté.</p><p align='center'><em>b</em>) Mise à la retraite du salarié</p><p>L'employeur peut mettre fin au contrat de travail par la mise à la retraite du salarié si celui-ci peut bénéficier d'une pension à taux plein du régime général de la sécurité sociale et s'il a atteint l'âge minimum prévu par le régime d'assurance vieillesse.</p><p>Lorsque l'employeur peut procéder à la mise à la retraite :</p><p>- il informe le salarié de sa décision ;</p><p>- les règles en matière de préavis sont celles définies en cas de licenciement ;</p><p>- l'indemnité de mise à la retraite versée par l'employeur est équivalente à l'indemnité de licenciement prévue à l'article 12 <em>a</em>, paragraphe 3, quelle que soit l'ancienneté du salarié.</p><p align='center'><em>c</em>) Inaptitude médicale du salarié</p><p>Lorsque le salarié est reconnu inapte partiellement ou totalement par la médecine du travail, l'employeur, qui ne peut reclasser le salarié dans un emploi différent pour lequel il serait apte, doit mettre fin par licenciement au contrat de travail dans un délai de 1 mois.</p><p><font color='#808080' size='1'><em>(1) La faute lourde est celle qui révèle une intention de nuire à l'employeur. Elle est privative de toutes indemnités, y compris de l'indemnité compensatrice de congés payés de l'année de référence en cours.</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Décès de l'employeur",
            "id": "KALISCTA000005716886",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834206",
                "cid": "KALIARTI000005834206",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p>Le décès de l'employeur met fin <em>ipso facto</em> au contrat de travail qui le liait à son salarié.</p><p>Le contrat ne se poursuit pas automatiquement avec les héritiers.</p><p>La date du décès de l'employeur fixe le départ du préavis.</p><p>Sont dus au salarié :</p><p>- le dernier salaire ;</p><p>- les indemnités de préavis et de licenciement auxquelles le salarié peut prétendre compte tenu de son ancienneté lorsque l'employeur décède ;</p><p>- l'indemnité de congés payés.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Certificat de travail. - Attestation ASSEDIC",
            "id": "KALISCTA000005716896",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834218",
                "cid": "KALIARTI000005834218",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p>A l'expiration du contrat de travail, l'employeur doit délivrer au salarié :</p><p>- un certificat contenant exclusivement la date de son entrée et celle de sa sortie, la nature de l'emploi ou, le cas échéant, des emplois successivement occupés ainsi que les périodes pendant lesquelles ces emplois ont été tenus ;</p><p>- si le salarié en fait la demande, une attestation précisant la date à laquelle ce dernier se trouve libre de tout engagement ;</p><p>- une attestation destinée à l'ASSEDIC pour faire valoir ses droits au chômage, sauf en cas de départ en retraite.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Durée du travail",
            "id": "KALISCTA000005716903",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834229",
                "cid": "KALIARTI000005834229",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p>Conformément à la <a href='/affichTexte.do?cidTexte=JORFTEXT000000889268&categorieLien=cid' title='Directive Européenne n°97-81 du 15 décembre 1997, v. init.'>directive européenne n° 97/81 du 15 décembre 1997</a> publiée au <em>JOCE </em>L. 14 du 20 janvier 1998, tout salarié dont la durée normale de travail calculée sur une base hebdomadaire, ou en moyenne sur une période d'emploi pouvant aller jusqu'à 1 an, est inférieure à 40 heures hebdomadaires, est un \"travailleur à temps partiel\". </p><p>Une heure de présence responsable correspond à 2/3 de 1 heure de travail effectif : voir article 3 <em>a </em>\"Définition de la présence responsable\". </p><p align='center'><em>a</em>) Durée du travail pour un salarié à temps plein </p><p>La durée conventionnelle du travail effectif est de 40 heures hebdomadaires pour un salarié à temps plein. </p><p>Pour les emplois sans heures de présence responsable (voir art. 2 \"Classification\"), dans le cas où le salarié reste à la disposition de l'employeur sans travail effectif, les heures au-delà de 40 heures et dans la limite de 4 heures par semaine seront rémunérées au taux plein du niveau de la classification. </p><p>Cet article pourra être revu en fonction de la répercussion sur la profession de l'évolution générale des emplois. </p><p align='center'><em>b</em>) Heures supplémentaires </p><p>Les heures supplémentaires sont celles effectivement travaillées, effectuées au-delà de l'horaire hebdomadaire de 40 heures de travail effectif. </p><p>1. Horaires réguliers : </p><p>Si l'horaire est régulier, la majoration pour heures supplémentaires est applicable lorsque le nombre d'heures de travail effectif et/ou le nombre d'heures résultant de la transformation (1) en heures de travail effectif dépasse 40 heures hebdomadaires. </p><p>2. Horaires irréguliers : </p><p>Si l'horaire est irrégulier, la majoration pour heures supplémentaires est applicable lorsque le nombre d'heures de travail effectif et/ou le nombre d'heures résultant de la transformation (1) dépasse une moyenne de 40 heures hebdomadaires calculée sur un trimestre. </p><p>En cas d'horaires irréguliers, l'amplitude hebdomadaire va de 0 à 48 heures. </p><p>3. Rémunération.- Récupération : </p><p>Les heures supplémentaires telles que calculées aux paragraphes précédents sont rémunérées, ou récupérées dans les 12 mois, suivant accord entre les parties. </p><p>Elles ne pourront excéder une moyenne de 8 heures par semaine calculée sur une période quelconque de 12 semaines consécutives sans dépasser 10 heures au cours de la même semaine. </p><p>Elles donneront lieu en rémunération ou en récupération à une majoration de 25 % (pour les 8 premières heures) et à une majoration de 50 % (pour les heures supplémentaires au-delà de 8 heures). </p><p align='center'><em>c</em>) Repos hebdomadaire </p><p>Le jour habituel de repos hebdomadaire doit figurer au contrat. </p><p>Le repos hebdomadaire doit avoir une durée minimale de 24 heures consécutives et être donné de préférence le dimanche. A ces 24 heures s'ajoutera une demi-journée dans le cadre de l'aménagement de l'horaire de travail. </p><p>Le travail, le jour de repos hebdomadaire, ne peut être qu'exceptionnel. Si un travail est exécuté, à la demande de l'employeur, le jour de repos hebdomadaire, il sera rémunéré au tarif normal majoré de 25 % ou récupéré par un repos équivalent, majoré dans les mêmes proportions. </p><p>Toute autre modalité de repos hebdomadaire devra donner lieu à un accord entre les parties ; cet accord sera notifié dans le contrat de travail. </p><p><font color='#808080' size='1'><em>(1) Une heure de présence responsable correspond à 2/3 d'une heure de travail effectif.</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Congés payés annuels",
            "id": "KALISCTA000005716913",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834240",
                "cid": "KALIARTI000005834240",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p align='center'><em>a</em>) Ouverture du droit</p><p>Le droit aux congés payés annuels est acquis au salarié (à temps complet ou partiel) qui, au cours de l'année de référence (du 1er juin de l'année précédente au 31 mai de l'année en cours), justifie avoir été employé chez le même employeur pendant un temps équivalant à un minimum de 1 mois de présence au travail.</p><p align='center'><em>b</em>) Durée du congé</p><p>La durée du congé payé annuel est de 2 jours et demi ouvrables par mois (ou période de 4 semaines ou périodes équivalentes à 24 jours) de présence au travail, quel que soit l'horaire habituel de travail.</p><p>Sont aussi assimilés à de la présence au travail :</p><p>- les périodes de congés payés de l'année précédente ;</p><p>- les congés pour événements personnels ;</p><p>- les jours fériés chômés ;</p><p>- les congés de formation continue ;</p><p>- les congés de maternité et d'adoption ;</p><p>- les périodes pendant lesquelles un salarié se trouve maintenu ou rappelé sous les drapeaux à un titre quelconque ;</p><p>- les périodes, limitées à une durée ininterrompue de 1 an, pendant lesquelles l'exécution est suspendue pour cause d'accident du travail ou de maladie professionnelle.</p><p>Lorsque le nombre de jours ouvrables calculé conformément aux deux alinéas précédents n'est pas un nombre entier, la durée du congé est portée au nombre entier immédiatement supérieur.</p><p>En tout état de cause, la durée totale du congé annuel ne peut dépasser 30 jours ouvrables (5 semaines).</p><p>Sauf accord entre les parties, la date de départ en congé est fixée par l'employeur, avec un délai suffisamment long (2 mois au minimum) précisé dans le contrat de travail, pour permettre au salarié l'organisation de ses vacances.</p><p align='center'><em>c</em>) Prise de congé</p><p>Les congés annuels doivent être pris.</p><p>Un congé de 2 semaines continues (ou 12 jours ouvrables consécutifs) doit être octroyé au cours de la période du 1er mai au 31 octobre, sauf accord entre les parties.</p><p>Lorsque les droits acquis sont inférieurs à 12 jours ouvrables, les congés doivent être pris en totalité et en continu.</p><p align='center'><em>d</em>) Fractionnement des congés</p><p>Lorsque des droits dépassent 2 semaines (ou 12 jours ouvrables), le solde des congés, dans la limite de 12 jours ouvrables, peut être pris pendant ou en dehors de la période du 1er mai au 31 octobre, de façon continue ou non.</p><p>La prise de ces congés, en dehors de la période du 1er mai au 31 octobre, peut donner droit à 1 ou 2 jours de congés supplémentaires pour fractionnement :</p><p>- lorsque le fractionnement émane de l'employeur, avec l'agrément du salarié, il donne droit à :</p><p>- 2 jours ouvrables, si le nombre total de jours ouvrables pris en dehors de la période est de 6 jours ou plus ;</p><p>- 1 jour ouvrable, si le nombre total de jours ouvrables pris en dehors de cette période est de 3, 4 ou 5 jours.</p><p>- lorsque la demande de fractionnement émane du salarié, l'employeur peut subordonner son accord au renoncement aux jours supplémentaires de congé.</p><p>La cinquième semaine, dans la limite des droits acquis, peut être accolée à une période de 4 semaines (ou 24 jours ouvrables) si les parties en conviennent. La cinquième semaine ne peut en aucun cas donner droit à des jours supplémentaires de congé pour fractionnement.</p><p align='center'><em>e</em>) Rémunération des congés</p><p>Les congés sont rémunérés au moment où ils sont pris.</p><p>La rémunération brute des congés ne peut être inférieure :</p><p>- ni à la rémunération totale brute qui serait due au moment du règlement de la rémunération pour un temps de travail égal à celui du congé ;</p><p>- ni à 1/10 de la rémunération totale brute perçue par l'intéressé au cours de la période de référence.</p><p>La rémunération due par jour ouvrable est égale à 1/6 du salaire hebdomadaire, sauf application plus favorable des règles indiquées ci-dessus.</p><p>Les prestations en nature dont le salarié cesse de bénéficier pendant les congés ne seront pas déduites du montant de sa rémunération.</p><p align='center'><em>f</em>) Chèque emploi-service</p><p>Lorsque l'employeur et le salarié ont opté pour le chèque emploi-service, le salaire horaire net figurant sur le chèque emploi-service est égal au salaire horaire net convenu majoré de 10 % au titre des congés payés. Dans ce cas, il n'y a pas lieu de rémunérer les congés au moment où ils sont pris.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Autres congés",
            "id": "KALISCTA000005716923",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834250",
                "cid": "KALIARTI000005834250",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p align='center'><em>a</em>) Les congés pour événements personnels</p><p>Les salariés bénéficieront, sur justification, à l'occasion de certains événements, d'une autorisation d'absence exceptionnelle accordée dans les conditions suivantes.</p><p>Sans condition d'ancienneté :</p><p>- mariage du salarié : 4 jours ouvrables ;</p><p>- mariage d'un enfant : 1 jour ouvrable ;</p><p>- décès du conjoint ou d'un enfant : 3 jours ouvrables ;</p><p>- décès du père ou de la mère : 1 jour ouvrable ;</p><p>- naissance ou adoption : 3 jours ouvrables.</p><p>Avec condition d'ancienneté de 3 mois chez l'employeur :</p><p>- décès du beau-père ou belle-mère (c'est-à-dire père ou mère de l'époux(se) : 1 jour ouvrable ;</p><p>- décès d'un frère ou d'une sœur : 1 jour ouvrable ;</p><p>- présélection militaire : dans la limite de 3 jours ouvrables.</p><p>Ces jours de congé doivent être pris en accord avec l'employeur dans les jours qui entourent l'événement et n'entraînent pas de réduction de la rémunération mensuelle. En cas de congé pris à l'occasion de la naissance ou de l'adoption, les 3 jours ouvrables peuvent être pris dans la période de 15 jours qui entourent l'événement.</p><p>Ils sont assimilés à des jours de présence au travail pour la détermination de la durée du congé annuel.</p><p>Dans le cas où l'événement personnel obligerait le salarié à un déplacement de plus de 600 kilomètres (aller-retour), il pourrait demander à l'employeur 1 jour ouvrable supplémentaire pour convenance personnelle, non rémunéré.</p><p align='center'><em>b</em>) Congés pour convenance personnelle</p><p>Des congés pour convenance personnelle, non rémunérés, pourront être accordés à la demande du salarié. Les congés n'entreront pas en compte pour le calcul de la durée des congés payés annuels.</p><p align='center'><em>c</em>) Congés supplémentaires imposés par l'employeur</p><p>Si rien n'est prévu dans le contrat de travail et que l'employeur impose à un salarié un congé d'une durée supérieure à celle du congé annuel auquel peut prétendre l'intéressé, il est tenu de verser à celui-ci, pendant toute la durée du congé supplémentaire, une indemnité qui ne peut être inférieure au salaire qui serait dû pour une même période travaillée.</p><p>Ce temps de congé supplémentaire et l'indemnité y afférente ne peuvent en aucun cas être imputés sur les congés annuels à venir ni sur les indemnités correspondant à ceux-ci.</p><p align='center'><em>d</em>) Congés de mère de famille âgée de moins de 21 ans</p><p>Les femmes salariés âgées de moins de 21 ans au 30 avril de l'année précédente bénéficient de 2 jours ouvrables de congés supplémentaires rémunérés par enfant à charge. Le congé supplémentaire est réduit à 1 jour ouvrable si le congé annuel n'excède pas 6 jours ouvrables.</p><p>Est réputé enfant à charge l'enfant qui est au foyer et est âgé de moins de 15 ans au 30 avril de l'année en cours.</p><p align='center'><em>e</em>) Congés du jeune travailleur de moins de 21 ans</p><p>Voir article 24 <em>i</em> \"Congé du jeune travailleur âgé de moins de 21 ans\".</p><p align='center'><em>f)</em> Congés pour enfants malades</p><p>Tout salarié a droit à bénéficier d'un congé non rémunéré en cas de maladie ou d'accident, constaté par certificat médical, d'un enfant de moins de 16 ans dont il a la charge. La durée de ce congé est au maximum de 3 jours par an. Elle est portée à 5 jours si l'enfant est âgé de moins de 1 an ou si le salarié assume la charge de 3 enfants ou plus de moins de 16 ans.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Jours fériés",
            "id": "KALISCTA000005716932",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834259",
                "cid": "KALIARTI000005834259",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p align='left'>1er Mai :</p><p>Seul le 1er Mai est un jour férié chômé et payé, s'il tombe un jour habituellement travaillé.</p><p>Le chômage du 1er Mai ne peut être la cause d'une réduction de la rémunération.</p><p>Le travail effectué le 1er Mai ouvre droit à une rémunération majorée de 100 %.</p><p align='left'>Jours fériés ordinaires :</p><p>Les jours fériés ordinaires ne sont pas obligatoirement chômés et payés.</p><p>Décidé par l'employeur, le chômage des jours fériés ordinaires tombant un jour habituellement travaillé ne pourra être la cause d'une diminution de la rémunération si le salarié remplit les conditions suivantes :</p><p>- avoir 3 mois d'ancienneté chez le même employeur ;</p><p>- avoir été présent le dernier jour de travail qui précède le jour férié et le premier jour qui lui fait suite, sauf autorisation d'absence préalablement accordée ;</p><p>- s'il travaille à temps complet (40 heures par semaine), avoir accompli 200 heures de travail au moins au cours des 2 mois qui précèdent le jour férié ;</p><p>- s'il travaille à temps partiel, avoir accompli un nombre d'heures réduit proportionnellement par rapport à un horaire hebdomadaire de 40 heures.</p><p>Lorsque le jour férié est travaillé, il est rémunéré sans majoration.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Couverture maladie-accident",
            "id": "KALISCTA000005716942",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023470149",
                "cid": "KALIARTI000005834271",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p>Les conditions d'application de cet article sont définies dans <a href='/affichIDCC.do?cidTexte=KALITEXT000005672774&categorieLien=cid' title='Annexe VI - Prévoyance - Conditions d'application de l'article 19 \" Couverture maladie accident \" (VE)'>l'annexe VI</a> \" Prévoyance \" de la présente convention collective. </p><p>Tout salarié bénéficie, quel que soit le nombre d'heures de travail effectué, à condition :</p><p>-  d'être en relation de contrat de travail avec un particulier employeur au premier jour d'arrêt de travail ;</p><p>-  de justifier, sauf impossibilité absolue, de son incapacité de travail dans les 48 heures, en adressant à l'employeur un avis d'arrêt de travail ;</p><p>-  de justifier, au premier jour de l'arrêt de travail, de salaires réguliers dans la branche des salariés du particulier employeur, c'est-à-dire de salaires mensuels consécutifs provenant de un ou de plusieurs particuliers employeurs pendant les 6 derniers mois. </p><p>En cas de rupture pour les motifs suivants : déménagement de l'employeur, du salarié, du décès de l'employeur, de départ de l'employeur en structure d'hébergement, de sinistres matériels au domicile du particulier employeur, la justification de 6 salaires mensuels consécutifs dans la branche des salariés du particulier employeur s'établira sur la période des 12 derniers mois.</p><p>-  de se soumettre à une contre-visite s'il y a lieu ;</p><p>-  d'être soigné sur le territoire de l'Union européenne. </p><p>Il bénéficie :</p><p>-  en cas d'absence pour maladie ou accident, dûment constatée par avis d'arrêt de travail adressé à l'employeur dans les 48 heures, et contre-visite s'il y a lieu, à condition d'être soignés dans un pays de l'Union européenne, d'une indemnité d'incapacité complémentaire à celle de la sécurité sociale, réelle ou reconstituée. </p><p>Cette indemnisation, qui ne peut être inférieure globalement à celle garantie par les dispositions de l'article 7 de l'accord national interprofessionnel du 10 décembre 1977 annexé à la loi n° 78-49 du 19 janvier 1978 relative à la mensualisation, prend effet à partir :</p><p>-  du 1er jour indemnisable par la sécurité sociale, en cas d'accident de travail et assimilé ;</p><p>-  du 8e jour pour chaque arrêt dans les autres cas ;</p><p>-  en cas d'invalidité reconnue par la sécurité sociale à un taux égal ou supérieur à 66 % ou en cas d'invalidité équivalente reconnue par le service médical mandaté par l'organisme gestionnaire, d'une rente d'invalidité complémentaire à celle de la sécurité sociale, réelle ou reconstituée. </p><p>Ces garanties sont financées par un fonds de prévoyance auquel cotisent employeurs et salariés :</p><p>-  l'indemnisation résultant des dispositions de la loi de mensualisation (loi n° 78-49 du 19 janvier 1978) est financée en totalité par les cotisations de l'employeur ;</p><p>-  l'indemnisation au titre des garanties complémentaires est financée conjointement par les cotisations de l'employeur et du salarié.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Rémunération",
            "id": "KALISCTA000005716949",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032262885",
                "cid": "KALIARTI000005834283",
                "num": "20",
                "intOrdre": 42949,
                "content": "<i>a</i>) Salaires <p align='center' dir='ltr'>1. Salaire horaire</p><p align='justify' dir='ltr'>Pour 1 heure de travail effectif aucun salaire horaire brut ne peut être inférieur au salaire horaire minimum conventionnel, ni au Smic horaire en vigueur, sauf abattement légal particulier.</p><p align='center' dir='ltr'>2. Salaire mensuel</p><p align='justify' dir='ltr'>Pour les horaires réguliers (à temps complet ou à temps partiel), le salaire est mensualisé (salaire horaire brut × nombre d'heures de travail effectif hebdomadaire × 52/12) :</p><p align='justify' dir='ltr'>- pour un temps complet, le salaire est calculé sur la base de 174 heures ;</p><p align='justify' dir='ltr'>- pour les horaires irréguliers, le salaire est calculé, à partir du salaire horaire brut, en fonction du nombre d'heures de travail effectif décomptées dans le mois.</p><p align='center' dir='ltr'>3. Salaire minimum conventionnel</p><p align='justify' dir='ltr'>Le salaire minimum conventionnel, fixé en fonction du niveau de la classification, est un salaire brut avant déduction des charges salariales et du montant des prestations en nature éventuellement fournies.</p><p align='justify' dir='ltr'>Le salaire brut doit au moins être égal au salaire minimum conventionnel. Le salaire minimum conventionnel de base est augmenté d'une majoration découlant d'une certification professionnelle de la branche.</p><p align='justify' dir='ltr'>Ainsi bénéficieront de cette majoration, attachée au salaire minimum conventionnel, les salariés titulaires :</p><p align='justify' dir='ltr'>- pour les emplois repères retenus du domaine enfant et l'emploi repère employé(e) familial(e) auprès d'enfant(s) :</p><p align='justify' dir='ltr'>- du titre de niveau V de la branche des salariés du particulier employeur inscrit au RNCP : assistant maternel/garde d'enfants ;</p><p align='justify' dir='ltr'>- ou du CQP de la branche demeurant inscrit au RNCP : « Garde d'enfants au domicile de l'employeur » ;</p><p align='justify' dir='ltr'>- pour les emplois repères retenus du domaine adulte :</p><p align='justify' dir='ltr'>- du titre de niveau V de la branche des salariés du particulier employeur inscrit au RNCP : assistant de vie dépendance ;</p><p align='justify' dir='ltr'>- ou du CQP de la branche demeurant inscrit au RNCP : « Assistant de vie » ;</p><p align='justify' dir='ltr'>- pour les emplois repères retenus du domaine espaces de vie :</p><p align='justify' dir='ltr'>- du titre de niveau V de la branche des salariés du particulier employeur inscrit au RNCP : employé familial ;</p><p align='justify' dir='ltr'>- ou du CQP de la branche demeurant inscrit au RNCP : « Employé familial polyvalent..</p><p align='center' dir='ltr'>4. Prestations en nature</p><p align='justify' dir='ltr'>On désigne par prestations en nature les repas ou le logement fournis.</p><p align='justify' dir='ltr'>Le montant minimum de chaque prestation en nature est fixé paritairement lors de la négociation sur les salaires. Si l'importance du logement le justifie, une évaluation supérieure pourra être prévue au contrat.</p><p align='justify' dir='ltr'>Les prestations en nature sont déduites du salaire net.</p><p align='center' dir='ltr'>5. Présence de nuit</p><p align='justify' dir='ltr'>Voir article 6 « Nuit ».</p><p align='justify' dir='ltr'>b) Périodicité</p><p align='justify' dir='ltr'>Le paiement des salaires se fera à date fixe au moins une fois par mois et au plus tard le dernier jour du mois.</p><p align='justify' dir='ltr'>c) Bulletin de paie</p><p align='justify' dir='ltr'>Un bulletin de paie sera délivré au salarié au moins une fois par mois. Un modèle de bulletin de paie est annexé à la présente convention (annexe II).</p><p align='justify' dir='ltr'>d) Chèque emploi-service</p><p align='justify' dir='ltr'>Lorsque l'employeur et le salarié optent pour le chèque emploi-service, l'employeur n'est pas tenu de délivrer un bulletin de paie.</p><p align='justify' dir='ltr'>e) Conduite automobile</p><p align='justify' dir='ltr'>Au cas où l'employeur demande au salarié autre que le chauffeur d'assurer, pour les besoins du service, la conduite d'un véhicule automobile, un supplément de rémunération sera prévu au contrat de travail et fixé de gré à gré en fonction de l'importance du service.</p><p align='justify' dir='ltr'>L'employeur veillera à la conformité du contrat d'assurance du véhicule utilisé.</p><p align='justify' dir='ltr'>Dans le cas où le véhicule utilisé est celui du salarié, l'employeur vérifiera que le contrat d'assurance du salarié le lui permet et celui-ci sera indemnisé des frais supplémentaires engagés de ce fait. Sauf accord particulier, on appliquera à cet effet le barème kilométrique des fonctionnaires.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Hygiène et logement",
            "id": "KALISCTA000005716957",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834295",
                "cid": "KALIARTI000005834295",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p>Le logement de fonction, mis par l'employeur à la disposition du salarié, est un accessoire du contrat de travail. Il doit être restitué par le salarié lors de la rupture du contrat au terme de l'exécution du préavis.</p><p>Dans tous les cas où le contrat est suspendu et durant les périodes de préavis, le logement ne peut être repris par l'employeur sans l'accord du salarié. Cependant, si le salarié n'occupe pas le logement, l'employeur pourra, après l'en avoir avisé, y loger un remplaçant. L'employeur aura alors la garde des affaires personnelles du salarié en un lieu où elles ne peuvent se détériorer.</p><p>Les employeurs assureront à leur salarié un logement décent, pourvu d'une fenêtre, d'un éclairage convenable, d'un moyen de chauffage approprié et équipé d'une installation sanitaire normale ; à défaut, le salarié aura accès aux installations sanitaires de l'employeur.</p><p>Si le logement est meublé, le salarié devra disposer pour son usage exclusif d'une literie propre en bon état et du mobilier nécessaire.</p><p>Le salarié est tenu d'assurer le bon état et la propreté des locaux, literie et objets qui lui sont éventuellement confiés.</p><p>L'employeur et le salarié pourront procéder à l'état des lieux à l'embauche et à l'expiration du contrat.</p><p>Le blanchissage du linge fourni par l'employeur est à la charge de ce dernier.</p><p>Sauf accord particulier mentionné au contrat de travail, l'évaluation du logement est déterminée selon les termes de l'article 20 <em>a</em>, paragraphe 5.</p><p>Lorsque l'employé est nourri, la nourriture doit être saine et suffisante.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Surveillance médicale obligatoire",
            "id": "KALISCTA000005716962",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834306",
                "cid": "KALIARTI000005834306",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p>Les dispositions du code du travail concernant la surveillance médicale sont obligatoirement applicables aux salariés du particulier employeur employés à temps complet :</p><p>- examen médical d'embauche ;</p><p>- visite médicale périodique obligatoire ;</p><p>- visite médicale de reprise après absence de plus de 3 semaines pour cause de maladie, au retour de congé de maternité, et après une absence d'au moins 8 jours pour cause d'accident du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Maternité - Adoption - Congé parental",
            "id": "KALISCTA000005716963",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834317",
                "cid": "KALIARTI000005834317",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p></p>   Les salariés employés par des particuliers bénéficient des règles spécifiques prévues par le code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Jeunes travailleurs",
            "id": "KALISCTA000005716964",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834329",
                "cid": "KALIARTI000005834329",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p align='center'><em>a</em>) Age d'admission au travail</p><p>Les adolescents de 14 à 16 ans ne pourront être embauchés que pendant la moitié de leurs vacances scolaires, uniquement pour des travaux légers.</p><p align='center'><em>b</em>) Conclusion du contrat</p><p>Le contrat de travail des jeunes de moins de 16 ans devra être signé par leur représentant légal, après acceptation des termes par le mineur. Celui des jeunes de 16 à 18 ans peut être signé par le jeune avec autorisation de son représentant légal.</p><p align='center'><em>c</em>) Durée du travail</p><p>La durée du travail hebdomadaire est la même que celle prévue pour les adultes à l'article 15 ; toutefois, ils ne pourront effectuer des heures supplémentaires.</p><p align='center'><em>d</em>) Travaux pénibles</p><p>Il est interdit d'employer des jeunes de moins de 18 ans à des travaux pénibles excédant leurs forces ainsi qu'à la manipulation des produits dangereux.</p><p align='center'><em>e</em>) Travail de nuit</p><p>Le travail de nuit est interdit pour les jeunes travailleurs âgés de moins de 18 ans.</p><p>Tout travail entre 22 heures et 6 heures est considéré comme travail de nuit.</p><p>La durée minimale du repos de nuit des jeunes travailleurs ne peut être inférieure à 12 heures consécutives.</p><p align='center'><em>f</em>) Repos hebdomadaire</p><p>Les jeunes ont droit au minimum à un jour de repos de 24 heures consécutives par semaine donné le dimanche, plus une demi-journée dans le cadre de l'aménagement de l'horaire de travail.</p><p align='center'><em>g</em>) Protection morale des jeunes travailleurs</p><p>Les employeurs qui emploient des jeunes travailleurs de moins de 18 ans doivent veiller au maintien des bonnes mœurs et à l'observation de la décence sur les lieux de travail.</p><p align='center'><em>h</em>) Salaire</p><p>Le salaire applicable aux jeunes travailleurs de moins de 18 ans et de capacité physique normale comporte un abattement fixé à :</p><p>- moins 20 % avant 17 ans ;</p><p>- moins 10 % entre 17 et 18 ans.</p><p>Cet abattement est supprimé pour les jeunes travailleurs justifiant de 6 mois de pratique professionnelle.</p><p align='center'><em>i</em>) Congé du jeune travailleur âgé de moins de 21 ans</p><p>Quelle que soit leur ancienneté chez l'employeur, les jeunes travailleurs, âgés de moins de 21 ans au 30 avril de l'année précédente, ont droit, s'ils le demandent, à un congé de 30 jours ouvrables.</p><p>Ils ne peuvent exiger aucune indemnité de congé payé pour les journées de vacances dont ils réclament le bénéfice en sus de celles qu'ils ont acquises, à raison du travail accompli au cours de la période de référence.</p><p align='center'><em>j</em>) Congés de formation professionnelle</p><p>L'employeur est tenu de laisser aux jeunes travailleurs et apprentis soumis à l'obligation de suivre des cours professionnels pendant la journée de travail le temps et la liberté nécessaires au respect de cette obligation.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Formation professionnelle",
            "id": "KALISCTA000005716966",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834340",
                "cid": "KALIARTI000005834340",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p>Les salariés bénéficient du droit à la formation continue (<a href='/affichTexte.do?cidTexte=JORFTEXT000000540869&categorieLien=cid' title='Loi n°96-63 du 29 janvier 1996 (V)'>loi du 29 janvier 1996</a>, accords de branche en annexes IV et V). </p><p>La commission paritaire nationale emploi et formation professionnelle (CPNEFP) détermine les orientations et les conditions de mise en œuvre. </p><p>Une contribution à la charge de l'employeur est prélevée par l'URSSAF et gérée par un organisme paritaire collecteur agréé.</p><p>L'employeur prend l'initiative de l'envoi en formation du salarié. </p><p>Les modalités pratiques des conditions d'accès sont précisées dans l'accord joint en annexe V.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Protection morale - Violence sur le lieu de travail",
            "id": "KALISCTA000005716968",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834350",
                "cid": "KALIARTI000005834350",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p>Les employeurs doivent veiller au maintien des bonnes mœurs et à l'observation de la décence sur les lieux de travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Retraite complémentaire",
            "id": "KALISCTA000005716971",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834364",
                "cid": "KALIARTI000005834364",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p></p>   Pour les employeurs et les salariés relevant de la présente convention collective, la caisse compétente en matière de retraite complémentaire est l'institution de retraite complémentaire des employés de particuliers (IRCEM).<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039109780"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038551078"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038551107"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038377231"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038337564"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036155809"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035318286"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034898206"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034822470"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034135524"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 16 juin 2016 de la CFTC santé sociaux à l'accord du 21 mars 2014 relatif à la classification, à ses six annexes et à l'avenant S39 sur les salaires du 21 mars 2014",
            "id": "KALITEXT000033106348"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033106351",
                "cid": "KALIARTI000033106351",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Paris, le 16 juin 2016. <br/>CFTC santé sociaux <br/>34, quai de la Loire <br/>75019 Paris <br/>Madame, Monsieur, <br/>Conformément à l'<a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>, la fédération CFTC santé sociaux vous informe qu'elle adhère à : <br/>– <a alt='Mise en place d'une nouvelle grille de classification (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000029358613&categorieLien=cid'>l'accord collectif relatif à la classification du 21 mars 2014 </a>(nouvelle grille applicable aux salariés du particulier employeur) ; <br/>– l'annexe I : domaine enfant ; <br/>– l'annexe II : domaine adulte ; <br/>– l'annexe III : domaine espaces de vie ; <br/>– l'annexe IV : domaine environnement technique ; <br/>– l'annexe V : domaine environnement externe ; <br/>– l'annexe VI : modèle de notification écrite ; <br/>– <a alt='Salaires (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000029358660&categorieLien=cid'>l'avenant sur les salaires S39 du 21 mars 2014</a>. <br/>Je vous informe que la fédération procède à la notification de cette adhésion auprès des autres partenaires sociaux de la branche et aux modalités de dépôt auprès des services du ministère du travail. <br/>Vous en souhaitant bonne réception, je vous prie de croire, Madame, Monsieur, en l'assurance de ma considération distinguée. </p><p><br/>Le président.</p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe V - Accord du 25 mars 2016 relatif à la formation professionnelle tout au long de la vie",
            "id": "KALITEXT000032849572"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000032849575",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032849581",
                    "cid": "KALIARTI000032849581",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='left'> \t\t\t\t\tLes métiers de la branche des salariés du particulier employeur sont confrontés à un double défi : des besoins croissants de la société en matière de services et d'accompagnement à domicile et des mutations technologiques (domiciles connectés, gérontechnologies…) qui vont progressivement requérir de nouvelles compétences.<br/> \t\t\t\t\tAnticiper et accompagner ces évolutions exige une politique dynamique et ajustée en matière de formation professionnelle destinée à :<br/> \t\t\t\t\t– favoriser l'évolution professionnelle des salariés et leur permettre d'agir sur leur parcours professionnel tout en le sécurisant ;<br/> \t\t\t\t\t– répondre pleinement aux besoins et attentes des particuliers employeurs, notamment en termes de qualité de services, de sécurité des personnes accompagnées et des salariés ;<br/> \t\t\t\t\t– valoriser les métiers de la branche.<br/> \t\t\t\t\tAussi, les partenaires sociaux affirment par le présent accord leur volonté d'adapter le système de formation professionnelle issu de la réforme du 5 mars 2014 (<a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi n° 2014-288</a> publiée au Journal officiel le 6 mars 2014) en prenant en compte les singularités du secteur (multi-employeurs, règles dérogatoires…). Ce faisant, ils entendent poursuivre et développer la politique de formation innovante mise en place dans la branche depuis plus de 15 ans grâce au dialogue social.<br/> \t\t\t\t\tLe système de formation professionnelle ainsi défini doit concourir notamment à :<br/> \t\t\t\t\t– favoriser l'accès des salariés à la qualification et à la certification, les fidéliser ;<br/> \t\t\t\t\t– sécuriser les parcours professionnels ;<br/> \t\t\t\t\t– répondre aux départs à la retraite des salariés et aux besoins durables de la société (garde d'enfants, aide aux personnes dépendantes…) ;<br/> \t\t\t\t\t– assurer l'attractivité de la branche – notamment auprès des personnes en reconversion – et la mixité des emplois ;<br/> \t\t\t\t\t– développer la qualité des emplois en conciliant autonomie des salariés, montée en qualification et professionnalisation ;<br/> \t\t\t\t\t– adapter les compétences des salariés aux nouvelles technologies.<br/> \t\t\t\t\tAfin d'atteindre ces objectifs, le présent accord prévoit le déploiement de dispositifs spécifiques d'accès à la qualification, de gestion des parcours professionnels et de professionnalisation.<br/></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032849576",
                    "cid": "KALIARTI000032849576",
                    "num": "1er",
                    "intOrdre": 1074003967,
                    "content": "<p align='left'>Le champ d'application du présent accord est celui de la convention collective nationale des salariés du particulier employeur du 24 novembre 1999 (arrêté d'extension du 2 mars 2000, Journal officiel du 11 mars 2000). <br/>Cet accord annule et remplace celui conclu le 4 février 2008 relatif à la formation professionnelle tout au long de la vie.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Champ d'application"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre Ier Information et orientation tout au long de la vie",
                "id": "KALISCTA000032849577",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032849583",
                    "cid": "KALIARTI000032849583",
                    "num": "2",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le salarié bénéficie d'un entretien professionnel organisé dans les conditions prévues par le <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000021340649&dateTexte=&categorieLien=cid'>code du travail (art. L. 6315-1)</a>. Cet entretien est consacré aux perspectives d'évolution professionnelle et de possibilités d'acquisition de compétences. A ce titre, il doit être l'occasion d'échanger sur les besoins en formation du salarié.<br/>Les partenaires sociaux s'engagent à adapter l'entretien professionnel aux spécificités de la branche et à ce titre chargent la commission paritaire nationale de l'emploi et de la formation professionnelle (CPNEFP) de faire des propositions d'outils et d'informations notamment à l'organisme paritaire collecteur agréé (OPCA) en vue de leur mise à disposition auprès des employeurs et des salariés pour faciliter la mise en œuvre de chaque entretien professionnel.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entretien professionnel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032849585",
                    "cid": "KALIARTI000032849585",
                    "num": "3",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>La CPNEFP est chargée de conduire un travail d'analyse et de préconisations en vue de faire évoluer le passeport de formation existant dans la branche vers un passeport professionnel permettant au salarié de retracer son expérience professionnelle et les compétences mobilisées dans les emplois de la branche, répertorier les certifications ou blocs de compétences acquis dans la branche. <br/>A ce titre, le passeport professionnel doit être conçu comme un instrument de valorisation des compétences, en vue notamment d'une démarche de validation des acquis de l'expérience (VAE), d'employabilité et de reconnaissance sociale du professionnalisme du salarié. <br/>Le passeport professionnel de branche est indépendant du passeport d'orientation, de formation et de compétences prévu par la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi du 5 mars 2014</a> ; le salarié dispose librement de ces deux outils.<br/></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Passeport professionnel de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032849586",
                    "cid": "KALIARTI000032849586",
                    "num": "4",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Afin de favoriser son évolution professionnelle et la sécurisation de son parcours professionnel, tout salarié du particulier employeur peut mobiliser le CEP prévu par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000028688789&dateTexte=&categorieLien=cid'>article L. 6111-6 du code du travail</a> ainsi que le bilan de compétences.</p><p align='center'><br/>4.1. Conseil en évolution professionnelle (CEP)</p><p align='left'><br/>Le CEP, confidentiel et gratuit, est dispensé par les organismes paritaires agréés au titre du congé individuel de formation (OPACIF), les missions locales, Pôle emploi, Cap emploi, l'APEC et les organismes désignés par les conseils régionaux.<br/>Grâce au CEP, le salarié peut identifier :<br/>– ses compétences, notamment celles transférables dans un autre métier ;<br/>– celles à acquérir pour améliorer sa qualification et favoriser son évolution professionnelle ;<br/>– les emplois correspondant à ses compétences ou qu'il serait susceptible d'occuper en en acquérant de nouvelles ;<br/>– les dispositifs et les financements disponibles.<br/>Le CEP peut accompagner le salarié dans l'élaboration d'un projet professionnel et définir avec lui un plan d'actions comprenant notamment la mobilisation de son compte personnel formation (CPF).<br/>La CPNEFP s'assure du déploiement par l'OPCA des actions d'information et de communication auprès des salariés en priorité, mais aussi des employeurs, afin de promouvoir et de faciliter l'accès aux services du CEP.</p><p align='center'><br/>4.2. Bilan de compétences</p><p align='left'><br/>Le bilan de compétences a pour objet de permettre aux salariés d'analyser leurs compétences professionnelles et individuelles ainsi que leurs aptitudes et leurs souhaits d'évolution afin de définir un projet professionnel ou un projet de formation. Un bilan de compétences peut être réalisé dans le cadre d'un congé spécifique sous réserve de justifier de 5 années d'activité salariée dont 12 mois chez un même employeur. L'information du salarié et la prise en charge financière du congé relève de la compétence du FONGECIF.<br/>Le bilan de compétences peut également être réalisé dans le cadre du plan de formation, avec prise en charge par l'OPCA désigné par la branche, dans les conditions définies par cette dernière.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conseil en évolution professionnelle (CEP) et bilan de compétences"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032849588",
                    "cid": "KALIARTI000032849588",
                    "num": "5",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Afin de mieux faire connaître les métiers de la branche, ses opportunités (évolution professionnelle, certifications, utilisation des nouvelles technologies…) et de lutter contre les stéréotypes, la CPNEFP est chargée de déployer des actions d'information et de communication en direction des partenaires nationaux et territoriaux de la formation et de l'orientation tels que les opérateurs du CEP – plus particulièrement les missions locales, Pôle emploi, les OPACIF – et des acteurs tels que les centres d'information et orientation (CIO), les cités de métiers, les caisses d'allocations familiales, le CNCESU, le centre PAJEMPLOI, la mutualité sociale agricole (MSA)…<br/>Chaque année, la CPNEFP établit un rapport sur les partenariats présenté à la commission mixte.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Partenariats"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre II Accès à la formation et à la certification",
                "id": "KALISCTA000032849578",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032849589",
                    "cid": "KALIARTI000032849589",
                    "num": "6",
                    "intOrdre": 524287,
                    "content": "<p align='center'>6.1. Actions éligibles <br/></p><p align='left'>Sont éligibles au titre du plan de formation : <br/>– les actions prioritaires définies précisément et listées chaque année par la CPNEFP ; <br/>– les actions qui correspondent à un besoin émergent, à une situation individuelle spécifique ou à une formation innovante qui doivent correspondre aux critères et conditions fixés chaque année par la CPNEFP et faire l'objet d'une validation préalable. <br/>Conformément au code du travail, ces actions visent – selon l'objectif poursuivi et le profil du salarié : <br/>– l'adaptation au poste de travail ou à l'emploi ; <br/>– le développement des compétences. <br/></p><p align='center'>6.2. Initiative du départ en formation <br/></p><p align='left'>Le départ en formation dans le cadre du plan de formation a lieu à l'initiative de l'employeur ou, après accord écrit de celui-ci, à la demande du salarié. Dans ce cas, l'employeur est réputé être à l'initiative du départ en formation. <br/>Lorsque le salarié est multi-employeurs, l'employeur à l'initiative du projet ou l'employeur choisi par le salarié pour la mise en œuvre de son action, sous réserve de son acceptation, est l'employeur porteur. <br/>Les employeurs non porteurs du projet de formation veilleront à tout mettre en œuvre pour faciliter la concrétisation du projet de formation. <br/>Dans le cadre de la garde-partagée, telle qu'organisée par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005673068&categorieLien=cid'>avenant du 10 octobre 2002</a> (arrêté d'extension du 16 mai 2003, Journal officiel du 29 mai 2003), la mise en œuvre de la formation est subordonnée au commun accord des deux employeurs. <br/></p><p align='center'>6.3. Temps de formation <br/></p><p align='left'>Le temps de formation est considéré comme du temps de travail effectif, il est rémunéré au taux du contrat de travail de l'employeur porteur. <br/>Si une partie de la formation se déroule sur un temps de travail habituellement effectué au service d'un ou plusieurs autres employeurs, le salarié adresse à cet ou ces employeurs une demande écrite d'autorisation d'absence pour formation ; durant cette absence le ou les contrats de travail concernés sont suspendus. Pendant la formation, le contrat de travail conclu avec l'employeur porteur est maintenu. La rémunération de toutes les heures de formation est versée par l'employeur porteur au taux prévu par le contrat de travail qui le lie au salarié. <br/>Lorsque la durée de la formation excède le temps habituel de travail, les heures correspondantes sont rémunérées au taux prévu par le contrat de travail conclu avec l'employeur porteur, avec application – le cas échéant – du régime des heures supplémentaires prévu par la convention collective nationale du 24 novembre 1999.<br/></p><p align='center'>6.4. Prise en charge financière <br/></p><p align='left'>Afin de permettre au plus grand nombre de salariés d'accéder à la formation, la CPNEFP détermine annuellement les critères de prise en charge maximale au titre du plan de formation (volume annuel d'heures de formation par salarié éligible au financement au titre du plan de formation ou toutes autres conditions de prise en charge). <br/>Les coûts liés à la formation (coûts pédagogiques, rémunération et frais de vie) sont pris en charge par l'OPCA désigné par la branche conformément aux règles qui le régissent.<br/></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Plan de formation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032849591",
                    "cid": "KALIARTI000032849591",
                    "num": "7",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904159&dateTexte=&categorieLien=cid'>article L. 6322-1 du code du travail</a>, le CIF a pour objet de permettre à un salarié de suivre à son initiative et à titre individuel des actions de formation, indépendamment de sa participation aux formations comprises dans le plan de formation. Ces actions de formation doivent favoriser :<br/>– l'accès à un niveau supérieur de qualification ;<br/>– le changement d'activité ou de profession ;<br/>– l'ouverture plus large à la culture, à la vie sociale et à l'exercice des responsabilités associatives bénévoles.<br/>Sous réserve de remplir les conditions légales et réglementaires requises, le salarié du particulier employeur peut bénéficier d'un CIF, pendant le temps de travail (sous réserve de l'autorisation de l'employeur) ou hors temps de travail, pris en charge par le FONGECIF. Il peut, à cette occasion, mobiliser son CPF.<br/>En cas de CIF sur le temps de travail, le contrat de travail est suspendu conformément aux dispositions légales et réglementaires.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Congé individuel de formation (CIF)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032849593",
                    "cid": "KALIARTI000032849593",
                    "num": "8",
                    "intOrdre": 1572861,
                    "content": "<p align='center'>8.1. Principes généraux <br/></p><p align='left'>Le CPF est un droit attaché à la personne. Il permet au salarié ou au demandeur d'emploi de suivre une action de formation éligible au compte, afin d'évoluer professionnellement et de sécuriser son parcours professionnel. <br/>Le CPF ne peut être utilisé qu'avec l'accord exprès de son titulaire, lequel peut consulter son compte et recueillir toute information utile sur le site officiel www. moncompteformation. gouv. fr. <br/>Conformément aux dispositions législatives et réglementaires en vigueur, dès lors que son titulaire est salarié et travaille toute l'année à temps complet, le compte est alimenté à hauteur de 24 heures jusqu'à l'acquisition d'un crédit de 120 heures, puis 12 heures par année de travail à temps complet, dans la limite d'un plafond total de 150 heures. Pour les salariés ne travaillant pas à temps plein et/ ou toute l'année, les heures sont acquises pro rata temporis. <br/>Les périodes d'absence du salarié au titre d'un congé de maternité, de paternité et d'accueil de l'enfant, d'adoption, de présence parentale, de soutien familial, d'un congé parental d'éducation ou pour maladie professionnelle ou accident du travail sont intégralement prises en compte pour le calcul de ces heures. <br/>L'inscription des heures acquises et la gestion des heures CPF sont opérées par la caisse des dépôts et consignations (CDC), sur la base des informations recueillies auprès des organismes de sécurité sociale et de l'OPCA. Aucune démarche spécifique n'incombe à l'employeur. Il est rappelé que l'inscription des heures par la CDC est réalisée au début de l'année qui suit celle au titre de laquelle elles ont été acquises. <br/></p><p align='center'>8.2. Utilisation du reliquat des heures de DIF <br/></p><p align='left'>Le droit individuel à la formation (DIF) a été abrogé par la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi du 5 mars 2014</a>. Toutefois, conformément au code du travail, les heures de DIF non utilisées au 31 décembre 2014 sont transférables sur le CPF. Les salariés concernés peuvent en faire usage jusqu'à la fin de l'année 2020, dans le cadre et selon les règles du CPF. Au 1er janvier 2021, les heures de DIF non mobilisées seront perdues. <br/></p><p align='center'>8.3. Formations éligibles au CPF <br/></p><p align='left'>Conformément au code du travail, seules sont éligibles au CPF les formations conduisant aux certifications sélectionnées par les partenaires sociaux, les actions d'accompagnement à la VAE et les actions permettant d'acquérir le « socle de connaissances et de compétences » figurant sur le site officiel www. moncompteformation. gouv. fr. <br/></p><p align='center'>8.4. Abondements complémentaires <br/></p><p align='left'>Le CPF permet de financer des actions de formation éligibles dans la limite des heures inscrites sur le compte. Lorsque le nombre d'heures inscrites est insuffisant pour la réalisation de la formation, le salarié peut bénéficier d'« abondements », définis comme des compléments permettant de couvrir en tout ou partie les coûts liés à la formation (frais pédagogiques, frais annexes). <br/>Dans ce cadre, les partenaires sociaux décident de développer une politique d'abondements en direction de salariés prioritaires. Peuvent ainsi bénéficier d'un abondement, aux conditions et modalités déterminées chaque année par la CPNEFP, les salariés bénéficiaires d'un contrat de travail dans la branche et porteurs d'un projet de reconversion qui relèvent de l'une des situations suivantes : <br/>– les salariés du particulier employeur qui souhaitent se reconvertir dans les métiers de la branche des assistants maternels du particulier employeur ; <br/>– les salariés du particulier employeur en inaptitude médicale constatée par la médecine du travail. <br/>Sur proposition de la CPNEFP, les partenaires sociaux de la branche pourront adapter ou compléter la liste des publics prioritaires à l'abondement au titre du CPF notamment pour les salariés de la branche en situation de handicap. <br/></p><p align='center'>8.5. Portabilité de l'abondement en cas de rupture du contrat dans le cadre de l'inaptitude <br/></p><p align='left'>Les partenaires sociaux, soucieux de favoriser la reconversion professionnelle des salariés déclarés inaptes par le médecin du travail, organisent la portabilité de l'abondement complémentaire des salariés concernés souhaitant mobiliser leur CPF dans ce cadre : <br/>– la branche professionnelle s'engage à mettre à leur disposition un abondement à hauteur de 25 % des heures inscrites sur leur compte ; <br/>– cet abondement est mobilisable pendant 12 mois à compter de la notification de la rupture du contrat de travail dans le cadre de d'inaptitude. Il est accordé dès lors que la demande est effectuée au cours de cette période de 12 mois sous réserve : <br/>– de l'éligibilité de la formation au CPF ; <br/>– que l'action de formation débute, au plus tard, dans les 2 mois qui suivent l'expiration du délai de 12 mois. <br/>Les partenaires sociaux s'engagent à mettre en place un dispositif d'information permettant à tous les salariés et prioritairement aux salariés déclarés inaptes d'être pleinement informés de leur droit à la portabilité de l'abondement. <br/></p><p align='center'>8.6. Mise en œuvre du CPF <br/></p><p align='left'>Le CPF appartient à son titulaire. Son refus de le mobiliser ne constitue pas une faute. <br/>Le salarié peut utiliser son CPF : <br/>– en tout ou partie pendant le temps de travail. Le salarié doit adresser par écrit (lettre recommandée avec avis de réception ou remise en main propre contre décharge) une demande d'accord à l'employeur porteur dans les délais suivants : 60 jours au moins avant le début de la formation si celle-ci dure moins de 6 mois, 120 jours avant pour une formation de 6 mois et plus. L'employeur dispose de 30 jours, de date à date, pour répondre par écrit (lettre recommandée avec avis de réception ou remise en main propre contre décharge). A défaut, la demande est considérée comme acceptée. <br/>L'employeur peut refuser la demande d'absence sur le temps de travail. Néanmoins, si celle-ci porte sur un accompagnement VAE ou une formation conduisant au socle de compétences et de connaissances, le refus de l'employeur doit être motivé par des raisons objectives de calendrier, c'est-à-dire de compatibilité de l'absence du salarié avec les besoins de l'employeur. Dans ce cas, les parties envisagent ensemble la période à laquelle le départ en formation du salarié sera réalisable. <br/>Si une partie de la formation se déroule sur un temps de travail habituellement effectué au service d'un ou plusieurs autres employeurs, le salarié adresse à son ou ses employeurs une demande écrite d'autorisation d'absence pour formation : en cas d'acceptation, le ou les contrats de travail concernés sont suspendus. Pendant la formation, le contrat de travail conclu avec l'employeur porteur est maintenu et la rémunération des heures habituellement effectuées pour les autres employeurs est versée par l'employeur porteur au taux prévu par le contrat de travail qui le lie au salarié ; <br/>– en dehors du temps de travail. Dans ce cas, l'accord de l'employeur n'est pas requis. Celui-ci peut toutefois aider le salarié, qui lui en ferait la demande, dans la mise en œuvre de son projet. Le salarié peut s'adresser à un opérateur CEP. <br/>Pendant la formation, le salarié n'est pas rémunéré mais bénéficie de la protection contre les accidents du travail.<br/></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Compte personnel de formation (CPF)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032849596",
                    "cid": "KALIARTI000032849596",
                    "num": "9",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Les partenaires sociaux réaffirment leur volonté de développer la VAE dans la branche afin d'optimiser le recours à la formation, de consolider les parcours professionnels, d'accroître l'attractivité et le maintien dans la profession.<br/>A ce titre, ils confient à la CPNEFP l'objectif de développer une politique active en matière de VAE et de professionnalisation par l'acquisition des certifications propres au secteur de l'emploi à domicile.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Validation des acquis de l'expérience (VAE)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Chapitre III Insertion professionnelle des demandeurs d'emploi",
                "id": "KALISCTA000032849579",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032849597",
                    "cid": "KALIARTI000032849597",
                    "num": "10",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les partenaires sociaux considèrent que la formation des demandeurs d'emploi a toute sa place dans la politique emploi-formation de la branche.<br/>La POE est un dispositif de formation visant à faciliter l'insertion des demandeurs d'emploi en leur permettant d'acquérir les compétences requises pour occuper un emploi. A ce titre, elle est une réponse aux besoins en recrutement de la branche. Aussi, les partenaires sociaux conduiront-ils une politique active favorisant le recours au dispositif, en particulier à la POE collective (POEC), en partenariat avec Pôle emploi et l'OPCA de la branche.<br/>La CPNEFP est informée des actions de POE et analyse le recours à la POEC, notamment son impact sur la professionnalisation des salariés dans la branche.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Préparation opérationnelle à l'emploi (POE)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032849598",
                    "cid": "KALIARTI000032849598",
                    "num": "11",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le contrat de professionnalisation est un dispositif de formation qualifiant permettant d'attirer et de fidéliser les salariés – en particulier les jeunes – par la mise en place de parcours favorisant leur évolution professionnelle et leur accès à une certification adaptée au métier exercé.<br/>Le cadre juridique du contrat de professionnalisation a fait l'objet d'adaptations au secteur du particulier employeur, conformément à la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000024408887&categorieLien=cid'>loi n° 2011-893 du 28 juillet 2011</a> (dite loi « Cherpion »).<br/>Au vu du bilan d'expérimentation, les partenaires sociaux décideront d'engager des négociations dans la perspective d'adapter le contrat de professionnalisation au secteur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Contrat de professionnalisation"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Chapitre IV Financement, CPNEFP et vie de l'accord",
                "id": "KALISCTA000032849580",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032849600",
                    "cid": "KALIARTI000032849600",
                    "num": "12",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les partenaires sociaux confirment l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000030555404&categorieLien=cid'>accord du 17 décembre 2014</a> (arrêté d'extension du 29 juin 2015, Journal officiel du 3 juillet 2015) qui prévoit, outre la contribution dérogatoire fixée par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904334&dateTexte=&categorieLien=cid'>article L. 6331-57 du code du travail </a>(0,15 %), une contribution conventionnelle de 0,20 % destinée au développement de la formation continue au sein de la branche, en complément des dispositifs légaux ou dans le cadre d'actions ou de projets identifiés par la branche comme prioritaires. <br/>La gestion de ces contributions est confiée à l'OPCA AGEFOS PME.<br/></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Financement de la formation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032849603",
                    "cid": "KALIARTI000032849603",
                    "num": "13",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Pour l'application de l'article 25 de la convention collective nationale des salariés du particulier employeur concernant la CPNEFP, les partenaires sociaux conviennent :</p><p align='center'><br/>13.1. Missions</p><p align='left'><br/>La CPNEFP a notamment pour missions de :<br/>– mettre en œuvre les priorités et orientations en matière de formation professionnelle définies par la branche ;<br/>– contribuer au développement de formations qualifiantes et encourager les salariés à s'engager dans une formation ;<br/>– proposer à la branche des initiatives afin d'obtenir des pouvoirs publics les engagements nécessaires au développement de la formation professionnelle ;<br/>– mettre en place des moyens d'information à l'intention des employeurs et des salariés sur les actions de formation et les modalités de leur mise en œuvre ;<br/>– établir chaque année un rapport qui dresse un bilan, à destination des partenaires sociaux de la branche, des actions de formation engagées par la branche au cours de l'année écoulée et définir les objectifs pour l'année à venir.<br/>Plus spécifiquement, la CPNEFP est chargée :<br/>– de déterminer la politique de certification de la branche et, dans ce cadre, d'impulser la création de nouvelles certifications, afin notamment de favoriser la progression de carrière, ainsi que des démarches de modularisation des certifications de la branche, d'identification des blocs de compétences à inscrire au RNCP et de certifications à inscrire à l'inventaire, et d'adaptation du socle de connaissances et de compétences ;<br/>– de prendre toute décision utile au déploiement de la formation ouverte à distance (FOAD) propre à favoriser l'accès à la formation du plus grand nombre de salariés dans des conditions adaptées ;<br/>– de mettre en œuvre les orientations définies par la branche en matière de gestion prévisionnelle des emplois et des compétences (GPEC).</p><p align='center'><br/>13.2. Composition</p><p align='left'><br/>La CPNEFP se compose de 2 collèges :<br/>– un collège salariés composé d'un représentant titulaire et d'un représentant suppléant de chaque organisation syndicale de salariés représentative dans la branche ;<br/>– un collège employeurs comprenant un nombre de représentants employeurs représentatifs dans la branche égal à celui des représentants du collège salariés.<br/>Les représentants des organisations syndicales de salariés et d'employeurs représentatives au niveau de la branche sont désignés par les fédérations nationales de ces mêmes organisations. Celles-ci doivent faire connaître par écrit le nom et coordonnées des représentants titulaires ainsi que des représentants suppléants au secrétariat de la CPNEFP. Elles doivent également informer par écrit le secrétariat de toute modification des mandats en cours.<br/>La CPNEFP élit un président et un vice-président n'appartenant pas au même collège afin de la représenter à l'extérieur des commissions, d'assurer la présidence de séance et le rôle de correspondant de leur collège respectif.<br/>La durée de mandat de la présidence (président et vice-président) est fixée à 4 ans, avec une alternance à mi-mandat (2 ans).</p><p align='center'><br/>13.3. Fonctionnement</p><p align='left'><br/>La CPNEFP se réunit autant de fois que les parties l'estimeront nécessaire et au minimum 2 fois par an. Elle est mandatée pour établir toute liaison et coordination nécessaires avec les instances publiques, professionnelles ou privées ayant des attributions dans les domaines de l'emploi et de la formation.<br/>L'ordre du jour de chaque réunion est arrêté par la présidence en fonction des propositions faites par les membres de la CPNEFP notamment lors de la séance précédente.</p><p align='center'><br/>13.4. Secrétariat</p><p align='left'><br/>Le secrétariat de la CPNEFP est assuré par le secrétariat de la branche des salariés du particulier employeur.</p><p align='center'><br/>13.5. Délibérations</p><p align='left'><br/>Au sein de la CPNEFP, chaque collège dispose d'un nombre équivalent de droits de vote.<br/>Les représentants du collège des salariés disposent d'un droit de vote par organisation. Ils sont attribués aux membres titulaires. Les représentants du collège des employeurs disposent du même nombre de droits de vote attribués dans les mêmes conditions.<br/>Tout titulaire dans l'incapacité de participer à une réunion de la commission peut se faire représenter par son suppléant ou en cas d'empêchement de celui-ci par un membre appartenant au même collège. Un pouvoir sera donné à cet effet et sera remis au secrétariat. Le nombre de pouvoirs est limité à 2 par membre présent. Ils doivent être écrits et annexés au compte rendu.<br/>Afin de garantir une continuité de débats, il est demandé aux organisations représentatives dans la branche de veiller à une représentation la plus constante possible. Dans cet objectif, les titulaires et les suppléants sont autorisés à siéger en même temps.<br/>La présence effective ou la représentation de la majorité absolue des membres titulaires par collège est nécessaire pour la tenue de la CPNEFP. Les décisions de la CPNEFP sont prises à la majorité des votants présents ou représentés par collège.<br/>En cas de désaccord entre les collèges, un second vote est nécessaire. La majorité relative des membres titulaires présents ou représentés est alors requise. A la demande de la majorité des membres présents ou représentés un vote peut être reporté à la prochaine réunion ou lors d'une réunion supplémentaire programmée sous 1 mois.<br/>Afin de faciliter l'accès aux décisions prises par la CPNEFP, celles-ci font l'objet d'un protocole établi par écrit signé par les partenaires sociaux et présenté pour information en commission paritaire ou mixte.<br/>Un compte rendu des débats tenus en séance est élaboré par le secrétariat et adressé aux membres de la CPNEFP avec la mention « projet » en fond de chaque page. Il est proposé pour approbation lors de la réunion suivante.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Commission paritaire nationale emploi et formation professionnelle (CPNEFP)"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032849604",
                    "cid": "KALIARTI000032849604",
                    "num": "14",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée et entre en vigueur le premier jour du mois suivant la parution au Journal officiel de son arrêté d'extension.<br/>Les parties conviennent de se revoir au plus tard dans le délai de 3 ans à compter de la date d'entrée en vigueur de l'accord. A cette occasion, les partenaires sociaux dresseront le bilan qualitatif et quantitatif de l'application de l'accord afin d'en évaluer l'impact et d'identifier les points d'amélioration et de proposer un éventuel avenant. Ce bilan peut notamment faire ressortir : les caractéristiques des bénéficiaires des actions CPF et plan formation, le bilan de l'utilisation des abondements complémentaires, le coût des formations organisées, le devenir des stagiaires, les retours d'expérience concernant l'entretien professionnel, le nombre de salariés bénéficiaires d'un CIF, le nombre de passeports professionnels de branche distribués…<br/>Le présent accord fera l'objet des formalités de dépôt et d'extension conformément aux dispositions légales et réglementaires en vigueur. Il pourra être révisé ou dénoncé dans les conditions prévues par le code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Vie de l'accord"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 17 décembre 2014 relatif au financement de la formation professionnelle",
            "id": "KALITEXT000030555404"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000030555407",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030555413",
                    "cid": "KALIARTI000030555413",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='left'>Traduction de la volonté des partenaires sociaux de la branche de doter la profession d'un système de formation professionnelle efficient, propre à développer et à renforcer la professionnalisation des salariés, l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005672744&categorieLien=cid'>accord du 24 novembre 1999 </a>(arrêté d'extension du 2 mars 2000, Journal officiel du 11 mars 2000) a été repris et amplifié par celui conclu le 4 février 2008 (arrêté d'extension du 7 juillet 2008, Journal officiel du 16 juillet 2008). <br/>Outre l'adaptation de dispositifs de formation, l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000019152669&categorieLien=cid'>accord du 4 février 2008 </a>a complété la contribution dérogatoire (0,15 %) prévue par le code du travail, afin de porter l'effort de financement de la formation dans la branche à 0,25 %. <br/>Depuis plus de 15 ans, les employeurs et les salariés de la branche disposent ainsi de moyens favorisant la montée en compétences et, par conséquent, l'accroissement de la qualité des emplois et des prestations fournies. C'est plus de 6 800 salariés qui ont bénéficié d'une formation en 2012. Les partenaires sociaux souhaitent intensifier cette dynamique de départs en formation et mettre en œuvre la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi du 5 mars 2014</a>, qui remet en cause les équilibres de l'accord de branche. <br/>Aussi, les partenaires sociaux, réaffirmant l'importance du développement des droits d'accès à la formation des salariés, du renforcement des compétences et de la continuation de la professionnalisation des salariés du particulier employeur, décident : <br/>– d'ouvrir des négociations en vue d'adapter le cadre conventionnel de la formation tout au long de la vie professionnelle des salariés du particulier employeur aux nouvelles règles issues de la loi du 5 mars 2014, à travers un accord futur dont le plan s'articulera ainsi : développer la professionnalisation pour l'insertion professionnelle des jeunes, des seniors et des demandeurs d'emploi ; favoriser l'évolution et le maintien dans l'emploi par la qualification et la requalification des salariés tout au long de leur vie professionnelle ; permettre l'accès à l'information et à l'orientation tout au long de la vie professionnelle ; accompagner la branche par une mobilisation efficiente des dispositifs et une veille prospective ; <br/>– par le présent accord, de renforcer les ressources financières affectées à la formation professionnelle tout au long de la vie. <br/></p><p align='center'>Champ d'application <br/></p><p align='left'>Le champ d'application du présent accord est celui de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005672603&categorieLien=cid'>convention collective des salariés du particulier employeur du 24 novembre 1999</a> (arrêté d'extension du 2 mars 2000, Journal officiel du 11 mars 2000).<br/></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030555408",
                "cid": "KALIARTI000030555408",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Outre la contribution dérogatoire prévue par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904334&dateTexte=&categorieLien=cid'>article L. 6331-57 et suivants du code du travail</a> (0,15 %), il est créé une contribution conventionnelle d'un taux de 0,20 % calculée sur l'assiette définie par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904335&dateTexte=&categorieLien=cid'>article L. 6331-58 du code du travail</a>.<br/>Cette contribution supplémentaire est destinée au développement de la formation professionnelle continue au sein de la branche des salariés du particulier employeur, en complément des dispositifs légaux ou dans le cadre d'actions ou de projets identifiés par la branche comme prioritaires. Elle permet notamment de prendre en charge les salaires et charges des stagiaires en formation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Contributions au développement de la formation professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030555411",
                "cid": "KALIARTI000030555411",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les partenaires sociaux de la branche des salariés du particulier employeur décident d'investir AGEFOS PME des missions dédiées à un OPCA pour cette branche. A ce titre, AGEFOS PME est notamment chargée de :<br/>– mutualiser les ressources issues des contributions, selon les règles en vigueur ;<br/>– contribuer au développement de la formation continue dans la branche, en finançant des actions de formation et de professionnalisation ;<br/>– concourir à la sensibilisation et à l'information des employeurs et des salariés sur les dispositifs de formation, notamment au niveau des bassins d'emplois.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Gestion des contributions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030555412",
                "cid": "KALIARTI000030555412",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent accord sera soumis à la procédure d'extension.<br/>Il est conclu pour une durée indéterminée et entre en vigueur le premier jour du mois civil suivant la parution au Journal officiel de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Vie de l'accord"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 21 mars 2014 relatif à la mise en place d'une nouvelle grille de classification",
            "id": "KALITEXT000029358613"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000029358616",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029358622",
                    "cid": "KALIARTI000029358622",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le présent accord a pour objet de mettre en place une nouvelle grille de classification applicable aux salariés du particulier employeur, quel que soit l'emploi occupé.<br/>A compter de la date d'entrée en vigueur du présent accord, la nouvelle classification se substituera de plein droit aux dispositions de la convention collective renvoyant à l'ancienne classification. La nouvelle classification remplace une grille devenue obsolète.<br/>La refonte de la classification permet de prendre en compte les métiers traditionnels et d'introduire de nouvelles activités.<br/>Les organisations syndicales de salariés et d'employeurs représentatives et signataires entendent rappeler l'importance de la classification des emplois, qui a pour fonction :<br/>– d'identifier les métiers du secteur, qui font l'objet d'une description sous la forme d'« emplois repères » ;<br/>– d'accompagner les salariés dans leur évolution professionnelle ;<br/>– de construire une hiérarchisation des emplois repères au regard de leur contenu ;<br/>– de faciliter la mobilité et l'égalité professionnelles dans le cadre d'une gestion prévisionnelle des emplois et des compétences initiée sur le plan national et mise en œuvre territorialement.<br/>La présente classification constitue un outil innovant qui doit permettre de mieux appréhender les métiers du secteur des particuliers employeurs, quel que soit le mode de déclaration (chèque emploi-service universel, Pajemploi, déclaration nominative simplifiée). Dans cette perspective, elle offre une description homogène des différents emplois repères.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Section 1 Classification des emplois repères",
                "id": "KALISCTA000029358618",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029358623",
                    "cid": "KALIARTI000029358623",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les organisations syndicales de salariés et d'employeurs représentatives et signataires réaffirment que la classification repose sur les seules caractéristiques de l'emploi et de son contenu, à l'exclusion de toute considération liée à la personne du salarié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029358624",
                    "cid": "KALIARTI000029358624",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Afin de faciliter la mise en œuvre de la classification, les partenaires sociaux ont identifié au sein du présent accord des emplois repères qui illustrent concrètement les situations de travail les plus courantes.<br/>Les emplois repères constituent la liste exhaustive des emplois à la date de l'extension du présent accord. Cette liste pourra être amenée à évoluer (cf. art. 3 « Clause de revoyure »).<br/>a) Présentation des domaines d'activités<br/>La nouvelle classification comprend, à la date de l'extension du présent accord, vingt et un emplois repères répartis dans cinq domaines d'activités :<br/>– enfant (la garde d'un ou de plusieurs enfants) ;<br/>– adulte (l'accompagnement d'une personne dans le maintien de son autonomie ou en situation de handicap) ;<br/>– espaces de vie (notamment l'entretien du domicile : ménage, repassage) ;<br/>– environnement technique (notamment secrétaire particulier, enseignant particulier, assistance informatique) ;<br/>– environnement externe (la réalisation d'activités de bricolage, petits travaux de jardinage, gardiennage).<br/>b) Présentation des emplois repères<br/>Les emplois repères sont positionnés sur une grille de classification comportant une échelle à douze niveaux.<br/>Chaque emploi repère a fait l'objet d'une cotation par les partenaires sociaux en fonction des cinq critères suivants : les connaissances requises, la technicité, l'autonomie, la résolution des problèmes, la dimension relationnelle. Ces critères permettent également de distinguer les niveaux d'exigences requises des différents emplois assurant aux salariés la possibilité d'évoluer au cours de leur carrière (exemple : assistant[e]s de vie A, B, C et D).</p><p align='left'><div align='center'><center><table border='1'><tr><th>Echelle</th><th colspan='2'>Domaines</th></tr><tr><td><br/></td><td align='center'>Enfant</td><td align='center'>Adulte</td><td align='center'>Espaces de vie</td><td align='center'>Environnement technique</td><td align='center'>Environnement externe</td></tr><tr><td align='center'>I</td><td align='center'>Baby-sitter</td><td><br/></td><td align='center'>Employé(e) familial(e) A</td><td><br/></td><td align='center'>Employé(e) d'entretien et petits travaux / homme, femme toutes mains A</td></tr><tr><td align='center'>II</td><td><br/></td><td><br/></td><td align='center'>Employé(e) familial(e) B</td><td align='center'>Accompagnateur(trice), personne de compagnie</td><td align='center'>Employé(e) d'entretien et petits travaux / homme, femme toutes mains B</td></tr><tr><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Gardien(ne) A</td></tr><tr><td align='center'>III</td><td align='center'>Garde d'enfant(s) A</td><td align='center'>Assistant(e) de vie A</td><td align='center'>Employé(e) familial(e) auprès d'enfant(s)</td><td align='center'>Secrétaire particulier(ère)</td><td align='center'>Gardien(ne) B</td></tr><tr><td><br/></td><td align='center'>Garde d'enfant(s) B</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>IV</td><td><br/></td><td align='center'>Assistant(e) de vie B</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>V</td><td><br/></td><td align='center'>Assistant(e) de vie C</td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>VI</td><td><br/></td><td align='center'>Assistant(e) de vie D</td><td><br/></td><td align='center'>Enseignant(e) particulier(ère)<br/>(élémentaire) A</td><td><br/></td></tr><tr><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Assistant(e) informatique A</td><td><br/></td></tr><tr><td align='center'>VII</td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Enseignant(e) particulier(ière)<br/>(collège, lycée) B</td><td><br/></td></tr><tr><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Assistant(e) informatique B</td><td><br/></td></tr><tr><td align='center'>VIII</td><td><br/></td><td><br/></td><td><br/></td><td align='center'>Enseignant(e) particulier(ière)<br/>(études supérieures) C</td><td><br/></td></tr><tr><td align='center'>IX</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>X</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>XI</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr><tr><td align='center'>XII</td><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr></table></center></div></p><p align='left'><br/>A cette grille de classification correspond une grille de salaires minima fixée par voie conventionnelle au terme des négociations au sein de la branche des salariés du particulier employeur.<br/>Figurent aux annexes I à V du présent accord les fiches descriptives établies par domaine comprenant chacune :<br/>– la liste et le résumé des différents emplois repères du domaine concerné ;<br/>– la description de chaque emploi repère, étant précisé que la liste des tâches est non exhaustive.<br/>c) Choix de l'emploi repère<br/>Pour identifier l'emploi repère, il convient :<br/>– de dresser la liste des activités confiées au salarié ;<br/>– d'identifier le domaine d'activités (enfant, adulte, espaces de vie, environnement technique, environnement externe) qui doit correspondre à l'activité principale exercée par le salarié, c'est-à-dire l'activité qui prend en principe le plus de temps.<br/>Toutefois, lorsque les activités concernent plusieurs domaines, si l'une d'elles consiste en l'accompagnement d'une personne adulte (domaine adulte) ou en la garde d'enfant(s) de moins de 3 ans (domaine enfant), il conviendra de choisir l'emploi repère d'un de ces domaines en tant qu'activité principale (appelée activité dominante auprès de personnes fragiles), et ce indépendamment du temps consacré à cette activité ;<br/>– de retenir l'emploi repère correspondant à cette activité principale dans sa totalité, même si toutes les activités de cet emploi repère ne sont pas effectuées. S'il y a des activités complémentaires aux activités de l'emploi repère retenu, il convient, dans ce cas, de les lister dans le contrat de travail ou dans la lettre de notification. Les activités complémentaires ne donnent pas lieu à majoration de salaire, sauf négociation entre les parties.<br/>S'il y a plusieurs activités principales de durée équivalente, il convient, dans ce cas, de retenir l'ensemble des emplois repères correspondants et de retenir l'échelle la plus élevée de ces emplois repères.<br/>S'il y a une activité dominante auprès de personnes fragiles, il convient de retenir l'un des emplois repères d'assistant(e) de vie correspondant, appartenant au domaine adulte, ou l'un des emplois repères de garde d'enfant(s), appartenant au domaine enfant (enfant de moins de 3 ans) ;<br/>– de rechercher l'échelle de l'emploi repère retenu dans la grille de classification (cf. art. 2 b du présent accord).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Emplois repères"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029358625",
                    "cid": "KALIARTI000029358625",
                    "num": "3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les emplois repères constituent la liste exhaustive des emplois à la date de l'extension du présent accord. Leur nombre et leur contenu pourront être révisés en fonction notamment de l'émergence de nouveaux métiers ou des évolutions constatées dans les emplois repères existants.<br/>Les organisations syndicales de salariés et d'employeurs représentatives conviennent ainsi d'étudier cette question chaque année lors de la négociation des salaires. Des réflexions paritaires seront prioritairement engagées dans l'année qui suit l'extension du présent accord sur la création d'emplois repères, comme notamment ceux de garde-malade de nuit et de garde d'enfant(s) en situation de handicap.<br/>Pour ce faire, la commission paritaire nationale négociera dans le cadre d'un avenant les évolutions des emplois repères sur proposition de la commission paritaire nationale de suivi et de consultation de la classification (cf. art. 9 du présent accord).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Clause de revoyure"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029358626",
                    "cid": "KALIARTI000029358626",
                    "num": "4",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Afin de remplacer les mentions relatives à l'emploi de l'ancienne classification par la nouvelle, les partenaires sociaux modifient les articles de la convention collective nationale des salariés du particulier employeur afférents à la classification ou aux emplois sans que cela ne soit considéré comme une négociation de l'ensemble du contenu des articles concernés, à savoir : <br/>a) L'article 2 « Classification » de la convention collective nationale des salariés du particulier employeur est modifié comme suit. <br/>Le paragraphe qui suit est inséré : <br/>« La grille de classification comporte vingt et un emplois repères avec une échelle à douze niveaux. Le descriptif détaillé de tous les emplois repères figure aux annexes I à V de l'accord de classification signé le 21 mars 2014. » <br/>Après cet alinéa est insérée la nouvelle grille de classification des emplois repères prévue au point b de l'article 2 du présent accord. <br/>L'ancienne grille de l'article 2 est supprimée. <br/>b) L'article 3 « Postes d'emploi à caractère familial (PECF) présence responsable » de la convention collective est modifié comme suit : <br/>Le point b « Description des postes » et son contenu sont supprimés. <br/>Le point a « Définition de la présence responsable » est renuméroté en point b « Définition de la présence responsable ». Son contenu reste inchangé. <br/>Est inséré un premier alinéa intitulé : <br/>« a) Définition des postes d'emploi à caractère familial ». <br/>A la suite de l'actuel alinéa ci-après reproduit : « Les salariés occupant un poste d'emploi à caractère familial assument une responsabilité auprès de personnes : enfants, personnes âgées ou handicapées, dépendantes ou non » est ajoutée la phrase qui suit : « Est donc visé l'ensemble des emplois repères du domaine “ adulte ”, du domaine “ enfant ” et l'emploi repère “ employé (e) familial (e) auprès d'enfants ”. » <br/>L'alinéa qui suit : « Dans le cadre de l'horaire défini dans le contrat, ces salariés peuvent effectuer des heures de travail effectif et des heures de présence responsable dont le nombre respectif sera précisé au contrat » reste inchangé. <br/>La nouvelle écriture de cet article est désormais la suivante : <br/>« a) Définition des postes d'emploi à caractère familial <br/>Les salariés occupant un poste d'emploi à caractère familial assument une responsabilité auprès de personnes : enfants, personnes âgées ou handicapées, dépendantes ou non. Sont donc visés l'ensemble des emplois repères du domaine “ adulte ”, du domaine “ enfant ” et l'emploi repère “ employé (e) familial (e) auprès d'enfants ”. <br/>Dans le cadre de l'horaire défini dans le contrat, ces salariés peuvent effectuer des heures de travail effectif et des heures de présence responsable dont le nombre respectif sera précisé au contrat. <br/>b) Définition de la présence responsable <br/>Les heures de présence responsable sont celles où le salarié peut utiliser son temps pour lui-même tout en restant vigilant pour intervenir, s'il y a lieu. <br/>Le nombre d'heures éventuelles de présence responsable peut évoluer notamment en fonction de : <br/>– l'importance du logement ; <br/>– la composition de la famille ; <br/>– l'état de santé de la personne âgée, handicapée ou malade. <br/>Une heure de présence responsable équivaut à 2/3 de 1 heure de travail effectif. » <br/>c) L'article 4 « Emplois spécifiques » de la convention collective est modifié comme suit : <br/>Le 1 « Homme et femme toutes mains » de cet article et son contenu sont supprimés. <br/>La numérotation 2 de cet article est supprimée, le titre unique « Garde partagée » subsiste. <br/>La phrase suivante est insérée sous le titre « Garde partagée » : <br/>« La garde partagée concerne les emplois repères du domaine “ enfant ”. » <br/>Le reste de l'article est inchangé. <br/>d) L'article 6 « Nuit » est modifié comme suit : <br/>La phrase suivante est insérée sous le titre du point b « Poste d'emploi à caractère familial (PECF) » : <br/>« Les postes d'emploi à caractère familial tels que visés au point a de l'article 3 de la présente convention qui sont concernés par la nuit sont les emplois repères du domaine “ adulte ”, du domaine “ enfant ” et l'emploi repère “ employé (e) familial (e) auprès d'enfants ”. » <br/>Le titre du paragraphe 2 au point b est remplacé par : « Salarié assurant les fonctions de garde-malade de nuit ». <br/>La phrase qui suit est insérée sous le titre du paragraphe 2 au point b de l'article 6 : <br/>« Le salarié assurant les fonctions de garde-malade de nuit est à proximité du malade et est susceptible d'intervenir à tout moment. » <br/>Le reste du paragraphe 2 au point b de l'article 6 est inchangé. <br/>Les termes « niveaux II et III » du paragraphe 1 au point b sont supprimés. <br/>La nouvelle écriture de cet article est désormais la suivante : <br/>« a) Si le salarié est tenu de dormir sur place, sans contrainte horaire, le logement ne sera pas déduit du salaire net. <br/>b) Poste d'emploi à caractère familial (PECF) <br/>Les postes d'emploi à caractère familial tels que visés au point a de l'article 3 de la présente convention concernés par la nuit sont les emplois repères du domaine “ adulte ”, du domaine “ enfant ” et l'emploi repère “ employé (e) familial (e) auprès d'enfants ”. <br/>1. Présence de nuit <br/>La présence de nuit, compatible avec un emploi de jour, s'entend de l'obligation pour le salarié de dormir sur place dans une pièce séparée, sans travail effectif habituel, tout en étant tenu d'intervenir éventuellement dans le cadre de sa fonction. <br/>Cette présence de nuit ne peut excéder 12 heures. <br/>Il ne pourra être demandé plus de 5 nuits consécutives, sauf cas exceptionnel. <br/>Pour les salariés tenus à une présence de nuit, le logement ne sera pas pris en compte dans l'évaluation des prestations en nature et donc ne sera pas déduit du salaire net. <br/>Cette présence de nuit sera prévue au contrat et rémunérée pour sa durée par une indemnité forfaitaire dont le montant ne pourra être inférieur à 1/6 du salaire conventionnel versé pour une même durée de travail effectif. Cette indemnité sera majorée en fonction de la nature et du nombre des interventions. <br/>Si le salarié est appelé à intervenir toutes les nuits à plusieurs reprises, toutes les heures de nuit sont considérées comme des heures de présence responsable. <br/>Cette situation ne peut être que transitoire. Si elle perdure le contrat sera revu. <br/>2. Salarié assurant les fonctions de garde-malade de nuit <br/>Le salarié assurant les fonctions de garde-malade de nuit est à proximité du malade et est susceptible d'intervenir à tout moment. <br/>Cet emploi n'est pas compatible avec un emploi de jour à temps complet. Le salarié reste à proximité du malade et ne dispose pas de chambre personnelle. <br/>La rémunération est calculée sur une base qui ne peut être inférieure à huit fois le salaire horaire pour 12 heures de présence par nuit. »</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modifications apportées par les partenaires sociaux à la convention collective nationale des salariés du particulier employeur du 24 novembre 1999"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Section 2 Mise en application de la nouvelle classification",
                "id": "KALISCTA000029358619",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029358629",
                    "cid": "KALIARTI000029358629",
                    "num": "5",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le présent accord entrera en vigueur le premier jour du mois civil suivant celui de la date de parution de l'arrêté d'extension au Journal officiel.<br/>Il est immédiatement applicable aux particuliers employeurs et aux salariés dont le contrat de travail est conclu après cette date.<br/>Pour les contrats de travail signés avant l'entrée en vigueur de l'accord, les particuliers employeurs disposeront d'un délai de 6 mois pour procéder à la classification de leur(s) salarié(s), en application du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Délai de mise en application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029358630",
                    "cid": "KALIARTI000029358630",
                    "num": "6",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>L'application de la nouvelle classification donnera lieu à :<br/>a) Si le salarié est en poste lors de l'entrée en vigueur du présent accord<br/>– une notification écrite du particulier employeur au salarié de l'emploi repère ou des emplois repères retenus (cf. art. 2 « Choix de l'emploi repère », point c) et de sa classification (niveau de l'échelle dans la grille) ainsi que des éventuelles activités complémentaires. Cette notification devra indiquer le droit de recours auprès de la CPNSCC tel que prévu à l'article 10 du présent accord. Un modèle type de notification de la nouvelle classification figure en annexe VI du présent accord ;<br/>– la mention de l'emploi repère ou des emplois repères retenus (cf. art. 2 « Choix de l'emploi repère », point c) sur le bulletin de paie et son positionnement dans l'échelle, à l'exception des attestations délivrées par le centre national du CESU ou le centre Pajemploi (ces mentions n'y figurant pas à la date de la signature du présent accord).<br/>b) Si le salarié est embauché après l'entrée en vigueur de l'accord<br/>Le contrat de travail contiendra le nom de l'emploi repère ou des emplois repères retenus et leur classification (niveau de l'échelle dans la grille) ainsi que la liste des éventuelles activités complémentaires. Il est vivement conseillé d'en reproduire le descriptif (figurant aux annexes I à V du présent accord) dans le contrat de travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modalités d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029358631",
                    "cid": "KALIARTI000029358631",
                    "num": "7",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>La mise en application de la nouvelle classification ne peut en aucun cas être la cause d'une diminution du salaire dont bénéficiait le salarié antérieurement. Elle ne peut être à l'origine d'une modification unilatérale du contrat existant.<br/>Le particulier employeur ne peut pas diminuer la rémunération versée au salarié si le salaire minimum conventionnel correspondant à la nouvelle classification du salarié est inférieur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Garanties individuelles au titre de la rémunération"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029358632",
                    "cid": "KALIARTI000029358632",
                    "num": "8",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Les organisations syndicales de salariés et d'employeurs représentatives et signataires du présent accord rappellent l'importance de l'égalité professionnelle entre les femmes et les hommes. Dans le cadre de la classification des emplois, les particuliers employeurs devront veiller à garantir une égalité professionnelle entre les femmes et les hommes en matière de recrutement, de formation et de rémunération.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Egalité professionnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029358633",
                    "cid": "KALIARTI000029358633",
                    "num": "9",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Une commission paritaire nationale de suivi et de consultation de la classification (CPNSCC) est instituée par le présent accord à compter de l'entrée en vigueur du nouvel accord de classification telle que prévue à l'article 5.<br/>Elle est composée :<br/>– d'un représentant pour chaque organisation syndicale de salariés signataire ;<br/>– d'un nombre équivalent de représentants d'employeurs signataires.<br/>Elle est domiciliée au siège de la FEPEM, qui en assure également le secrétariat. Les membres de la commission établissent la périodicité et les modalités de leurs réunions dans un règlement intérieur.<br/>Elle a pour mission :<br/>– de régler les difficultés de mise en œuvre des dispositions du présent accord ;<br/>– de rendre un avis consultatif sur les désaccords entre le particulier employeur et son salarié qui seraient portés à sa connaissance dans le cadre des dispositions de l'article 10 du présent accord ;<br/>– d'identifier et de coter autant que nécessaire de nouveaux emplois repères qui viendront rejoindre les vingt et un emplois repères actuels et de les proposer à la commission paritaire nationale de la branche des salariés du particulier employeur. La méthode de classification (création et cotation) est annexée au règlement intérieur de la CPNSCC.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Commission paritaire nationale de suivi et de consultation de la classification"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029358634",
                    "cid": "KALIARTI000029358634",
                    "num": "10",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Tout désaccord opposant un particulier employeur et un salarié consécutif à la notification de la nouvelle classification (pour les contrats en cours au moment de l'entrée en vigueur du présent accord) telle que prévue à l'article 6 du présent accord peut être soumis pour avis consultatif à la CPNSCC dans un délai maximal de 3 mois suivant la date de réception de la notification faite au salarié, à peine de forclusion. La forclusion est uniquement attachée à la saisine de la commission.<br/>La saisine de la commission s'effectue par lettre recommandée avec avis de réception, le courrier signé conjointement par le particulier employeur et son salarié devant obligatoirement contenir :<br/>– l'intitulé de l'emploi et les activités exercées ;<br/>– la classification notifiée ;<br/>– la copie de la lettre de notification de classification du salarié par l'employeur ;<br/>– le positionnement revendiqué par le salarié avec son argumentation ;<br/>– l'argumentation écrite de l'employeur.<br/>La saisine de la commission est effectuée :<br/>– soit par l'intermédiaire de l'une des organisations syndicales de salariés et d'employeurs représentatives ;<br/>– soit par le particulier employeur et le salarié conjointement.<br/>La commission rend un avis consultatif à chacune des parties lors de la réunion qui suit la date de réception de la saisine, il est prévu que la commission se réunisse trimestriellement.<br/>L'avis consultatif est pris à l'unanimité des membres présents et dans le cadre du règlement intérieur établi dès l'extension de l'accord.<br/>Sans unanimité, la commission notifie l'absence d'avis consultatif aux parties qui l'ont saisie.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modalités de saisine de la CPNSCC en cas de désaccord consécutif à la notification de la classification"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Section 3 Révision et dénonciation",
                "id": "KALISCTA000029358620",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029358635",
                    "cid": "KALIARTI000029358635",
                    "num": "11",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Toute demande de révision du présent accord à l'initiative de l'une des parties signataires doit donner lieu à une notification écrite adressée aux autres parties par lettre recommandée avec avis de réception comportant un projet de rédaction de la ou des dispositions dont la révision est demandée. Ce projet est soumis à la commission paritaire nationale, laquelle peut recueillir pour avis la proposition de la CPNSCC.<br/>Une négociation devra s'engager dans les 3 mois suivant la demande de révision en vue de la conclusion d'un éventuel avenant.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000029358635_1'></a>(1) L'article 11 de l'accord susvisé est étendu sous réserve de l'application des dispositions des articles L. 2231-1 et L. 2261-7 du code du travail, telles qu'interprétées par la jurisprudence de la Cour de cassation (Cass. soc., 17 septembre 2003, n° 01-10706, 31 mai 2006 n° 04-14060, 8 juillet 2009 n° 08-41507).  <br/>(Arrêté du 7 mars 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Révision de la classification"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029358636",
                    "cid": "KALIARTI000029358636",
                    "num": "12",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.<br/>Il peut être dénoncé par l'une des parties signataires moyennant le respect d'un préavis de 3 mois.<br/>La partie qui dénonce doit adresser à chacune des autres parties signataires une lettre recommandée avec avis de réception indiquant les raisons de sa dénonciation et respecter les formalités de dépôt conformément aux dispositions légales applicables.<br/>La dénonciation sera réglée par application des dispositions légales en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée. – Dénonciation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029358637",
                    "cid": "KALIARTI000029358637",
                    "num": "13",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>A l'issue de la procédure de signature, le texte du présent accord sera notifié à l'ensemble des organisations représentatives conformément à l'article L. 2231-5 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Notification"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029358639",
                    "cid": "KALIARTI000029358639",
                    "num": "14",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Le texte du présent accord sera déposé en autant d'exemplaires que nécessaire au secrétariat-greffe du conseil de prud'hommes de Paris et à la direction générale du travail (service du dépôt des accords collectifs, 39-43, quai André-Citroën, 75902 Paris Cedex 15).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dépôt"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029358640",
                    "cid": "KALIARTI000029358640",
                    "num": "15",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>L'extension du présent accord sera demandée sur l'initiative de la partie signataire la plus diligente conformément aux dispositions de l'article L. 2261-24 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Extension"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Annexes",
                "id": "KALISCTA000029358621",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029358642",
                    "cid": "KALIARTI000029358642",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='center'><b>Annexe I</b><br/></p><p align='center'> \t\t\t\t\tDomaine enfant<br/></p><p> \t\t\t\t\tTrois emplois repères appartiennent au domaine d'activités enfant :<br/> \t\t\t\t\t– un emploi de baby-sitter qui surveille et assure une présence occasionnelle et de courte durée auprès d'un ou de plusieurs enfants de plus de 3 ans. Si un ou plusieurs enfants est âgé de moins de 3 ans, l'emploi repère concerné est obligatoirement garde d'enfant(s) ;<br/> \t\t\t\t\t– deux emplois de garde d'enfant(s) qui s'occupe d'un ou de plusieurs enfants de plus ou de moins de 3 ans.<br/> \t\t\t\t\tLes activités de chaque emploi repère de ce domaine (telles qu'énumérées ci-après et dont la liste de tâches n'est pas exhaustive) correspondent aux activités principales de chacun des emplois repères même si elles ne sont pas toutes demandées au salarié.<br/></p><p> \t\t\t\t\tCartographie des emplois repères du domaine enfant<br/></p><p> \t\t\t\t\tBaby-sitter, échelle 1 : surveiller et assurer une présence occasionnelle et de courte durée auprès d'un ou de plusieurs enfants de plus de 3 ans.<br/> \t\t\t\t\tGarde d'enfant(s) A, échelle 3 :<br/> \t\t\t\t\t– s'occuper d'un ou de plusieurs enfants de plus ou de moins de 3 ans ;<br/> \t\t\t\t\t– nettoyer les espaces de vie de l'enfant ;<br/> \t\t\t\t\t– surveiller un ou plusieurs enfants dans la réalisation des devoirs.<br/> \t\t\t\t\tGarde d'enfant(s) B, échelle 3 :<br/> \t\t\t\t\t– garde d'enfant(s) A ;<br/> \t\t\t\t\t– entretenir le linge de l'enfant.<br/></p><p> \t\t\t\t\tDescription des emplois repères appartenant au domaine enfant<br/></p><p> \t\t\t\t\tEmploi repère : baby-sitter<br/> \t\t\t\t\tL'emploi repère de baby-sitter consiste à surveiller et à assurer une présence occasionnelle et de courte durée auprès d'un ou de plusieurs enfants de plus de 3 ans.<br/> \t\t\t\t\tSelon les consignes de l'employeur, les activités consistent principalement à surveiller et à assurer une présence occasionnelle et de courte durée auprès d'un ou de plusieurs enfants de plus de 3 ans, par exemple : accompagner l'enfant dans ses activités (jeux, travaux manuels…), lors d'une promenade, aider l'enfant dans la prise de son repas (goûter, dîner…), aider l'enfant dans les actes courants d'hygiène (mains, dents...).<br/> \t\t\t\t\tEmploi repère : garde d'enfant(s) A<br/> \t\t\t\t\tL'emploi repère de garde d'enfant(s) A consiste à s'occuper d'un ou de plusieurs enfants de plus ou de moins de 3 ans.<br/> \t\t\t\t\tSelon les consignes de l'employeur, les activités consistent principalement à :<br/> \t\t\t\t\t– s'occuper d'un ou de plusieurs enfants de plus ou de moins de 3 ans, par exemple : effectuer sa toilette, procéder aux changes, préparer et aider à la prise de ses repas ou biberons, accompagner l'enfant lors d'une promenade, organiser des activités ludiques et d'éveil ;<br/> \t\t\t\t\t– nettoyer les espaces de vie de l'enfant (utilisés durant le temps de travail du ou de la garde d'enfant(s), par exemple : les pièces, les équipements et les accessoires utilisés par ou pour l'enfant (chambre, jouets, baignoire…) ;<br/> \t\t\t\t\t– surveiller un ou plusieurs enfants dans la réalisation des devoirs, par exemple : lecture, exercices.<br/> \t\t\t\t\tEmploi repère : garde d'enfant(s) B<br/> \t\t\t\t\tL'emploi repère de garde d'enfant(s) B consiste à s'occuper d'un ou de plusieurs enfants de plus ou de moins de 3 ans.<br/> \t\t\t\t\tSelon les consignes de l'employeur, les activités comprennent principalement :<br/> \t\t\t\t\t– les activités de l'emploi repère garde d'enfant(s) A ;<br/> \t\t\t\t\t– l'entretien du linge de l'enfant, par exemple : trier, laver, repasser, plier et ranger le linge.<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029358643",
                    "cid": "KALIARTI000029358643",
                    "num": null,
                    "intOrdre": 1048574,
                    "content": "<p align='center'><b>Annexe II</b><br/></p><p align='center'> \t\t\t\t\tDomaine adulte<br/></p><p> \t\t\t\t\tQuatre emplois repères d'assistant(e) de vie appartiennent au domaine d'activités adulte. Les emplois d'assistant(e) de vie consistent à accompagner des personnes adultes dont l'autonomie est altérée de manière temporaire, évolutive ou permanente dans la réalisation de leurs activités pouvant aller des tâches courantes aux actes essentiels de la vie quotidienne. En fonction des besoins de la personne, l'assistant(e) de vie peut être amené(e) à faire le lien avec l'entourage et/ou les professionnels de santé.<br/> \t\t\t\t\tLes activités de chaque emploi repère d'assistant(e) de vie (telles qu'énumérées ci-après et dont la liste de tâches n'est pas exhaustive) correspondent aux activités principales de l'emploi repère même si elles ne sont pas toutes demandées au salarié.<br/></p><p> \t\t\t\t\tCartographie des emplois repères du domaine adulte<br/></p><p> \t\t\t\t\tAssistant(e) de vie A, échelle 3 :<br/> \t\t\t\t\tEffectuer et/ou accompagner l'employeur dans ses activités courantes :<br/> \t\t\t\t\t– activités sociales et/ou de loisirs ;<br/> \t\t\t\t\t– courses ;<br/> \t\t\t\t\t– tâches ménagères ;<br/> \t\t\t\t\t– entretien du linge ;<br/> \t\t\t\t\t– préparation de repas courants ;<br/> \t\t\t\t\t– tâches administratives courantes.<br/> \t\t\t\t\tAssistant(e) de vie B, échelle 4 :<br/> \t\t\t\t\t– assistant(e) de vie A ;<br/> \t\t\t\t\t– effectuer et/ou accompagner l'employeur dans la préparation de repas spécifiques ;<br/> \t\t\t\t\t– accompagner l'employeur dans :<br/> \t\t\t\t\t– la prise des repas ;<br/> \t\t\t\t\t– la réalisation des gestes d'hygiène corporelle ;<br/> \t\t\t\t\t– les transferts et les déplacements ;<br/> \t\t\t\t\t– l'habillage.<br/> \t\t\t\t\tAssistant(e) de vie C, échelle 5 :<br/> \t\t\t\t\t– assistant(e) de vie A ;<br/> \t\t\t\t\t– réaliser à la place de l'employeur la préparation de repas spécifiques ;<br/> \t\t\t\t\t– assister :<br/> \t\t\t\t\t– l'employeur dans la prise des repas ;<br/> \t\t\t\t\t– une tierce personne dans la réalisation des soins d'hygiène corporelle ;<br/> \t\t\t\t\t– l'employeur lors de ses transferts et déplacements ;<br/> \t\t\t\t\t– l'employeur lors de l'habillage.<br/> \t\t\t\t\tAssistant(e) de vie D, échelle 6 :<br/> \t\t\t\t\t– assistant(e) de vie C ;<br/> \t\t\t\t\t– réaliser les gestes liés à la délégation des soins d'un employeur en situation de handicap.<br/></p><p> \t\t\t\t\tDescription des emplois repères appartenant au domaine adulte<br/></p><p> \t\t\t\t\tEmploi repère : assistant(e) de vie A<br/> \t\t\t\t\tL'emploi repère d'assistant(e) de vie A consiste à accompagner une personne adulte dont l'autonomie est altérée de manière temporaire, évolutive ou permanente dans la réalisation des tâches courantes.<br/> \t\t\t\t\tSelon les consignes de l'employeur, les activités consistent principalement à effectuer et/ou accompagner l'employeur dans :<br/> \t\t\t\t\t– les activités sociales et/ou de loisirs ;<br/> \t\t\t\t\t– les courses ;<br/> \t\t\t\t\t– les tâches ménagères, par exemple : entretenir les espaces de vie (intérieurs et extérieurs), nettoyer les sols, les meubles, les objets, les vitres, les sanitaires, les terrasses, s'occuper de la literie ;<br/> \t\t\t\t\t– l'entretien du linge ;<br/> \t\t\t\t\t– la préparation de repas courants, par exemple : préparer un repas de tous les jours ;<br/> \t\t\t\t\t– les tâches administratives courantes, par exemple : la gestion du courrier, de documents et leur classement.<br/> \t\t\t\t\tEmploi repère : assistant(e) de vie B<br/> \t\t\t\t\tL'emploi repère d'assistant(e) de vie B consiste à accompagner une personne adulte dont l'autonomie est altérée de manière temporaire, évolutive ou permanente dans la réalisation des tâches courantes et des actes essentiels de la vie quotidienne.<br/> \t\t\t\t\tSelon les consignes de l'employeur, les activités comprennent principalement :<br/> \t\t\t\t\t– les activités de l'emploi repère assistant(e) de vie A ; et<br/> \t\t\t\t\t– effectuer et/ou accompagner l'employeur dans la préparation de repas spécifiques, par exemple : sans sel, sans sucre, sans apport de matière grasse ;<br/> \t\t\t\t\t– accompagner l'employeur dans :<br/> \t\t\t\t\t– la prise des repas, par exemple : installer correctement l'employeur, préparer la table, couper les aliments ;<br/> \t\t\t\t\t– la réalisation des gestes d'hygiène corporelle que la personne pourrait faire elle-même, par exemple : l'aide à la toilette non médicalisée, le rasage, les soins cosmétiques ;<br/> \t\t\t\t\t– les transferts et les déplacements à l'intérieur ou à l'extérieur du domicile, par exemple : se relever d'une chaise, descendre un escalier, traverser une rue ;<br/> \t\t\t\t\t– l'habillage, par exemple : enfiler un gilet, une veste, attacher les chaussures, passer de la tenue de jour à la tenue de nuit et inversement.<br/> \t\t\t\t\tEmploi repère : assistant(e) de vie C<br/> \t\t\t\t\tL'emploi repère d'assistant(e) de vie C consiste à réaliser les tâches courantes et les actes essentiels de la vie quotidienne (hors soins d'hygiène corporelle) d'une personne dont l'autonomie est altérée de manière temporaire, évolutive ou permanente, qu'elle ne peut effectuer seule.<br/> \t\t\t\t\tSelon les consignes de l'employeur, les activités comprennent principalement :<br/> \t\t\t\t\t– les activités de l'emploi repère assistant(e) de vie A ; et<br/> \t\t\t\t\t– réaliser à la place de l'employeur la préparation de repas spécifiques, par exemple : semi-liquide ou liquide, sans sel, sans sucre, sans apport de matière grasse.<br/> \t\t\t\t\t– assister :<br/> \t\t\t\t\t– l'employeur dans la prise des repas, par exemple : installer correctement l'employeur, préparer la table, couper les aliments, utiliser, le cas échéant, les matériels d'aide à l'alimentation (cuillère spécifique, bol…) ;<br/> \t\t\t\t\t– l'employeur lors de ses transferts et déplacements à l'intérieur ou à l'extérieur du domicile, par exemple : se relever d'une chaise, descendre un escalier, traverser une rue ;<br/> \t\t\t\t\t– l'employeur lors de l'habillage, par exemple : passer de la tenue de jour à la tenue de nuit et inversement ;<br/> \t\t\t\t\t– une tierce personne (professionnel de santé, aidant familial) dans la réalisation des soins d'hygiène corporelle.<br/> \t\t\t\t\tEmploi repère : assistant(e) de vie D<br/> \t\t\t\t\tL'emploi repère d'assistant(e) de vie D consiste à réaliser les tâches courantes et les actes essentiels de la vie quotidienne d'une personne en situation de handicap qu'elle ne peut effectuer seule, dont les gestes liés à des soins délégués.<br/> \t\t\t\t\tSelon les consignes de l'employeur, les activités comprennent principalement :<br/> \t\t\t\t\t– les activités de l'emploi repère assistant(e) de vie C ; et<br/> \t\t\t\t\t– réaliser les gestes délégués liés à des soins d'un employeur en situation de handicap : accomplir des gestes de soins donnant lieu à un apprentissage obligatoire dispensé par un médecin ou un infirmier qui est responsable de la mise en œuvre de cette délégation de soins.<br/></p><p> \t\t\t\t\tDélégation de gestes de soins<br/></p><p> \t\t\t\t\tLa délégation de gestes de soins est précisée dans l'article L. 1111-6-1 du code de la santé publique (créé par la loi n° 2005-102 du 11 février 2005 et modifié par la loi n° 2005-370 du 22 avril 2005, art. 10, Journal officiel du 23 avril 2005). Il est rédigé comme suit :<br/> \t\t\t\t\t« Une personne durablement empêchée, du fait de limitations fonctionnelles des membres supérieurs en lien avec un handicap physique, d'accomplir elle-même des gestes liés à des soins prescrits par un médecin, peut désigner, pour favoriser son autonomie, un aidant naturel ou de son choix pour les réaliser.<br/> \t\t\t\t\tLa personne handicapée et les personnes désignées reçoivent préalablement, de la part d'un professionnel de santé, une éducation et un apprentissage adaptés leur permettant d'acquérir les connaissances et la capacité nécessaires à la pratique de chacun des gestes pour la personne handicapée concernée. Lorsqu'il s'agit de gestes liés à des soins infirmiers, cette éducation et cet apprentissage sont dispensés par un médecin ou un infirmier.<br/> \t\t\t\t\tLes conditions d'application du présent article sont définies, le cas échéant, par décret. »<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029358647",
                    "cid": "KALIARTI000029358647",
                    "num": null,
                    "intOrdre": 1572861,
                    "content": "<p align='center'><b>Annexe III</b><br/></p><p align='center'> \t\t\t\t\tDomaine espaces de vie<br/></p><p> \t\t\t\t\tTrois emplois repères appartiennent au domaine d'activités espaces de vie :<br/> \t\t\t\t\t– deux emplois d'employé(e) familial(e) ;<br/> \t\t\t\t\t– un emploi d'employé(e) familial(e) auprès d'enfant(s).<br/> \t\t\t\t\tLes activités de chaque emploi repère du domaine espaces de vie (telles qu'énumérées ci-après et dont la liste de tâches n'est pas exhaustive) correspondent aux activités principales de l'emploi repère même si elles ne sont pas toutes demandées au salarié.<br/></p><p> \t\t\t\t\tCartographie des emplois repères du domaine espaces de vie<br/></p><p> \t\t\t\t\tEmployé(e) familial(e) A, échelle 1 :<br/> \t\t\t\t\t– entretenir les espaces de vie ;<br/> \t\t\t\t\t– repasser le linge courant.<br/> \t\t\t\t\tEmployé(e) familial(e) B, échelle 2 :<br/> \t\t\t\t\t– employé(e) familial(e) A ;<br/> \t\t\t\t\t– entretenir le linge ;<br/> \t\t\t\t\t– repasser le linge délicat ;<br/> \t\t\t\t\t– préparer les repas courants ;<br/> \t\t\t\t\t– effectuer les courses.<br/> \t\t\t\t\tEmployé(e) familial(e) auprès d'enfant(s), échelle 3 :<br/> \t\t\t\t\t– employé(e) familial(e) B ;<br/> \t\t\t\t\t– surveiller et assurer une présence auprès d'un ou de plusieurs enfants de plus de 3 ans ;<br/> \t\t\t\t\t– surveiller un ou plusieurs enfants dans la réalisation des devoirs.<br/></p><p> \t\t\t\t\tDescription des emplois repères appartenant au domaine espaces de vie<br/></p><p> \t\t\t\t\tEmploi repère : employé(e) familial(e) A<br/> \t\t\t\t\tSelon les consignes de l'employeur, les activités consistent principalement à :<br/> \t\t\t\t\t– entretenir les espaces de vie, par exemple : nettoyer les espaces de vie (intérieurs et extérieurs), nettoyer les sols, les meubles, les objets, les vitres, les sanitaires, les terrasses, s'occuper de la literie ;<br/> \t\t\t\t\t– repasser le linge courant ou dont les matières ne demandent pas de technique particulière de repassage, le plier et le ranger.<br/> \t\t\t\t\tEmploi repère : employé(e) familial(e) B<br/> \t\t\t\t\tSelon les consignes de l'employeur, les activités comprennent principalement :<br/> \t\t\t\t\t– les activités de l'emploi repère employé(e) familial(e) A ;<br/> \t\t\t\t\t– entretenir le linge, par exemple : effectuer l'entretien du linge courant et délicat (tri, lavage, séchage) ;<br/> \t\t\t\t\t– repasser le linge délicat ou dont les matières demandent des techniques particulières de repassage, le plier et le ranger ;<br/> \t\t\t\t\t– préparer des repas courants, par exemple : préparer un repas de tous les jours ;<br/> \t\t\t\t\t– effectuer les courses.<br/> \t\t\t\t\tEmploi repère : employé(e) familial(e) auprès d'enfant(s)<br/> \t\t\t\t\tSelon les consignes de l'employeur, les activités comprennent principalement :<br/> \t\t\t\t\t– les activités de l'emploi repère employé(e) familial(e) B ;<br/> \t\t\t\t\t– surveiller et assurer une présence auprès d'un ou de plusieurs enfants de plus de 3 ans, par exemple : accompagner l'enfant dans ses activités (jeux, travaux manuels…), lors d'une promenade, aider l'enfant dans la prise de son repas (goûter, dîner…), aider l'enfant dans les actes courants d'hygiène (mains, dents...).<br/> \t\t\t\t\t– surveiller un ou plusieurs enfants dans la réalisation des devoirs : par exemple lecture, exercices.<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029358648",
                    "cid": "KALIARTI000029358648",
                    "num": null,
                    "intOrdre": 2097148,
                    "content": "<p align='center'><b> \t\t\t\t\tAnnexe IV<br/></b></p><p align='center'> \t\t\t\t\tDomaine environnement technique<br/></p><p> \t\t\t\t\tSept emplois repères appartiennent au domaine d'activités environnement technique :<br/> \t\t\t\t\t– un emploi d'accompagnateur(trice) correspond à la dame ou à l'homme de compagnie ;<br/> \t\t\t\t\t– un emploi de secrétaire particulier(ière) ;<br/> \t\t\t\t\t– trois emplois d'enseignant(e) particulier(ière) en fonction du niveau de l'apprenant ;<br/> \t\t\t\t\t– deux emplois d'assistant(e) informatique.<br/> \t\t\t\t\tLes activités de chaque emploi repère du domaine environnement technique (telles qu'énumérées ci-après et dont la liste de tâches n'est pas exhaustive) correspondent aux activités principales de l'emploi repère même si elles ne sont pas toutes demandées au salarié.<br/></p><p> \t\t\t\t\tCartographie des emplois repères du domaine environnement technique<br/></p><p> \t\t\t\t\tAccompagnateur(trice), personne de compagnie, échelle 2 : accompagner une personne adulte dans les activités de loisirs.<br/> \t\t\t\t\tSecrétaire particulier(ière), échelle 3 :<br/> \t\t\t\t\t– rédiger des écrits, rechercher des documents ;<br/> \t\t\t\t\t– réaliser :<br/> \t\t\t\t\t– une assistance administrative ;<br/> \t\t\t\t\t– une assistance à la gestion du budget familial.<br/> \t\t\t\t\tEnseignant(e) particulier(ière) (niveau élémentaire) A, échelle 6 :<br/> \t\t\t\t\t– évaluer le niveau de l'apprenant ;<br/> \t\t\t\t\t– élaborer et/ou dispenser l'enseignement particulier.<br/> \t\t\t\t\tEnseignant(e) particulier(ière) (niveau collège, lycée) B, échelle 7 :<br/> \t\t\t\t\t– évaluer le niveau de l'apprenant ;<br/> \t\t\t\t\t– élaborer et/ou dispenser l'enseignement particulier.<br/> \t\t\t\t\tEnseignant(e) particulier(ière) (niveau études supérieures) C, échelle 8 :<br/> \t\t\t\t\t– évaluer le niveau de l'apprenant ;<br/> \t\t\t\t\t– élaborer et/ou dispenser l'enseignement particulier.<br/> \t\t\t\t\tAssistant(e) informatique A, échelle 6 :<br/> \t\t\t\t\t– identifier le besoin ;<br/> \t\t\t\t\t– installer et configurer le matériel informatique ;<br/> \t\t\t\t\t– intervenir sur une panne informatique.<br/> \t\t\t\t\tAssistant(e) informatique B, échelle 7 :<br/> \t\t\t\t\t– assistant(e) informatique A ;<br/> \t\t\t\t\t– accompagner la personne dans le domaine informatique.<br/></p><p> \t\t\t\t\tDescription des emplois repères appartenant au domaine environnement technique<br/></p><p> \t\t\t\t\tEmploi repère : accompagnateur(trice), personne de compagnie<br/> \t\t\t\t\tSelon les consignes de l'employeur, les activités consistent principalement à accompagner une personne adulte dans les activités de loisirs, par exemple : aider, proposer à l'employeur la réalisation de tout ou partie de ses activités de loisirs à son domicile ou à l'extérieur (notamment des activités sociales, culturelles, de loisirs adaptées).<br/> \t\t\t\t\tEmploi repère : secrétaire particulier(ière)<br/> \t\t\t\t\tSelon les consignes de l'employeur, les activités consistent principalement à :<br/> \t\t\t\t\t– rédiger des écrits, rechercher des documents, par exemple : lettres, CV, courriels ou tout autre écrit ;<br/> \t\t\t\t\t– réaliser :<br/> \t\t\t\t\t– une assistance administrative, par exemple : la gestion de l'agenda, la prise de rendez-vous, la réalisation du montage d'un dossier simple (demande de prise en charge, d'allocation…), la rédaction d'un courrier administratif (Urssaf, impôts, retraite…), la prise de notes ;<br/> \t\t\t\t\t– une assistance à la gestion du budget familial, par exemple : l'élaboration et le suivi du budget (hebdomadaire, mensuel), la réalisation d'un comparatif de devis.<br/> \t\t\t\t\tDans le cadre de l'ensemble des activités décrites ci-dessus, il peut être demandé au (à la) secrétaire particulier(ière) de sauvegarder, de classer et d'archiver tous les documents selon les consignes de l'employeur.<br/> \t\t\t\t\tEmploi repère : enseignant(e) particulier(ière) A (niveau élémentaire)<br/> \t\t\t\t\tSelon les consignes de l'employeur, les activités consistent principalement à :<br/> \t\t\t\t\t– évaluer le niveau de l'apprenant, par exemple : à l'aide d'exercices simples (QCM, quiz, tests…), en identifiant les points forts et les points à améliorer ;<br/> \t\t\t\t\t– élaborer et/ou dispenser l'enseignement particulier et d'après le programme scolaire : par exemple, enseigner les fondamentaux (cours de lecture, d'écriture, de grammaire, géométrie, histoire, géographie…), apprendre à l'élève à acquérir des méthodes de travail (méthodologie de mémorisation, de réalisation de ses devoirs), proposer des exercices, élaborer un ou des supports en appui du cours de la ou des matières à enseigner (tableaux, plans, schémas, fiches…).<br/> \t\t\t\t\tEmploi repère : enseignant(e) particulier(ière) B (niveau collège, lycée)<br/> \t\t\t\t\tSelon les consignes de l'employeur, les activités consistent principalement à :<br/> \t\t\t\t\t– évaluer le niveau de l'apprenant, par exemple : à l'aide d'exercices simples (QCM, quiz, tests…), en identifiant les points forts et les points à améliorer ;<br/> \t\t\t\t\t– élaborer et dispenser l'enseignement particulier et d'après le programme scolaire, par exemple : consolider, améliorer les connaissances de l'apprenant dans la ou les matières à enseigner (mathématiques, français, philosophie, sciences économiques, langues…), acquérir des méthodes de travail (méthodologie de mémorisation, de réalisation des exercices, de prise de note de ses cours) proposer des exercices, élaborer un ou des supports en appui du cours de la ou des matières à enseigner (tableaux, plans, schémas, fiches…), préparer l'apprenant à un contrôle ou à un examen (réaliser des fiches de synthèse, élaborer un plan de révision…).<br/> \t\t\t\t\tEmploi repère : enseignant(e) particulier(ière) C (niveau études supérieures)<br/> \t\t\t\t\tSelon les consignes de l'employeur, les activités consistent principalement à :<br/> \t\t\t\t\t– évaluer le niveau de l'apprenant, par exemple : à l'aide d'exercices simples (QCM, quiz, tests…), en identifiant les points forts et les points à améliorer ;<br/> \t\t\t\t\t– élaborer et dispenser l'enseignement particulier, par exemple : consolider, améliorer les connaissances de l'apprenant dans la ou les matières à enseigner (mathématiques, français, philosophie, sciences économiques, langues…), acquérir des méthodes de travail (méthodologie de mémorisation, de réalisation des exercices, de prise de note de ses cours), proposer des exercices, élaborer un ou des supports en appui du cours de la ou des matières à enseigner (tableaux, plans, schémas, fiches…), préparer l'apprenant à un examen, à un concours ou à l'entrée aux grandes écoles (réaliser des fiches de synthèse, élaborer un plan de révision…).<br/> \t\t\t\t\tEmploi repère : assistant(e) informatique A<br/> \t\t\t\t\tSelon les consignes de l'employeur, les activités consistent principalement à :<br/> \t\t\t\t\t– identifier le besoin, par exemple : déterminer avec l'utilisateur ses attentes et la durée maximum de l'intervention ;<br/> \t\t\t\t\t– installer et configurer le matériel informatique ;<br/> \t\t\t\t\t– intervenir sur une panne informatique, par exemple : effectuer un diagnostic de la panne et remédier aux problèmes.<br/> \t\t\t\t\tEmploi repère : assistant(e) informatique B<br/> \t\t\t\t\tSelon les consignes de l'employeur, les activités comprennent principalement :<br/> \t\t\t\t\t– les activités de l'emploi repère assistant(e) informatique A ;<br/> \t\t\t\t\t– accompagner la personne dans le domaine informatique, par exemple : dans l'utilisation de l'ordinateur, des périphériques et des logiciels (traitement de texte, navigation web, courrier électronique, tableur).<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029358649",
                    "cid": "KALIARTI000029358649",
                    "num": null,
                    "intOrdre": 2621435,
                    "content": "<p align='center'><b>Annexe V</b><br/></p><p align='center'> \t\t\t\t\tDomaine environnement externe<br/></p><p> \t\t\t\t\tQuatre emplois repères appartiennent au domaine d'activités environnement externe :<br/> \t\t\t\t\t– deux emplois d'employé(e) d'entretien et petits travaux homme-femme toutes mains ;<br/> \t\t\t\t\t– deux emplois de gardien(ne).<br/> \t\t\t\t\tLes activités de chaque emploi repère du domaine « environnement externe » (telles qu'énumérées ci-après et dont la liste de tâches n'est pas exhaustive) correspondent aux activités principales de l'emploi repère même si elles ne sont pas toutes demandées au salarié.<br/></p><p> \t\t\t\t\tCartographie des emplois repères du domaine environnement externe<br/></p><p> \t\t\t\t\tEmployé(e) d'entretien et petits travaux homme-femme toutes mains A, échelle 1 :<br/> \t\t\t\t\t– effectuer de petits travaux de bricolage ;<br/> \t\t\t\t\t– nettoyer et entretenir les espaces extérieurs.<br/> \t\t\t\t\tEmployé(e) d'entretien et petits travaux homme-femme toutes mains B, échelle 2 :<br/> \t\t\t\t\t– employé(e) d'entretien et petits travaux homme-femme toutes mains A ;<br/> \t\t\t\t\t– effectuer de petits travaux de jardinage.<br/> \t\t\t\t\tGardien(ne) A, échelle 2 :<br/> \t\t\t\t\t– surveiller la propriété (habitation et dépendances) ;<br/> \t\t\t\t\t– entretenir la propriété (habitation et dépendances).<br/> \t\t\t\t\tGardien(ne) B, échelle 3 :<br/> \t\t\t\t\t– gardien A ;<br/> \t\t\t\t\t– assurer des tâches complémentaires.<br/></p><p> \t\t\t\t\tDescription des emplois repères appartenant au domaine environnement externe<br/></p><p> \t\t\t\t\tEmploi repère : employé(e) d'entretien et petits travaux homme-femme toutes mains A<br/> \t\t\t\t\tSelon les consignes de l'employeur, les activités consistent principalement à :<br/> \t\t\t\t\t– effectuer de petits travaux de bricolage, par exemple : monter et démonter des meubles, les déplacer, effectuer des petits travaux de peinture, reboucher de petits trous dans un mur, une porte, changer des ampoules, changer des joints de robinets ;<br/> \t\t\t\t\t– nettoyer et entretenir les espaces extérieurs, par exemple : tondre la pelouse et ramasser les déchets verts, ramasser les feuilles, les branches et évacuer les déchets, désherber, arroser les plantes, nettoyer et entretenir le mobilier extérieur (salon de jardin, barbecue, bacs à fleurs), cueillette des fruits.<br/> \t\t\t\t\tEmploi repère : employé(e) d'entretien et petits travaux homme-femme toutes mains B<br/> \t\t\t\t\tSelon les consignes de l'employeur, les activités comprennent principalement :<br/> \t\t\t\t\t– les activités de l'emploi repère employé(e) d'entretien et petits travaux homme-femme toutes mains A ;<br/> \t\t\t\t\t– effectuer de petits travaux de jardinage, par exemple : rempoter des plantes et autres arbustes, bêcher la terre en vue d'une plantation de fleurs ou de plants légumiers pour usage personnel, tailler des arbustes, rosiers, haies et autres plantes, nettoyer et entretenir les bassins, la piscine et autres pièces d'eau ornementales ainsi que les annexes techniques.<br/> \t\t\t\t\tEmploi repère : gardien(ne) A<br/> \t\t\t\t\tSelon les consignes de l'employeur, les activités consistent principalement à :<br/> \t\t\t\t\t– surveiller la propriété (habitation et dépendances), par exemple : repérer les limites de la propriété ainsi que ses accès et les surveiller, vérifier l'objet de la présence de personnes et les accompagner, veiller à la propreté des espaces extérieurs ;<br/> \t\t\t\t\t– entretenir la propriété (habitation et dépendances), par exemple : tondre la pelouse et ramasser les déchets verts, ramasser les feuilles, les branches, désherber, arroser les plantes, gérer l'alimentation en énergie de la propriété (gaz, fuel, bois…), nettoyer le portail, les portes d'entrée, les dépendances, les allées, réaliser de petits travaux de bricolage, nettoyer et entretenir le mobilier extérieur (salon de jardin, barbecue, bacs à fleurs…).<br/> \t\t\t\t\tEmploi repère : gardien(ne) B<br/> \t\t\t\t\tSelon les consignes de l'employeur, les activités comprennent principalement :<br/> \t\t\t\t\t– les activités de l'emploi repère gardien(ne) A ;<br/> \t\t\t\t\t– assurer des tâches complémentaires, par exemple : s'occuper des animaux de compagnie (les promener, les alimenter, nettoyer leur espace), nettoyer et entretenir les bassins, la piscine ainsi que les annexes techniques, nettoyer la voiture de l'employeur, fendre, ranger et stocker le bois.<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029358650",
                    "cid": "KALIARTI000029358650",
                    "num": null,
                    "intOrdre": 3145722,
                    "content": "<div align='center'><b>Annexe VI</b><br/> \t\t\t\t\tAccord de classification de la convention collective nationale des salariés du particulier employeur<br/></div><p> \t\t\t\t\tModèle de notification écrite<br/></p><p> \t\t\t\t\tM. ou Mme (nom employeur)<br/> \t\t\t\t\t(Adresse)<br/> \t\t\t\t\tM. (nom) du (de la) salarié(e)<br/> \t\t\t\t\t(Adresse)<br/> \t\t\t\t\tA ..., le ...<br/></p><p> \t\t\t\t\tLettre remise en main propre contre décharge ou courrier recommandé avec avis de réception n° ...<br/> \t\t\t\t\tMonsieur, Madame ...,<br/> \t\t\t\t\tLa convention collective nationale des salariés du particulier employeur comporte une nouvelle classification des emplois en vigueur depuis le ...<br/> \t\t\t\t\tEn application de celle-ci, je vous notifie votre nouvelle classification correspondant à votre activité principale (1) :<br/> \t\t\t\t\t– emploi repère (2) : ... ;<br/> \t\t\t\t\t– éventuelles activités complémentaires (3) : ... ;<br/> \t\t\t\t\t– échelle : ...<br/> \t\t\t\t\tCette classification figurera sur votre prochain bulletin de paie.<br/> \t\t\t\t\tToutefois, si vous êtes déclaré(e) au centre national du CESU ou au centre Pajemploi, ces mentions s'appliqueront mais ne peuvent pas figurer sur l'attestation délivrée par ces derniers.<br/> \t\t\t\t\tConformément à l'article 7 de l'accord de classification : « La mise en application de la nouvelle classification ne peut en aucun cas être la cause d'une diminution du salaire dont bénéficiait le salarié antérieurement. Elle ne peut être à l'origine d'une modification unilatérale du contrat existant. »<br/> \t\t\t\t\tSi vous estimez que cette classification ne correspond pas à votre situation, vous avez la possibilité de saisir conjointement avec votre employeur la commission paritaire nationale de suivi et de consultation de la classification dans les 3 mois suivant la réception du présent courrier pour qu'elle rende un avis consultatif sur votre désaccord. Cette commission est établie au siège de la FEPEM, 79, rue de Monceau, 75008 Paris.<br/> \t\t\t\t\tVous devez adresser conjointement avec votre employeur un courrier par lettre recommandée avec avis de réception à cette adresse en donnant toutes les informations nécessaires, à savoir :<br/> \t\t\t\t\t– l'intitulé de l'emploi et les activités exercées ;<br/> \t\t\t\t\t– la classification notifiée ;<br/> \t\t\t\t\t– la copie de la lettre de notification de classification ;<br/> \t\t\t\t\t– le positionnement revendiqué avec votre argumentation et l'argumentation écrite de votre employeur.<br/> \t\t\t\t\tJe vous prie de recevoir, Monsieur, Madame ..., l'expression de ma considération distinguée.<br/> \t\t\t\t\tDate et signature du salarié\tSignature de l'employeur<br/> \t\t\t\t\t(Si remise en main propre contre décharge.)<br/></p><p> \t\t\t\t\t(1) L'activité principale est celle qui prend en principe le plus de temps.<br/> \t\t\t\t\t(2) Indiquer l'emploi repère correspondant à l'activité principale (même si toutes les activités de cet emploi repère ne sont pas effectuées).<br/> \t\t\t\t\tLorsque les activités concernent plusieurs domaines, si l'une d'elles consiste en l'accompagnement d'une personne adulte (domaine adulte) ou en la garde d'enfant(s) de moins de 3 ans (domaine enfant), il conviendra de choisir l'emploi repère d'un de ces domaines en tant qu'activité principale (appelée activité dominante auprès de personnes fragiles), et ce indépendamment du temps consacré à cette activité.<br/> \t\t\t\t\tS'il y a plusieurs activités principales de durée équivalente, il convient, dans ce cas, de mentionner l'ensemble des emplois repères correspondants et de retenir l'échelle la plus élevée de ces emplois repères.<br/> \t\t\t\t\tIl est vivement conseillé de joindre à ce courrier le descriptif du ou des emplois repères retenus se trouvant aux annexes I à V de l'accord de classification.<br/> \t\t\t\t\t(3) En cas d'activités complémentaires (à celles contenues dans l'emploi repère retenu), listez ces activités dans la présente lettre.<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029358617",
                "cid": "KALIARTI000029358617",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord s'applique à l'ensemble des particuliers employeurs et leurs salariés compris dans le champ d'application de la convention collective nationale des salariés du particulier employeur du 24 novembre 1999, quel que soit l'emploi occupé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 21 mars 2014 relatif à la modification de l'article 20 de la convention",
            "id": "KALITEXT000029358651"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029358654",
                "cid": "KALIARTI000029358654",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Considérant l'avenant « Salaires » n° 39, conclu le 21 mars 2014 dans le cadre de la nouvelle classification de la branche des salariés du particulier employeur, les partenaires sociaux décident de renforcer la valorisation de la compétence et de la professionnalisation en créant une majoration des minima salariaux conventionnels de 3 % et 4 % pour les salariés ayant obtenu une certification professionnelle de la branche des salariés du particulier employeur inscrite au RNCP (répertoire national des certifications professionnelles). Les partenaires sociaux décident d'engager des réflexions sur la reconnaissance dans la branche des salariés du particulier employeur des titres et diplômes de niveau équivalent aux certifications de la branche.<br/>Ainsi, il a été convenu ce qui suit :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029358655",
                "cid": "KALIARTI000029358655",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le paragraphe 3 du point a de l'article 20 de la convention collective nationale des salariés du particulier employeur est désormais rédigé ainsi : </p><p align='center'><br/>« Salaire minimum conventionnel </p><p align='left'><br/>Le salaire minimum conventionnel, fixé en fonction du niveau de la classification, est un salaire brut avant déduction des charges salariales et du montant des prestations en nature éventuellement fournies. <br/>Le salaire brut doit au moins être égal au salaire minimum conventionnel. Le salaire minimum conventionnel de base est augmenté d'une majoration découlant d'une certification professionnelle de la branche. <br/>Ainsi bénéficieront de cette majoration, attachée au salaire minimum conventionnel, les salariés titulaires : <br/>– pour les emplois repères retenus du domaine enfant et l'emploi repère employé (e) familial (e) auprès d'enfant (s) : <br/>– du titre de niveau V de la branche des salariés du particulier employeur inscrit au RNCP : assistant maternel/ garde d'enfants ; <br/>– ou du CQP de la branche demeurant inscrit au RNCP :''Garde d'enfants au domicile de l'employeur''; <br/>– pour les emplois repères retenus du domaine adulte : <br/>– du titre de niveau V de la branche des salariés du particulier employeur inscrit au RNCP : assistant de vie dépendance ; <br/>– ou du CQP de la branche demeurant inscrit au RNCP :''Assistant de vie''; <br/>– pour les emplois repères retenus du domaine espaces de vie : <br/>– du titre de niveau V de la branche des salariés du particulier employeur inscrit au RNCP : employé familial ; <br/>– ou du CQP de la branche demeurant inscrit au RNCP :''Employé familial polyvalent''. » <br/>Le paragraphe 4 du point a de l'article 20 est supprimé. <br/>Les paragraphes 5 et 6 du point a de l'article 20 sont renumérotés respectivement en 4 et 5. <br/>Les autres dispositions de cet article demeurent inchangées.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029358657",
                "cid": "KALIARTI000029358657",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>L'extension du présent accord sera demandée sur l'initiative de la partie signataire la plus diligente conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2261-24 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029358659",
                "cid": "KALIARTI000029358659",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent accord entrera en vigueur le premier jour du mois civil suivant celui de la date de parution de son arrêté d'extension au Journal officiel et au plus tôt le premier jour du mois civil suivant celui de la date de parution de l'arrêté d'extension au Journal officiel de l'avenant « Salaires » n° 39 conclu le 21 mars 2014.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028269810"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028269819"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028269797"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024286710"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023406863"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023406871"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021802540"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021284702"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018155273"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe I - Modèle de contrat de travail à durée indéterminée Convention collective nationale du 24 novembre 1999",
            "id": "KALITEXT000005672736"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Modèle de contrat de travail à durée indéterminée (proposé en référence à l'article 7 ; annule et remplace également le modèle annexé à l'accord du 13 octobre 1995 relatif au chèque emploi-service)",
                "id": "KALISCTA000005716975",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005834384",
                    "cid": "KALIARTI000005834384",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Entre l'employeur :</p><p>M., Mme, Mlle (Nom) :</p><p>Prénom :</p><p>Adresse :</p><p>Code postal :</p><p>Localité :</p><p>N° d'immatriculation URSSAF :</p><p>Code NAF : 95.OZ</p><p>et le salarié :</p><p>M., Mme, Mlle (Nom) :</p><p>Adresse :</p><p>Code postal :</p><p>Localité :</p><p>N° d'immatriculation sécurité sociale :</p><p>Il est conclu un contrat de travail régi par les dispositions de la convention collective nationale de travail des salariés du particulier employeur tenue à la disposition du salarié qui pourra la consulter sur le lieu de travail.</p><p>Toute modification de ces textes lui sera notifiée dans le délai de 1 mois après sa date d'effet.</p><p>Les institutions compétentes en matière de retraite et prévoyance sont :</p><p>Retraite : IRCEM Retraite.</p><p>Prévoyance : IRCEM Prévoyance.</p><p>1. Date d'entrée :</p><p>Durée de la période d'essai : (renouvellement possible sous réserve d'information écrite avant la fin de la première période).</p><p>2. Lieu habituel de travail :</p><p>Autre(s) lieu(x) : si le salarié est appelé à travailler sur un lieu autre que celui habituel, un accord entre employeur et salarié fixera les modalités particulières.</p><p>3. Nature de l'emploi :</p><p>Description du poste.</p><p>Emploi : voir article 2 \"Classification\".</p><p>Niveau de qualification.</p><p>(S'il y a lieu, caractéristiques ou exigences particulières de l'emploi)</p><p>4. Horaire de travail hebdomadaire : heures :</p><p>Pour les postes d'emploi à caractère familial, préciser :</p><p>- nombre d'heures de travail effectif : ... heures ;</p><p>- nombre d'heures de présence responsable : heures correspondant à : ... heures de travail effectif (1 heure de présence responsable, équivaut aux 2/3 de 1 heure de travail effectif).</p><p>S'il y a lieu, préciser : planning, présence de nuit.</p><p>Périodicité de relevé de situation si horaire irrégulier.</p><p>5. Repos hebdomadaire :</p><p>Préciser le jour habituel de repos hebdomadaire.</p><p>(S'il y a lieu, modalités particulières).</p><p>6. Jours fériés :</p><p>(Prévoir les jours fériés travaillés, le cas échéant).</p><p>7. Rémunération (en francs puis en euros) à la date d'embauche :</p><p>Salaire brut horaire : ... F correspondant à un salaire net horaire : ... F :</p><p>- salaire brut : montant du salaire avant déduction des cotisations salariales ;</p><p>- salaire net : montant du salaire après déduction des cotisations salariales.</p><p>Assiette des cotisations :</p><p>Réel :</p><p>Forfait :</p><p>Conduite automobile :</p><p>Les prestations en nature fournies seront déduites de la rémunération nette :</p><p>En cas de paiement par chèque emploi-service, le salaire horaire net ou le salaire mensuel net est majoré de 10 % au titre des congés payés.</p><p>8. Congés payés :</p><p>Délais de prévenance à préciser.</p><p>Cas particulier de l'année d'embauche (année de référence incomplète).</p><p>9. Clauses particulières :</p><p>Congés liés aux contraintes professionnelles de l'employeur.</p><p>Evolution possible des tâches, des horaires.</p><p>Logement de fonction, etc.</p><p>A ..., le ...</p><p>Signature de l'employeur,</p><p>Signature du salarié.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Annexe I - Modèle de contrat de travail à durée indéterminée"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe II - Modèle de bulletin de salaire Convention collective nationale du 24 novembre 1999",
            "id": "KALITEXT000005672738"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834395",
                "cid": "KALIARTI000005834395",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Texte non reproduit.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Annexe II - Modèle de bulletin de salaire"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe III - Chèque emploi-service -\nAccord paritaire du 13 octobre 1995 relatif au chèque emploi-service ",
            "id": "KALITEXT000005672742"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834407",
                "cid": "KALIARTI000005834407",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Accord paritaire du 13 octobre 1995 se substituant à l'accord paritaire du 23 septembre 1994 relatif au chèque emploi-service prévu par <a alt='Loi n°93-1313 du 20 décembre 1993 - art. 5 (Ab)' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000864578&idArticle=LEGIARTI000006657318&dateTexte=&categorieLien=cid'>l'article 5 de la loi quinquennale du 20 décembre 1993 </a>(<em>JO </em>du 21 décembre 1993), étendu par <a alt='Arrêté du 5 mars 1996, v. init.' href='/affichTexte.do?cidTexte=JORFTEXT000000740840&categorieLien=cid'>arrêté du 5 mars 1996</a> (<em>JO </em>du 19 mars 1996) </p><p>Compte tenu de la convention collective nationale de travail du personnel employé de maison et du projet d'élargissement du champ d'application du chèque emploi-service, les partenaires sociaux de la branche professionnelle du personnel employé de maison signataire du présent accord modifient l'accord paritaire du 23 septembre 1994. </p><p>En conséquence :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834413",
                "cid": "KALIARTI000005834413",
                "num": "1er",
                "intOrdre": 85898,
                "content": "<p>Le présent accord se situe dans le champ d'application de la convention collective nationale de travail du personnel employé de maison tel que défini dans son article 1er, alinéas <em>a</em> et <em>b</em>. Il se substitue à l'accord paritaire du 23 septembre 1994.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834420",
                "cid": "KALIARTI000005834420",
                "num": "2",
                "intOrdre": 128847,
                "content": "<p>Le chèque emploi-service est un moyen de régler la rémunération des employés de maison au domicile de particuliers employeurs et d'acquitter les charges sociales, légales et conventionnelles correspondantes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834426",
                "cid": "KALIARTI000005834426",
                "num": "3",
                "intOrdre": 171796,
                "content": "<p>Ce mode de rémunération résulte de la volonté de l'employeur et du salarié.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834434",
                "cid": "KALIARTI000005834434",
                "num": "4",
                "intOrdre": 214745,
                "content": "<p>La convention collective nationale de travail du personnel employé de maison s'applique aux emplois concernés par le présent accord.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834440",
                "cid": "KALIARTI000005834440",
                "num": "5",
                "intOrdre": 257694,
                "content": "<p>Le chèque emploi-service peut être utilisé pour des prestations de travail occasionnelles dont la durée hebdomadaire n'excède pas 8 heures ou pour une durée dans l'année de 1 mois non renouvelable.</p><p>Pour ces emplois, le chèque emploi-service tient lieu de contrat de travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834446",
                "cid": "KALIARTI000005834446",
                "num": "6",
                "intOrdre": 300643,
                "content": "<p>Le chèque emploi-service peut également être utilisé pour des prestations de travail non occasionnelles.</p><p>Dans ce cas, un contrat de travail doit être signé. Un modèle rédigé par les partenaires sociaux en application de la convention collective nationale de travail du personnel employé de maison est annexé au présent accord.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834452",
                "cid": "KALIARTI000005834452",
                "num": "7",
                "intOrdre": 343592,
                "content": "<p>Les partenaires sociaux de la branche professionnelle du personnel employé de maison mettent en place une commission paritaire de suivi du fonctionnement du chèque emploi-service, sous la responsabilité de la commission paritaire nationale du personnel employé de maison.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005834459",
                "cid": "KALIARTI000005834459",
                "num": "8",
                "intOrdre": 386541,
                "content": "<p>Cet accord pourra être révisé si des éléments nouveaux interviennent.</p><p>Fait à Paris, le 13 octobre 1995.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672744"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672774"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672992"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672994"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672570"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672576"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005672580"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673068"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038754086"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037111184"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029358660"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021372655"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018155281"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005673103"
          },
          "children": []
        }
      ]
    }
  ]
}