{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des entreprises des services d'eau et d'assainissement du 12 avril 2000",
    "id": "KALICONT000005635338",
    "num": 2147,
    "shortTitle": "Entreprises des services d'eau et d'assainissement",
    "categorisation": [
      "Entreprises des services d'eau et d'assainissement"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des entreprises des services d'eau et d'assainissement du 12 avril 2000",
        "id": "KALITEXT000005688622",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Champ d'application  ",
            "id": "KALISCTA000005733055",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873492",
                "cid": "KALIARTI000005873492",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p>La présente convention règle en France, y compris les DOM-<em>TOM</em> (1), les rapports de travail entre :</p><p>- d'une part, les employeurs dont l'activité relève d'une des activités énumérées ci-après ;</p><p>- d'autre part, les ouvriers, agents de maîtrise, techniciens, cadres, ingénieurs et assimilés, employés à une des activités de production, de distribution, de traitement d'eau ou de collecte et d'épuration des eaux usées et pluviales.</p><p>Elle engage toutes les organisations syndicales d'employeurs et toutes les organisations syndicales représentatives de salariés, signataires ou qui, ultérieurement, y adhéreraient.</p><p>Le critère d'application de la présente convention collective est l'activité réelle exercée par tout ou partie de l'entreprise ou de l'établissement.</p><p>Le code NAF attribué par l'INSEE ne constitue qu'une simple présomption.</p><p>Activités visées :</p><p>Sont visés toutes entreprises ou tous établissements qui effectuent à titre principal, dans le cadre d'un contrat d'exploitation (délégation ou marché), tout ou partie des opérations de captage, de production, de traitement et de distribution de l'eau potable, industrielle et pour l'irrigation ainsi que la gestion, l'exploitation et l'entretien des ouvrages et installations nécessaires à ces activités, et à titre accessoire leur conception, leur réalisation et leur renouvellement.</p><p>La plupart de ces entreprises sont aujourd'hui classées au code 41.OZ captage, traitement et distribution d'eau.</p><p>Sont aussi visés toutes entreprises ou tous établissements qui effectuent à titre principal, dans le cadre d'un contrat d'exploitation (délégation ou marché), tout ou partie des opérations de collecte, d'évacuation et d'épuration des eaux usées et pluviales ainsi que la gestion, l'exploitation et l'entretien des ouvrages et installations nécessaires aux activités d'assainissement collectif ou individuel, et à titre accessoire leur conception, leur réalisation et leur renouvellement.</p><p>La plupart de ces entreprises sont aujourd'hui classées au code 90.OA assainissement, ou au code 41.OZ si ces entreprises effectuent également les activités visées plus haut.</p><p><font color='#808080' size='1'><i>(1) Terme exclu de l'extension (arrêté du 28 décembre 2000, art. 1er).</i></font></p><p><font color='#808080'><i></i></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Le contrat de travail  ",
            "id": "KALISCTA000005733066",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873504",
                "cid": "KALIARTI000005873504",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p>2.1. L'engagement</p><p>Tout salarié d'une entreprise entrant dans le champ d'application de la présente convention collective verra sa carrière se dérouler et sa rémunération fixée dans le cadre des règles définies par la présente convention collective ainsi que par les règles de gestion et les accords en vigueur dans son entreprise, ceci dans le plus profond respect de ses opinions, son sexe, sa race, sa religion et son appartenance à une organisation syndicale ou politique.</p><p>Dans le cadre de leur politique d'emploi des jeunes, les entreprises veilleront à prendre en compte dans leurs recrutements les niveaux de formation initiale ou de diplôme précisés dans la grille de classification figurant en annexe.</p><p>2.2. Le contrat de travail</p><p>2.2.1. Contrat de travail.</p><p>Tout salarié recevra, au plus tard le jour de son embauche, son contrat écrit.</p><p>L'information portera notamment sur :</p><p>- la raison sociale de l'employeur ;</p><p>- la nature du contrat ;</p><p>- la désignation de l'emploi et sa position dans la classification de la convention collective et, le cas échéant, dans l'accord d'entreprise existant ;</p><p>- la date de début de contrat ;</p><p>- le lieu d'affectation et les éventuelles conditions de mobilité ;</p><p>- la durée de la période d'essai et les conditions de son éventuel renouvellement ;</p><p>- le salaire et les autres éléments constitutifs de la rémunération, de même que leur périodicité ;</p><p>- la durée et les modalités d'organisation particulières du travail ;</p><p>- le nom et l'adresse de la caisse de retraite complémentaire et de l'organisme de prévoyance.</p><p>Le contrat de travail fera en outre mention :</p><p>- de la présente convention collective et des accords d'entreprise existants ;</p><p>- du fait que le salarié devra obligatoirement se soumettre à une visite médicale d'aptitude au poste proposé au plus tard avant l'expiration de la période d'essai. Le contrat ne deviendra définitif qu'à l'issue de cette visite médicale d'embauche effectuée par la médecine du travail ;</p><p>- de toute particularité éventuelle à la fonction, notamment l'astreinte ;</p><p>- en tant que de besoin, pour les salariés appelés à exercer leur activité à l'étranger, les garanties spécifiques nécessaires.</p><p>2.2.2. Contrat de travail à temps partiel (ou à temps choisi). (1)</p><p>Dans ce cas précis, le contrat de travail comportera en outre :</p><p>- la durée hebdomadaire ;</p><p>- la répartition de la durée du travail sur la journée, sur la semaine ou sur le mois ;</p><p>- le cas échéant, la répartition de cette durée de travail sur</p><p>l'année ;</p><p>- les conditions de la modification éventuelle de cette répartition, notamment le délai de prévenance ;</p><p>- les modalités de recours éventuel aux heures complémentaires.</p><p>2.2.3. Contrat de travail à durée déterminée (2).</p><p>Dans ce cas précis, le contrat de travail comportera, en outre, les mentions suivantes :</p><p>- la définition précise du motif de recours ;</p><p>- la date d'échéance du terme et une clause convenant de son éventuel renouvellement ;</p><p>- l'indication d'une durée minimale si le contrat est conclu sans terme précis ;</p><p>- le nom et les fonctions du salarié absent en cas de remplacement.</p><p>2.2.4. Contrats spécifiques (3).</p><p>2.2.4.1. Contrat à durée déterminée d'usage (4).</p><p>Il s'agit d'une forme de contrat à durée déterminée pour lequel il est d'usage constant de ne pas recourir au CDI en raison de la nature de l'activité exercée et du caractère par nature temporaire de ces emplois.</p><p>2.2.4.2. Contrat saisonnier.</p><p>Il s'agit d'une forme de contrat à durée déterminée à périodes convenues. Il est utilisé pour les emplois à caractère saisonnier, liés aux activités visées au champ d'application de la présente convention collective, qui s'exercent dans des zones où les rythmes des saisons et/ou les modes de vie collectifs sont sujets à des variations périodiques sensibles.</p><p>Le contrat prévoira en outre et selon le cas :</p><p>- la nature de l'activité saisonnière ;</p><p>- la clause de reconduction éventuelle pour la saison suivante.</p><p>2.2.5. Egalité professionnelle entre les femmes et les hommes.</p><p>Outre les dispositions prévues ci-après au chapitre 4.4 de la présente convention collective relative aux rémunérations, les entreprises prendront toutes les mesures nécessaires afin de rendre effective l'égalité professionnelle entre les femmes et les hommes en matière notamment d'accès à l'emploi, d'accès aux différents dispositifs de formation, de conditions de travail, de promotion professionnelle.</p><p>2.2.6. Accès à l'emploi des personnels handicapés.</p><p>Sous réserve de l'avis d'aptitude au poste de travail du médecin du travail, les entreprises veilleront à assurer l'accès des personnels handicapés à l'emploi conformément à la législation en vigueur.</p><p>2.2.7. Egalité de traitement entre les salariés français et étrangers.</p><p>Les entreprises veilleront à assurer l'égalité de traitement entre les salariés français et étrangers, notamment en matière d'emploi et, de manière générale, de conditions de travail et de rémunération.</p><p>2.3. La période d'essai</p><p>2.3.1. Période d'essai.</p><p>Sauf accord exprès des parties, et sous réserve des dispositions légales applicables aux salariés en contrat à durée déterminée ou en intérim, tout nouvel embauché est soumis à l'accomplissement d'une période d'essai.</p><p>Celle-ci est éventuellement renouvelable une fois, à l'initiative de l'une ou l'autre des parties, pour une durée au maximum égale à la durée initiale. La durée de l'essai est fonction du niveau de classification à l'embauche du salarié.</p><p>Hors son renouvellement éventuel, la durée de l'essai est la suivante :</p><p>Groupes I, II et III : 1 mois</p><p>Groupes IV et V : 2 mois</p><p>Groupes VI, VII et VIII : 3 mois</p><p>Les mentions de la période d'essai et de sa durée sont indiquées sur le contrat de travail.</p><p>2.3.2. Préavis.</p><p>Les parties peuvent se séparer à tout moment au cours de la période d'essai sans avoir à justifier des raisons motivant cette décision.</p><p>Sauf accord des parties, un préavis réciproque est applicable dans les conditions indiquées ci-après :</p><p>- si l'ancienneté de service du salarié dans l'entreprise est</p><p>inférieure ou égale à 1 mois : aucun préavis ;</p><p>- si l'ancienneté de service du salarié est supérieure à 1 mois et inférieure ou égale à 2 mois : préavis de 1 semaine ;</p><p>- si l'ancienneté de service du salarié est supérieure à 2 mois et inférieure ou égale à 4 mois : préavis de 2 semaines ;</p><p>- si l'ancienneté de service du salarié est supérieure à 4 mois et inférieure ou égale à 6 mois : préavis de 1 mois.</p><p>Afin de prévenir toute contestation, la partie qui prend l'initiative de rompre le fait savoir à l'autre par l'envoi d'un courrier recommandé ou, à tout le moins, par présentation d'un écrit remis en main propre contre décharge.</p><p>Le préavis prend effet, pour la durée indiquée, le jour de la remise de cet écrit.</p><p>2.4. Rupture du contrat de travail après la période d'essai</p><p>2.4.1. La démission.</p><p>2.4.1.1. Forme du préavis.</p><p>Afin de prévenir toute contestation, le salarié démissionnaire notifie sa décision à l'employeur au moyen d'un courrier recommandé avec accusé de réception ou, à tout le moins, par présentation d'un écrit remis en main propre contre décharge.</p><p>2.4.1.2. Durée du préavis.</p><p>Jusqu'à 6 mois d'ancienneté de service dans l'entreprise, les durées de préavis sont identiques à celles applicables en cas de rupture de la période d'essai, soit :</p><p>- si l'ancienneté de service du salarié dans l'entreprise est inférieure ou égale à 1 mois : aucun préavis ;</p><p>- si l'ancienneté de service du salarié dans l'entreprise est supérieure à 1 mois et inférieure ou égale à 2 mois : préavis de 1 semaine ;</p><p>- si l'ancienneté de service du salarié dans l'entreprise est supérieure à 2 mois et inférieure ou égale à 4 mois : préavis de 2 semaines ;</p><p>- si l'ancienneté de service du salarié dans l'entreprise est supérieure à 4 mois et inférieure ou égale à 2 ans : préavis de 1 mois.</p><p>Au-delà de 2 ans d'ancienneté, la durée du préavis est fixée selon les groupes de classification :</p><p>Groupes I, II, III, IV et V : 2 mois</p><p>Groupes VI, VII et VIII : 3 mois</p><p>2.4.2. Le licenciement.</p><p>2.4.2.1. Durée de préavis (5).</p><p>Sauf faute grave, faute lourde ou cas de force majeure, les durées de préavis sont exposées ci-après :</p><p>- si l'ancienneté de service du salarié dans l'entreprise est inférieure ou égale à 1 mois : aucun préavis ;</p><p>- si l'ancienneté de service du salarié dans l'entreprise est supérieure à 1 mois et inférieure ou égale à 2 mois : préavis de 1 semaine ;</p><p>- si l'ancienneté de service du salarié dans l'entreprise est supérieure à 2 mois et inférieure ou égale à 4 mois : préavis de 2 semaines ;</p><p>- si l'ancienneté de service du salarié dans l'entreprise est supérieure à 4 mois et inférieure ou égale à 2 ans : préavis de 1 mois.</p><p>Au-delà de 2 ans d'ancienneté, la durée du préavis est fixée selon les groupes de classifications :</p><p>Groupes I, II, III, IV et V : 2 mois</p><p>Groupes VI, VII et VIII : 3 mois</p><p>2.4.2.2. Heures pour recherche d'emploi au-delà de la période d'essai.</p><p>Au-delà de la période d'essai, le salarié licencié bénéficie de 2 heures de recherche d'emploi par jour de travail restant à courir jusqu'à l'expiration du préavis ; l'utilisation de ces heures ne peut donner lieu à diminution de rémunération.</p><p>Le regroupement des heures conventionnelles de recherche d'emploi est possible après accord des parties.</p><p>2.4.3. La retraite.</p><p>2.4.3.1. Départ à la retraite.</p><p>C'est dans ce cas le salarié qui prend l'initiative de mettre fin à son contrat de travail pour bénéficier du droit à pension vieillesse.</p><p>La durée du préavis est identique à celle valant pour la démission (5).</p><p>2.4.3.2. Mise à la retraite (6).</p><p>C'est la faculté pour l'employeur de mettre fin au contrat de travail du salarié âgé de 65 ans ou remplissant les conditions pour bénéficier du droit à une pension vieillesse à taux plein.</p><p>La durée du préavis est identique à celle valant pour le licenciement.</p><p>2.4.4. Les indemnités.</p><p>2.4.4.1. Indemnité de licenciement.</p><p>Les salariés licenciés comptant au moins 2 ans d'ancienneté ininterrompue dans la même entreprise ont droit sauf en cas de faute grave ou lourde à une indemnité égale :</p><p>- entre 2 et 5 ans inclus, à 2/10 de mois par année de présence depuis l'embauche ;</p><p>- entre 6 et 10 ans inclus, à 3/10 de mois par année de présence comprise dans cette tranche ;</p><p>- à partir de 11 ans, à 5/10 de mois par année de présence comprise dans cette tranche.</p><p>En cas de transfert d'entreprise réalisé selon les modalités indiquées au point 2.5, l'ancienneté acquise dans l'entreprise cédée ou reprise se cumule avec l'ancienneté acquise dans la nouvelle entreprise pour le calcul de l'indemnité de licenciement.</p><p>Le montant de cette indemnité est majoré de 10 % pour les salariés de 55 ans et plus.</p><p>Dans tous les cas, le montant de l'indemnité est plafonné à 12 mois.</p><p>2.4.4.2. Indemnité de mise à la retraite.</p><p>Les salariés mis à la retraite par l'employeur bénéficient d'une indemnité égale à 1/10 de mois de salaire par année de présence, augmenté de 1/15 de mois de salaire par année de présence au-delà de 10 ans.</p><p>2.4.4.3. Indemnité de départ à la retraite (7).</p><p>Les salariés partant volontairement à la retraite bénéficient d'une indemnité égale à :</p><p>- 2 mois de salaire après 20 ans d'ancienneté dans l'entreprise ;</p><p>- 2,5 mois de salaire après 25 ans d'ancienneté dans l'entreprise ;</p><p>- 3 mois de salaire après 30 ans d'ancienneté dans l'entreprise.</p><p><em>2.5. Transfert du contrat de travail</em> (8)</p><p>Les entreprises entrant dans le champ d'application de la présente convention peuvent être confrontées à des cessations ou à des transferts de leurs contrats alors même qu'elles y ont affecté un certain nombre de salariés.</p><p>Pour l'application des dispositions suivantes de l'article 2.5, sont visés les contrats d'exploitation (délégations ou marchés) de services publics d'eau et d'assainissement ainsi que les prestations de service globales dont la durée totale (renouvellement compris) est supérieure à 2 ans intervenant dans ces mêmes domaines.</p><p>2.5.1. Lorsque les conditions d'application de l'article L. 122-12, alinéa 2, du code du travail sont réunies, le transfert de personnel est opposable à tous, employeurs et salariés.</p><p>2.5.2. Lorsque les conditions d'application de l'article L. 122-12, alinéa 2 du code du travail ne sont pas réunies ou en cas de désaccord sur son applicabilité entre les employeurs concernés, et afin d'assurer au mieux la continuité des emplois des salariés affectés à l'exploitation de ces services publics, les dispositions suivantes seront appliquées :</p><p>- le nombre de salariés automatiquement transférés dans la nouvelle entité en charge du service sera égal à l'effectif équivalent temps plein des salariés qui répondent aux trois critères cumulatifs suivants :</p><p>- salariés en CDI ou en CDD (y compris les salariés dont le contrat est suspendu à la date du transfert) appartenant aux groupes I à V de la grille de classification de la présente convention ;</p><p>- salariés affectés à l'exploitation et à la clientèle, à l'exclusion de ceux qui appartiennent à des services supports qui travaillent sur plusieurs contrats ;</p><p>- salariés affectés au contrat depuis au moins 6 mois ;</p><p>- les salariés automatiquement transférés seront ceux répondant aux trois critères cumulatifs définis ci-dessus, pris par ordre décroissant de leur temps de travail affecté à ce contrat, à concurrence du nombre défini ci-dessus.</p><p>Les autres salariés en CDI ou en CDD (y compris les salariés dont le contrat est suspendu à la date du transfert) affectés pour plus de la moitié de leur temps à ce contrat depuis au moins 6 mois seront également automatiquement transférés dans la limite d'un nombre correspondant à l'effectif équivalent temps plein de ces salariés.</p><p>Préalablement au transfert, l'employeur sortant organise l'affectation des salariés qui ne sont pas concernés par le présent paragraphe.</p><p>L'employeur sortant mettra à disposition de l'employeur entrant les justificatifs nécessaires à la détermination du nombre de salariés automatiquement transférés et des salariés concernés.</p><p>Les salariés bénéficiant d'une protection légale se verront appliquer ces dispositions comme l'ensemble du personnel, sous réserve des dispositions légales spécifiques les concernant.</p><p>2.5.3. Dans l'un et l'autre cas visés aux paragraphes 2.5.1 et 2.5.2.</p><p>L'employeur sortant :</p><p>- établit la liste des salariés remplissant les conditions fixées ci-dessus ;</p><p>- informe la représentation du personnel concernée de la perte de ce contrat et de ses conséquences en termes d'emploi, notamment de la position de chaque salarié ainsi que de l'effectif équivalent à temps plein correspondant à ce contrat ;</p><p>- informe individuellement les salariés concernés ;</p><p>- communique cette liste à son successeur, accompagnée de la copie de chacun des contrats de travail concernés, des bulletins de paie des 12 derniers mois, du document récapitulant l'ensemble des formations reçues par chaque salarié au sein de l'entreprise et de la fiche médicale d'aptitude des salariés concernés ;</p><p>- verse à ces salariés les salaires prévus et les indemnités qui leur sont dues au jour du transfert, y compris l'indemnité compensatrice des droits à congés payés acquis à la date du transfert.</p><p>L'employeur entrant :</p><p>- reprend les contrats de travail et informe les salariés figurant sur la liste établie par l'employeur sortant dans les conditions fixées ci-dessus ;</p><p>- confirme par écrit à chaque salarié concerné les éléments essentiels du contrat de travail, sans en modifier la nature juridique (CDI, CDD), et notamment le maintien de son salaire brut annuel, son ancienneté, sa qualification, sa position au sein de la grille de classification de la présente convention et de celle de l'entreprise d'accueil ;</p><p>- informe la représentation du personnel concerné de l'obtention de ce contrat et de ses conséquences en termes d'emploi.</p><p>2.5.4. Lorsque le transfert s'effectue en application de l'alinéa 2.5.2 de cette convention, le salarié concerné est avisé par l'employeur entrant qu'il dispose d'un délai de 30 jours pour l'accepter ou le refuser.</p><p>Le refus par le salarié du maintien de son contrat de travail ou l'absence de réponse, dans le délai prescrit, constitue une cause réelle et sérieuse de licenciement par l'employeur sortant, à qui il revient de mettre en oeuvre la procédure.</p><font color='#808080' size='1'><em>(1) Article étendu :</em></font><font color='#808080' size='1'><em><p>- s'agissant des mentions du contrat de travail, sous réserve de l'application de l'article L. 212-4-3 du code du travail ;</p><p>- s'agissant de la mise en place du temps partiel modulé, sous réserve que les clauses obligatoires prévues à l'article L. 212-4-6 du code du travail soient précisées par un accord complémentaire de branche ou d'entreprise ;</p><p>- s'agissant du temps partiel pour raisons familiales, sous réserve de l'application de l'article L. 212-4-7 du code du travail, en vertu duquel le contrat de travail doit préciser la ou les périodes travaillées (arrêté du 28 décembre 2000, art. 1er).</p><p>(2) Article étendu sous réserve de l'application de l'article L. 122-3-1 du code du travail, duquel il résulte que le contrat de travail doit préciser si le poste de travail est au nombre de ceux présentant des risques particuliers pour la santé ou la sécurité des salariés (arrêté du 28 décembre 2000, art. 1er).</p><p>(3) Article étendu sous réserve de l'application de l'article L. 122-1-1 du code du travail, les contrats à durée déterminée d'usage et les contrats saisonniers relevant du droit commun des contrats à durée déterminée (arrêté du 28 décembre 2000, art. 1er).</p><p>(4) Article étendu sous réserve de l'application de l'article L. 122-6 du code du travail (arrêté du 28 décembre 2000, art. 1er).</p><p>(5) Alinéa étendu sous réserve de l'application des dispositions combinées des articles L. 122-14-13 et L. 122-6 du code du travail (arrêté du 28 décembre 2000,</p><p>art. 1er).</p><p>(6) Article étendu sous réserve de l'application du troisième alinéa de l'article L. 122-14-13 du code du travail (arrêté du 28 décembre 2000, art. 1er).</p><p>(7) Article étendu sous réserve de l'application de l'article 6 de l'accord national interprofessionnel du 10 décembre 1977 annexé à la loi n° 78-49 du 19 janvier 1978 (arrêté du 28 décembre 2000, art. 1er).</p><p><em>(8) L'arrêté du 28 décembre 2000 portant extension de la convention collective, en tant qu'il étend le point 2 de l'article 2.5, a été annulé par décision du Conseil d'Etat du 30 avril 2003 (n°230804).</em></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Classification des emplois  ",
            "id": "KALISCTA000005733074",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873516",
                "cid": "KALIARTI000005873516",
                "num": "3",
                "intOrdre": 42949,
                "content": "3.1. Préambule<p></p> 3.1.1. Objectif.<p></p><p></p>   Par la présente classification, les parties signataires manifestent leur volonté :<p></p><p></p>   - de créer un système de référence à la profession ;<p></p><p></p>   - de renforcer l'identité de l'activité \" eau et assainissement \" ;<p></p><p></p>   - de mettre en oeuvre un système de classement des emplois permettant à la fois de répondre à l'évolution rapide des techniques, des organisations ou des emplois et d'introduire une relativité des fonctions les unes par rapport aux autres.<p></p><p></p>   Les parties signataires se fixent également comme objectif que l'instance de négociation de la présente convention entreprenne dans les 18 mois suivant la date de son entrée en vigueur la négociation pour la mise en place d'un système organisationnel des métiers pour renforcer l'identité de l'activité eau et assainissement et instaurer un système d'évolution unique et continu, qui facilitera les déroulements de carrière à partir des critères définis objectivement dans la convention.<p></p> 3.1.2. Principes fondamentaux.<p></p><p></p>   a) Prise en compte par le système, de manière continue, de l'ensemble des salariés de l'entreprise.<p></p><p></p>   b) Des références communes pour le personnel technique, administratif, commercial, etc.<p></p><p></p>   c) Examen portant sur des caractéristiques générales de l'emploi occupé qui retient l'ensemble des critères suivants, dont la signification est précisée dans le guide méthodologique :<p></p><p></p>   - complexité/technicité ;<p></p><p></p>   - autonomie/initiative ;<p></p><p></p>   - responsabilité (sur les hommes et les résultats) ;<p></p><p></p>   - connaissances/expérience nécessaire.<p></p><p></p>   Par ailleurs, une rémunération conventionnelle minimale est fixée pour chacun des 8 groupes de classifications mis en oeuvre.<p></p> 3.2. Mise en oeuvre<p></p> 3.2.1. Principes de mise en oeuvre.<p></p><p></p>   La classification est mise en oeuvre dans les entreprises entrant dans le champ d'application de la présente convention collective de la façon suivante :<p></p><p></p>   Entreprises ne possédant pas de système de classification propre aux métiers de l'eau.<p></p><p></p>   Celles-ci doivent rattacher chaque emploi existant à un des 8 groupes tels que définis aux articles 3.3.1 à 3.3.8.<p></p><p></p>   Entreprises possédant un système de classification propre aux métiers de l'eau :<p></p><p></p>   Celles-ci doivent établir, dans un délai de 12 mois débutant à la date d'entrée en vigueur de la présente convention, et dans la mesure du possible par la voie de la négociation, des passerelles entre les libellés d'emplois déterminés par leur classification et les 8 groupes.<p></p><p></p>   Dans ce cas, chaque salarié de l'entreprise, tout en conservant son libellé et son niveau d'emploi, devra être en plus positionné dans un des 8 groupes tels que définis aux articles 3.3.1 à 3.3.8.<p></p><p></p>   Le classement figure sur le bulletin de salaire, à côté des références à la classification propre de l'entreprise.<p></p><p></p>   Entreprises souhaitant organiser ou réorganiser leur système de classification : elles le feront sur la base de la présente convention par la voie de la négociation.<p></p><p></p>   Dans ces deux cas, c'est-à-dire pour les entreprises possédant un système de classification propre aux métiers de l'eau et celles souhaitant organiser ou réorganiser leur système de classification, la négociation portera notamment sur :<p></p><p></p>   - la méthodologie d'inventaire des postes de travail et leur regroupement par fonctions identifiables ;<p></p><p></p>   - le système organisationnel des filières métiers permettant :<p></p><p></p>   - d'identifier plus facilement des itinéraires professionnels cohérents ;<p></p><p></p>   - de faciliter la mobilité horizontale (changement de filière) ;<p></p><p></p>   - les libellés de fonctions ;<p></p><p></p>   - la communication destinée à présenter ce nouveau système de classification aux salariés avec l'explication de leur rattachement aux nouveaux groupes.<p></p><p></p>   En tout état de cause :<p></p><p></p>   - le classement dans une des 8 catégories ne peut entraîner aucune diminution de la rémunération de l'intéressé ;<p></p><p></p>   - chaque salarié reçoit notification de son classement au sein de la classification mise en oeuvre. Toutefois, il peut solliciter toute explication auprès de sa hiérarchie sur sa position dans la classification.<p></p> 3.2.2. Rôle des instances de représentation du personnel.<p></p><p></p>   Dans tous les cas, les principes généraux de la nouvelle classification font l'objet, au sein de chaque entreprise, d'une information/consultation préalable à leur application lors d'une réunion du comité d'entreprise (ou des DP en l'absence de CE).<p></p><p></p>   Postérieurement à la mise en oeuvre de la classification et dans un délai maximum de 2 ans, l'employeur en dresse un bilan au comité d'entreprise (ou aux DP en l'absence de CE).<p></p><p></p>   Un point des problèmes généraux relatifs à l'application de la présente classification pourra être fait à l'occasion de la négociation annuelle obligatoire sur les salaires, la durée et l'organisation du temps de travail, telle que définie à l'article L. 132-27 du code du<p></p> travail.<p></p> 3.2.3. Evolution des carrières.<p></p><p></p>   La classification doit permettre une réelle évolution professionnelle des salariés des entreprises assujetties à la présente convention collective. Ceci ne peut être rendu possible, notamment, que par l'appréciation régulière de leurs compétences au regard des nécessités d'organisation et de fonctionnement des entreprises.<p></p><p></p>   Dans cette optique, et au cours de la carrière des salariés, leurs situations individuelles feront l'objet d'un examen selon une périodicité qui ne pourra être supérieure à 3 ans et des modalités à définir au sein de chaque entreprise.<p></p><p></p>   Cet entretien permettra à chaque salarié de faire le point avec son responsable hiérarchique sur ses possibilités d'évolution de carrière tant au sein du groupe auquel il appartient que pour passer dans le groupe supérieur au regard des compétences acquises, des critères de classification et des aptitudes à progresser dans le même emploi ou vers un emploi différent.<p></p><p></p>   Un exemplaire du compte rendu est communiqué individuellement à chaque salarié qui pourra y apporter ses observations.<p></p> 3.3. Définition des groupes de qualification des emplois<p></p> Préambule :<p></p><p></p>   La prévention et la sécurité doivent être intégrées en amont des processus métiers.<p></p><p></p>   Chaque groupe d'emploi intègre donc cette donnée, amenant le salarié à respecter, promouvoir et/ou initier la sécurité par des actions spécifiques selon les niveaux hiérarchiques et les responsabilités qu'il exerce.<p></p> 3.3.1. Groupe I.<p></p><p></p>   Ce sont des emplois correspondant à des activités simples et répétitives.<p></p><p></p>   Le travail s'effectue à partir de consignes simples et détaillées ne requérant aucune prise de décision.<p></p><p></p>   Le salarié est normalement placé sous le contrôle d'un salarié du groupe III ou plus.<p></p><p></p>   Les connaissances nécessaires sont celles acquises au travail ou lors du cycle primaire d'éducation sans savoir-faire professionnel particulier. Elles correspondent le plus souvent à celles déterminées au niveau 6 de l'éducation nationale (voir annexe III).<p></p> 3.3.2. Groupe II.<p></p><p></p>   Ce sont des emplois correspondant à des activités simples présentant des analogies entre elles et ne nécessitant qu'une brève période d'adaptation. Le travail peut consister à aider du personnel plus qualifié.<p></p><p></p>   Des consignes précises et détaillées imposent le mode opératoire. Les décisions sont limitées à des décisions de conformité simple.<p></p><p></p>   Le salarié est le plus souvent placé sous le contrôle direct d'un salarié du groupe III ou plus, responsable des résultats.<p></p><p></p>   Les connaissances nécessaires sont celles acquises au cours du cycle primaire d'éducation, complétées de connaissances professionnelles spécialisées acquises soit dans le cadre de la formation, soit à l'occasion du travail. Elles correspondent le plus souvent à celles déterminées aux niveaux 5 bis ou 5 de l'éducation nationale.<p></p> 3.3.3. Groupe III.<p></p><p></p>   Ce sont des emplois correspondant à des travaux qualifiés comportant des opérations qu'il faut combiner en vue d'atteindre l'objectif fixé.<p></p><p></p>   Le mode d'exécution du travail et l'ordre des opérations successives sont choisis par le salarié qui agit normalement en autonomie. Il peut toutefois faire appel, en cas de besoin, à un salarié du groupe IV ou plus.<p></p><p></p>   Le salarié est responsable des résultats de son activité, sous réserve du contrôle par étape de son supérieur hiérarchique.<p></p><p></p>   Les connaissances nécessaires, acquises par la voie scolaire, la formation ou l'expérience professionnelle, sont celles d'un métier bien déterminé. Elles correspondent le plus souvent à celles déterminées aux niveaux 5 ou 4 de l'éducation nationale.<p></p> 3.3.4. Groupe IV.<p></p><p></p>   Ce sont des emplois correspondant à des travaux hautement qualifiés, caractérisés par des modes opératoires complexes combinant notions théoriques et savoir-faire pratique et impliquant des choix entre diverses solutions.<p></p><p></p>   Le travail s'exécute dans le cadre d'instructions d'ensemble, laissant une large initiative au salarié. Le salarié peut avoir la responsabilité technique ou d'assistance de personnels des groupes I à III. Il peut faire appel, en cas de besoin, à un salarié du groupe V ou plus.<p></p><p></p>   La responsabilité du salarié vis-à-vis des résultats est complète, sous réserve du contrôle global de son supérieur hiérarchique.<p></p><p></p>   Les connaissances nécessaires, acquises par la formation initiale, la formation ou l'expérience professionnelle, allient théorie et pratique des processus les plus avancés de la profession. Elles correspondent le plus souvent à celles déterminées aux niveaux 4 ou 3 de l'éducation nationale.<p></p> 3.3.5. Groupe V.<p></p><p></p>   Ce sont des emplois correspondant à la réalisation et/ou à la coordination de travaux à partir de directives constituant le cadre d'ensemble de l'activité et définissant l'objectif de travail.<p></p><p></p>   Le salarié assure la prise en compte des données techniques et économiques. Eventuellement, il encadre des salariés des groupes I à IV.<p></p><p></p>   Les responsabilités vis-à-vis de l'activité des subordonnés et des résultats obtenus sont étendues sous le contrôle global d'un supérieur hiérarchique.<p></p><p></p>   Les connaissances nécessaires sont multiples, associant notions techniques et économiques à une expérience pratique confirmée. Elles correspondent le plus souvent à celles déterminées au niveau 3 de l'éducation nationale.<p></p> 3.3.6. Groupe VI.<p></p><p></p>   Ce sont les emplois correspondant à la direction et à la coordination d'activités différentes et complémentaires, à partir de directives constituant un cadre d'ensemble. Ils comportent l'encadrement de salariés ou d'équipes, généralement par l'intermédiaire de responsables de groupes précédents.<p></p><p></p>   Agissant en complète autonomie, le titulaire est notamment chargé de :<p></p><p></p>   - veiller à l'accueil des nouveaux membres des groupes et à leur adaptation ;<p></p><p></p>   - organiser l'activité et donner, si nécessaire, délégation de pouvoir prendre certaines initiatives ou décisions ;<p></p><p></p>   - répartir les programmes, en suivre la réalisation, contrôler les résultats par rapport aux objectifs techniques ou économiques, prendre, le cas échéant, les dispositions correctrices nécessaires ;<p></p><p></p>   - apprécier les compétences individuelles, déterminer et soumettre à l'autorité hiérarchique les mesures en découlant, participer à leur application ;<p></p><p></p>   - s'assurer de la circulation des informations.<p></p><p></p>   Le titulaire est entièrement responsable de son activité et de ses résultats. S'il encadre, il est responsable de l'activité de ses subordonnés et des résultats obtenus.<p></p><p></p>   Les connaissances nécessaires, acquises par la formation initiale, la formation ou l'expérience professionnelle, sont au moins celles déterminées aux niveaux 3 ou 2 de l'éducation nationale complétant une qualification initiale ou des compétences au moins équivalentes à celles du personnel encadré.<p></p><p></p>   Les fonctions de conception, d'expertise, de suivi ou de contrôle de projet, ou d'autres études complexes nécessitant une compétence technique importante sont classées par assimilation dans ce groupe.<p></p><p></p>   Le cadre débutant est positionné dans ce groupe.<p></p> 3.3.7. Groupe VII.<p></p><p></p>   Ce sont les fonctions pour lesquelles sont définies les politiques et objectifs généraux de l'activité de leur spécialité ou du secteur de l'entreprise auquel elles appartiennent.<p></p><p></p>   Les fonctions englobent l'animation et la coordination de l'activité de subordonnés appartenant aux groupes I à VI.<p></p><p></p>   Elles comportent une grande autonomie. Les salariés de ce groupe possèdent des compétences confirmées dans le domaine technique, commercial ou de la gestion et un esprit de créativité et d'innovation. Ils prennent, après recherche et analyse des informations, les initiatives nécessaires pour faire face à des situations nouvelles en choisissant les moyens et des méthodes à mettre en oeuvre.<p></p><p></p>   Le salarié assume pleinement la responsabilité des hommes qu'il a la charge de former, d'informer et de faire participer à l'action commune selon leurs aptitudes. Les résultats obtenus ont une influence directe sur ceux de l'entreprise.<p></p><p></p>   Les connaissances à mettre en oeuvre sont au minimum celles déterminées au niveau 1 de l'éducation nationale sanctionnées par l'un des diplômes suivants :<p></p><p></p>   - diplôme d'ingénieur reconnu par l'Etat ;<p></p><p></p>   - diplôme délivré par les écoles supérieures de commerce et instituts d'études politiques ;<p></p><p></p>   - 3e cycle des universités ;<p></p><p></p>   - doctorat d'Etat ou équivalent.<p></p><p></p>   Elles peuvent être remplacées par l'expérience professionnelle complétée par une formation appropriée.<p></p><p></p>   Le titulaire à l'obligation de maintenir ses connaissances au niveau de l'évolution des sciences et des techniques requises par l'emploi, avec l'aide de l'entreprise.<p></p><p></p>   Les fonctions de conception, d'expertise, de suivi ou de contrôle de projet ou d'études complexes, nécessitant un haut niveau de spécialisation, sont classées par assimilation dans ce groupe.<p></p> 3.3.8. Groupe VIII.<p></p><p></p>   Les fonctions de ce groupe correspondent à l'entière responsabilité du bon fonctionnement :<p></p><p></p>   - soit d'un département important d'un établissement (taille, complexité des activités, liaisons ou interconnexions avec les autres départements de celui-ci) ;<p></p><p></p>   - soit de plusieurs départements appartenant, le cas échéant, à des établissements différents ;<p></p><p></p>   - soit d'un établissement d'importance moyenne ;<p></p><p></p>   - soit d'un important secteur d'activité de l'entreprise.<p></p><p></p>   Les fonctions sont autonomes. Leurs titulaires sont associés à la définition des objectifs ou orientations de l'ensemble auquel ils appartiennent.<p></p><p></p>   Les décisions ont souvent des répercussions sensibles sur les autres unités et nécessitent la prise en compte préalable et la coordination d'éléments complexes et variés.<p></p><p></p>   Les connaissances nécessaires sont celles mentionnées pour le groupe précédent complétées par une expérience étendue et si possible diversifiée.<p></p><p></p>   Certains postes de grande expertise sont rattachés à ce groupe de qualification par équivalence.<p></p> 3.4. Eléments caractérisant la notion de cadre<p></p><p></p>   Sont positionnés dans la catégorie cadres, au sens de la présente convention collective, les salariés satisfaisant effectivement et régulièrement aux critères cumulatifs suivants :<p></p><p></p>   Justifient d'un niveau élevé de formation, de compétence ou d'expertise reconnu par la détention d'un ou de plusieurs diplômes correspondant aux niveaux 1 ou 2 de l'éducation nationale, ou résultant de connaissances générales affirmées et d'une expérience professionnelle probante complétée en tant que de besoin par la formation professionnelle continue.<p></p><p></p>   Prennent des initiatives, de façon autonome et responsable, en vue de mettre en oeuvre la politique et les objectifs de l'entreprise et/ou de l'établissement, participent à la conception de cette politique et à la définition des moyens à réunir et des méthodes à employer pour la realisation et la réussite de cette politique, en fonction du niveau des responsabilités confiées.<p></p><p></p>   Exercent une autorité de compétence et/ou un commandement sur un nombre variable de collaborateurs appartenant à des groupes moins élevés. Le cas échéant, sont capables de définir des orientations et de coordonner le travail d'équipe, aptes à animer et à motiver cette dernière.<p></p><p></p>   Les salariés qui répondent à ces critères évoluent principalement au sein des groupes VI à VIII de la présente convention collective.<p></p><p></p>   La qualification de cadre emporte le bénéfice de l'adhésion aux caisses de retraite de cette catégorie.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "La rémunération  ",
            "id": "KALISCTA000005733083",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873528",
                "cid": "KALIARTI000005873528",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p>4.1. Principe</p><p>   La présente convention collective définit un système de classification comportant 8 groupes tels que figurant dans le chapitre III \" Classification des emplois \" de la présente convention collective ainsi qu'un salaire brut minimum annuel pour chacun de ces groupes tel que figurant dans l'annexe I \" Salaires globaux bruts minima annuels \", pour une année complète de travail à temps plein.</p><p>   Le salaire global brut minimum annuel s'entend des salaires bruts mensuels majorés des éléments de rémunération bruts récurrents (présentant les caractères de fixité, de constance et de généralité) à caractère mensuel ou non mensuel versés par l'entreprise au titre de l'année considérée. Pour les groupes VI à VIII, ces éléments s'entendent de la valorisation d'avantages récurrents définis soit par accord d'entreprise, soit dans le contrat de travail du salarié.</p><p>   Les salaires globaux bruts minima de chaque groupe feront l'objet, chaque année, d'un examen dans le cadre de la négociation annuelle obligatoire de branche sur les salaires et les conditions d'emploi.</p><p>   Sous réserve du respect des minima conventionnels et de la prise en compte des résultats de leur propre négociation annuelle obligatoire, les entreprises déterminent librement le niveau et l'évolution des salaires effectifs de leur personnel et le système de gestion de leurs rémunérations, en fonction de leurs décisions de positionnement par rapport au marché, de leurs possibilités et de leurs contraintes.</p><p> 4.2. La garantie d'évolution minimale du salaire global brut annuel</p><p>   Indépendamment de tout autre critère intervenant dans la fixation et l'évolution des salaires effectifs déterminés par les entreprises, les signataires affirment leur volonté d'assurer à chaque salarié une progression minimale de leur salaire au cours de leur carrière par la mise en oeuvre du mécanisme de réajustement décrit ci-après.</p><p>   Ces dispositions ne se substituent en aucun cas au système d'évolution des rémunérations propre à l'entreprise.</p><p>   Pour les groupes I à IV, la présente convention collective instaure une garantie d'évolution minimale des salaires globaux bruts annuels (GEM).</p><p>   A l'issue de chaque période de 5 années passées dans un de ces groupes de classification, le salaire de chaque salarié de ces groupes est comparé à un seuil déterminé de la façon suivante :</p><p>   - à la fin des 5 premières années, ce seuil est égal à 75 % du salaire minimum de son groupe, majoré de 25 % du salaire minimum, à cette date, du groupe immédiatement supérieur ;</p><p>   - à l'issue de chaque période suivante de 5 années passées dans un de ces groupes de classification, ce seuil est égal à 75 % du salaire minimum qui lui était garanti conventionnellement par la GEM 5 ans auparavant revalorisé en fonction de l'évolution moyenne des salaires minima des groupes concernés et majoré de 25 % du salaire minimum à cette date du groupe immédiatement supérieur.</p><p>   Si le salaire global brut annuel du salarié concerné est inférieur à ce seuil (GEM), il sera automatiquement ajusté sur cette valeur.</p><p> 4.3. Les primes, indemnités et accessoires de rémunération</p><p> 4.3.1. Primes et indemnités variables.</p><p>   Leur existence et leur détermination sont du ressort de chaque entreprise.</p><p> 4.3.2. Travaux insalubres.</p><p>   Pour les salariés occupés à des travaux insalubres, l'employeur met à leur disposition des équipements de protection, individuels appropriés. Des compensations éventuelles pour travaux insalubres sont déterminées au niveau de l'entreprise.</p><p> 4.3.3. Plan d'épargne d'entreprise, accord d'intéressement.</p><p>   Leur existence et leur détermination sont du ressort de chaque entreprise.</p><p> 4.3.4. Accord de participation.</p><p>   A partir de 50 salariés, l'accord de participation est négocié au sein de chaque entreprise et mis en oeuvre par l'entreprise conformément à la législation en vigueur.</p><p> 4.4. Egalité de rémunération entre les femmes et les hommes</p><p>   *Pour une même qualification et (1) un même travail ou pour un travail de valeur égale, les entreprises pratiqueront l'égalité de rémunération entre les femmes et les hommes.</p><p>   Les difficultés qui naîtraient à ce sujet seront soumises à la commission prévue par le chapitre 12 de la présente convention collective.</p><p><font color='#808080' size='1'><i>   (1) Termes exclus de l'extension (arrêté du 28 décembre 2000, art. 1er).</i></font></p><p><font color='#808080'><i></i></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "La durée et l'organisation du temps de travail  ",
            "id": "KALISCTA000005733089",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873543",
                "cid": "KALIARTI000005873543",
                "num": "5",
                "intOrdre": 42949,
                "content": "5.1. La durée du travail<p></p> 5.1.1. Définition.<p></p><p></p>   La durée conventionnelle de travail effectif est fixée à 35 heures par semaine sans préjudice des dispositions spécifiques du présent accord, notamment de celles prévues en cas de modulation ou de décompte en jours de la durée du travail.<p></p><p></p>   Les durées maximales de travail sont de 48 heures au maximum par semaine et de 44 heures sur une durée de 12 semaines consécutives, sous réserve, d'une part, des dispositions liées à la mise en place d'une modulation du temps de travail et, d'autre part, des dispositions réglementaires particulières prévues pour les entreprises de distribution d'eau, notamment en cas de travaux urgents. Ces travaux sont exclusivement ceux qu'il convient de réaliser d'urgence pour organiser des mesures de sauvegarde ou de sauvetage, pour réparer tout dommage pouvant survenir aux personnes et aux biens du fait du réseau et des installations appartenant ou confiées à l'entreprise.<p></p> 5.1.2. Durée hebdomadaire de travail pour les salariés postés travaillant en continu.<p></p><p></p>   Les salariés qui travaillent en équipes successives fonctionnant en continu par roulement 24 heures sur 24, sans interruption la nuit, le dimanche et les jours fériés bénéficient, sauf en cas de dispositions plus avantageuses mises en place au niveau de l'entreprise, d'une durée hebdomadaire moyenne spécifique prévue par la loi et d'un même nombre de jours de repos hebdomadaires et de congés que les autres salariés. Il leur sera attribué en outre 2 jours de repos supplémentaires par année civile complète en raison des contraintes spécifiques liées au travail posté. La répartition des horaires est faite après concertation avec les intéressés et consulation des instances représentatives du personnel.<p></p> 5.2. Heures supplémentaires hors modulation du temps de travail<p></p><p></p>   Les heures supplémentaires sont celles qui sont accomplies à la demande de l'employeur au-delà de la durée légale du travail (1).<p></p><p></p>   Le paiement de ces heures est remplacé par un repos de remplacement dont la durée tient compte des majorations légales (art. L. 212-5 du code du travail).<p></p><p></p>   Elles donneront lieu à l'attribution du repos compensateur prévu à l'article L. 212-5-1 du code du travail.<p></p><p></p>   Toutefois les entreprises pourront opter pour un paiement des heures et/ou des majorations par accord d'entreprise ou d'établissement.<p></p><p></p>   Elles s'imputeront sur le contingent annuel fixé par la branche à 130 heures sauf en cas d'attribution de repos compensateur de remplacement et sauf heures effectuées dans le cadre de travaux urgents (2).<p></p>5.3. Organisation et aménagement du temps de travail<p></p><p></p>   Les dispositifs d'organisation et d'aménagement du temps de travail pourront être différenciés selon les activités, la nature et l'environnement de chaque entreprise, établissement ou service de façon à concilier au mieux les intérêts de la clientèle, du personnel et de l'entreprise.<p></p><p></p>   Les projets d'organisation et d'aménagement du temps de travail feront l'objet, au sein de chaque entreprise, d'informations et de consultations des instances représentatives du personnel.<p></p><p></p>   Le personnel mis à disposition par des entreprises de travail temporaire sera soumis à l'ensemble des dispositions de ce chapitre.<p></p><p></p>   Chaque entreprise pourra utiliser, notamment, tout ou partie des dispositifs énumérés ci-après, sous réserve du respect des dispositions concernant les repos journaliers et hebdomadaires.<p></p> 5.3.1. Horaires d'ouverture des services sur la journée.<p></p><p></p>   La plage horaire d'ouverture journalière des services pourra être élargie en fonction des contraintes spécifiques à chaque entreprise, établissement ou service, et en tenant compte de l'obligation inhérente au fonctionnement du service public.<p></p><p></p>   Dans ce cas, les horaires de travail pourront être décalés dans la journée dans la limite de la durée maximale journalière.<p></p> 5.3.2. Horaires d'ouverture des services sur la semaine civile.<p></p><p></p>   Les horaires d'ouverture des services pourront être répartis au maximum sur les 6 jours ouvrables de la semaine civile en fonction des contraintes spécifiques à chaque entreprise, établissement ou service, et en tenant compte des obligations inhérentes au fonctionnement du service public.<p></p><p></p>   Dans ce cas la répartition des horaires de travail du personnel, habituellement organisée sur 5 jours, pourra être étendue jusqu'à 6 jours.<p></p>5.3.3. Modulation : répartition des horaires sur tout ou partie de l'année (3).<p></p><p></p>   Pour garantir la permanence et la continuité des services d'eau et d'assainissement pour faire face aux variations en cours d'année de la charge de travail, notamment de caractère saisonnier, climatique ou technique, la durée du travail pourra être modulée dans le cadre d'une programmation établie sur tout ou partie de l'année.<p></p><p></p>   En cas de modulation, il sera établi dans tous les cas au niveau de chaque entreprise ou établissement un planning prévisionnel de la répartition des horaires sur toute la période. Des délais raisonnables relatifs à la consultation des instances représentatives du personnel, à l'information des salariés et à la modification des plannings prévisionnels seront négociés au sein de chaque entreprise concernée (4) En l'absence d'accord, le délai de prévenance des salariés est fixé à 7 jours ouvrés. Toutefois, en cas d'événement imprévisible lié à la situation particulière de l'entreprise (nécessité d'assurer la gestion d'un service public en continu) ou à celle des salariés (maladie, accidents ..), ce délai est ramené à 24 heures (5).<p></p><p></p>   Si l'horaire moyen n'est pas atteint du fait de l'entreprise, les heures non effectuées seront néanmoins payées ; si toutefois cette situation est due à des circonstances économiques, l'entreprise fera sienne la demande d'indemnisation et de recouvrement au titre du chômage partiel.<p></p><p></p>   5.3.3.1. Limites de la modulation et répartition des horaires.<p></p><p></p>   Sauf dérogation expresse de l'inspection du travail, les limites de la modulation sont fixées par accord d'entreprise sous réserve de ne pas dépasser une durée hebdomadaire moyenne de 44 heures sur 12 semaines consécutives. Le nombre de jours de travail par semaine civile peut, dans le cadre de la modulation des horaires, aller jusqu'à 6 jours lorsque les conditions d'exécution du travail liées à la modulation le nécessitent.<p></p><p></p>   5.3.3.2. Rémunération mensuelle.<p></p><p></p>   Les entreprises garantissent aux salariés concernés par la modulation un lissage de leur rémunération mensuelle sur toute la période de modulation, indépendamment de l'horaire réellement accompli.<p></p><p></p>   Les congés ou absences rémunérés de toute nature sont payés sur la base du salaire mensuel lissé, sans préjudice des dispositions légales relatives aux congés payés.<p></p><p></p>   5.3.3.3. Qualification des heures supplémentaires en cas de modulation.<p></p><p></p>   S'il apparaît, à la fin de la période de modulation de 12 mois, que la durée annuelle de 1 600 heures de travail effectif a été exceptionnellement dépassée, les heures effectuées au-delà ouvrent droit à une majoration de salaire ou à un repos de remplacement dans les conditions fixées aux articles L. 212-5 et L. 212-5-1 du code du travail (6).<p></p><p></p>   De la même façon, sont considérées comme heures supplémentaires les heures accomplies au-delà des limites hebdomadaires fixées par les accords d'entreprise.<p></p><p></p>   Ces heures supplémentaires s'imputent sur le contingent annuel pouvant aller jusqu'à 110 heures, en fonction des caractéristiques de la modulation instaurée dans l'entreprise ou l'établissement, sauf si leur paiement est remplacé par un repos équivalent (7).<p></p><p></p>   5.3.3.4. Situation des salariés n'ayant pas accompli toute la période de modulation (8).<p></p><p></p>   Lorsqu'un salarié n'aura pas accompli la totalité de la période de modulation, du fait de son entrée ou de son départ de l'entreprise au cours de la période de décompte de l'horaire, sa rémunération sera régularisée sur la base de son temps réel de travail au cours de sa période de travail.<p></p><p></p>   Toutefois, si le contrat de travail est rompu pour un motif autre que la faute grave, la faute lourde ou la démission, le salarié conservera le supplément de rémunération qu'il a perçu par rapport à son temps de travail réel.<p></p><p></p>   5.3.3.5. Tenue des comptes de modulation et régularisation en fin de période de modulation.<p></p><p></p>   Pendant la période de modulation, l'employeur tient à disposition des salariés concernés toutes informations se rapportant à l'évolution de leur compte individuel de modulation. En fin de période ou en cas de départ du salarié, un document joint au dernier bulletin de salaire rappelle le total des heures de travail effectif réalisées depuis le début de la modulation au regard de la rémunération mensuelle lissée.<p></p><p></p>   5.3.3.6. Modalités d'application de la modulation au personnel temporaire.<p></p><p></p>   Ces modalités pratiques de gestion adaptée aux salariés temporaires (CDD, intérim, détachés ..) seront définies dans chaque entreprise.<p></p><p></p>   5.3.3.7. Horaires individualisés (9).<p></p><p></p>   Dans la mesure où les nécessités d'organisation du service le permettent, il pourra être mis en place, après information et consultation des instances représentatives du personnel concernées, des horaires personnalisés permettant aux salariés de choisir leurs heures d'arrivée et de départ.<p></p>5.3.4. Horaires variables (10).<p></p><p></p>   Dans la mesure où les nécessités d'organisation du service le permettent, il pourra être mis en place, après avis conforme des instances représentatives du personnel concernées, des horaires variables permettant en plus, aux salariés, de gérer leur temps de pause et de déjeuner à l'intérieur de plages horaires appelées plages mobiles, à la condition d'être obligatoirement présent à leur poste de travail à l'intérieur d'autres plages horaires appelées plages fixes. Un règlement intérieur en détermine alors les modalités de fonctionnement.<p></p> 5.3.5. Temps partiel.<p></p><p></p>   S'entend d'un temps partiel tout contrat de travail dont la durée fixée contractuellement est inférieure à la durée hebdomadaire, mensuelle ou annuelle de référence, considérée sur la base d'un horaire à temps plein.<p></p><p></p>   Du point de vue collectif, le travail à temps partiel est une modalité particulière d'organisation du temps de travail. Du point de vue individuel, le travail à temps partiel est une possibilité d'aménagement du temps de travail permettant de concilier vie professionnelle et vie privée (temps partiel choisi).<p></p><p></p>   En raison des attentes très diversifiées qui entourent le temps partiel choisi, chaque entreprise précisera ses modalités concrètes d'application à son propre niveau.<p></p><p></p>   Les salariés qui le souhaitent pourront demander à travailler à temps partiel. L'entreprise s'efforcera d'y donner une suite favorable si cette demande est compatible avec le bon fonctionnement du service.<p></p><p></p>   Le salaire sera calculé au prorata du temps de travail accompli.<p></p><p></p>   La mise en oeuvre du travail à temps partiel doit s'effectuer en conformité avec le principe d'égalité de traitement des salariés. Les salariés à temps partiel bénéficieront des mêmes possibilités de promotion et de formation que les salariés à temps plein. Le déroulement de carrière, en particulier celui du personnel féminin, ne pourra se trouver ralenti du seul fait d'un passage à temps partiel choisi.<p></p><p></p>   Le contrat de travail à temps partiel est un document écrit dont le contenu obligatoire est précisé par la loi, notamment en ce qui concerne la répartition de la durée du travail au sein de chaque journée ainsi que la répartition convenue entre les jours de la semaine et entre les semaines du mois (cf. art. 2.2.2 de la présente convention collective).<p></p><p></p>   *Dans la limite de la durée légale applicable, le pourcentage d'heures complémentaires peut atteindre 1/3 de la durée convenue contractuellement* (11).<p></p><p></p>   *Dans ce cas, chacune des heures complémentaires effectuées au-del du 1/10e de la durée contractuelle donnera lieu à une majoration salariale de 25 %* (12).<p></p>5.3.6. Temps de travail des cadres.<p></p><p></p>   Les dispositions particulières suivantes s'appliquent aux cadres tels qu'il sont définis à l'article 3.4 et varient selon la nature de leurs responsabilités, de leur autonomie et de leurs fonctions.<p></p><p></p>   Les entreprises assujetties à la convention collective conservent toutefois, en tant que de besoin, dans ce cadre et dans les limites légales et conventionnelles, la faculté d'en préciser les modalités d'application à leur propre niveau. Elles distingueront notamment, de façon concrète, les cadres par catégorie à partir des critères définis ci-après.<p></p><p></p>   5.3.6.1. Cadres dirigeants.<p></p><p></p>   Les cadres dirigeants sont ceux auxquels sont confiées des responsabilités dont l'importance implique une grande indépendance dans l'organisation de leur emploi du temps, qui sont habilités à prendre des décisions de façon largement autonome et qui perçoivent une rémunération (au sens donné à cette notion au paragraphe 4.1), se situant dans les niveaux les plus élevés des rémunérations pratiquées par leur entreprise ou leur établissement au sens de la notion retenue dans l'entreprise pour la mise en place de comités d'établissement (cf. art. L. 212-15-1 du code du travail).<p></p><p></p>   Ces cadres sont essentiellement rétribués en considération des missions qui leur sont confiées.<p></p><p></p>   Les cadres dirigeants sont classés principalement dans le groupe VIII du système de classification mis en oeuvre par la présente convention collective.<p></p><p></p>   Leur rémunération n'étant pas liée à la durée travaillée, il est conclu avec eux une convention de forfait dit \" à la mission \", laquelle convention en précise, si nécessaire, les contreparties.<p></p><p></p>   5.3.6.2. Cadres intégrés à une équipe de travail.<p></p><p></p>   Appartiennent à cette catégorie les cadres dont la durée de travail peut être prédéterminée et qui sont assujettis à la durée du travail d'une équipe de leur entreprise, établissement ou service (cf. art. L. 212-15-2 du code du travail).<p></p><p></p>   Ils relèvent de la réglementation générale relative à la durée du travail.<p></p><p></p>   Les cadres intégrés peuvent être classés dans les groupes V ou VI des classifications de la convention, étant entendu que l'appartenance à un groupe donné doit être complétée par l'examen des fonctions exercées dans l'entreprise.<p></p><p></p>   Il est possible de conclure des conventions individuelles de forfait horaire hebdomadaire ou mensuel à l'égard de ces salariés.<p></p><p></p>   Les modalités et les caractéristiques principales de ces conventions sont déterminées au niveau de chaque entreprise. Lorsqu'un établissement ou une entreprise recourra au \" forfait horaire \", il devra définir la durée du travail sur la base de laquelle le forfait est établi et les modalités de décompte du temps travaillé.<p></p><p></p>   La rémunération convenue contractuellement ne devra pas être inférieure au salaire minimum conventionnel du groupe auquel appartient le salarié (ou au salaire minimum applicable dans l'entreprise pour ce même groupe) augmenté du montant correspondant au nombre d'heures incluses dans le forfait (13).<p></p><p></p>   5.3.6.3. Autres cadres (14).<p></p><p></p>   Les salariés de cette catégorie sont ceux qui ne peuvent être rattachés à aucune des deux catégories précédentes (cf. art. L. 212-15-3 du code du travail). Ils sont classés principalement dans les groupes VI ou VII des classifications de la convention et occupent des fonctions correspondant à l'un ou l'autre ou à plusieurs des éléments suivants :<p></p><p></p>   - responsabilité d'une équipe de salariés ;<p></p><p></p>   - prise en charge d'un service opérationnel et/ou fonctionnel ;<p></p><p></p>   - pouvoir d'engagement de l'entreprise dans les actes d'administration et de gestion courante ;<p></p><p></p>   - autonomie affirmée dans l'organisation du travail ;<p></p><p></p>   - fonction de représentation vis-à-vis de clientèle ;<p></p><p></p>   - mobilité importante dans l'exercice des fonctions.<p></p><p></p>   Leur durée de travail est fixée par des conventions de forfait annuel en jours, telles que prévues par la loi. Le suivi de la prise de jours de repos liés à la réduction du temps de travail, une concertation sur la charge de travail, ainsi que le contrôle des temps de repos quotidien seront assurés au niveau de l'entreprise.<p></p><p></p>   Le nombre maximum de jours travaillés prévu par de telles conventions ne peut être supérieur à 216.<p></p>5.4. Astreintes<p></p> 5.4.1. Définition.<p></p><p></p>   L'astreinte est une partie intégrante de notre activité de service public délégué de l'eau et de l'assainissement, afin d'en assurer la continuité et la permanence dans un cadre de sécurité maximale.<p></p><p></p>   Elle intervient en dehors des horaires de l'activité quotidienne du salarié désigné à cet effet, selon un planning défini dans le cadre d'un service organisé et dans les limites légales et réglementaires prévues pour ce type d'activité.<p></p><p></p>   La sujétion résultant de l'obligation de demeurer joignable et disponible pour répondre à une éventuelle demande de la part de l'employeur afin d'effectuer un travail urgent fait l'objet de contrepartie (5.4.2.1) et est distincte du temps d'intervention pendant l'astreinte (5.4.2.2).<p></p><p></p>   Sans préjudice des dispositions législatives et réglementaires relatives à l'astreinte, l'organisation et les moyens logistiques de celle-ci sont définis au niveau de l'entreprise et/ou de l'établissement en tenant compte des contraintes particulières d'intervention.<p></p> 5.4.2. Indemnités.<p></p><p></p>   5.4.2.1. Compensation de l'astreinte.<p></p><p></p>   Tout salarié concerné par l'astreinte recevra une compensation pécuniaire ou un repos, compensation dont les modalités d'attribution seront définies dans chaque entreprise.<p></p><p></p>   Les compensations correspondantes ne seront pas prises en compte dans le calcul du salaire global brut minimum annuel visé à l'article 4.1.<p></p><p></p>   La compensation pécuniaire sera fixée, au minimum, à un montant de 56 F par période de 24 heures, ce montant étant doublé en cas d'astreinte un samedi, un dimanche ou un jour férié.<p></p><p></p>   5.4.2.2. Intervention pendant l'astreinte.<p></p><p></p>   Les temps d'intervention pendant l'astreinte seront rémunérés comme temps de travail effectif.<p></p>5.5. Le travail le dimanche, un jour férié, de nuit<p></p> 5.5.1. Travail du dimanche.<p></p><p></p>   Pour chaque heure travaillée un dimanche lorsque l'organisation habituelle du travail ne le prévoit pas, et sauf accord spécifique d'entreprise ou d'établissement, le salarié bénéficie, en plus du paiement des heures de travail effectuées, d'un complément sous forme de repos d'une durée égale à celle du travail effectué.<p></p> 5.5.2. Travail de nuit.<p></p><p></p>   Pour chaque heure travaillée entre 22 heures et 6 heures, lorsque l'organisation habituelle du travail ne le prévoit pas, et sauf accord spécifique d'entreprise ou d'établissement, le salarié bénéficie, en plus du paiement des heures de travail effectuées, d'un complément sous forme de repos d'une durée égale à celle du travail effectué.<p></p> 5.5.3. Travail à l'occasion d'un jour férié.<p></p><p></p>   Pour chaque heure travaillée entre 22 heures et 6 heures, lorsque l'organisation habituelle du travail ne le prévoit pas, et sauf accord spécifique d'entreprise ou d'établissement, le salarié bénéficie, en plus du paiement des heures de travail effectuées, d'un complément sous forme de repos d'une durée égale à celle du travail effectué.<p></p><p></p>   Le travail du 1er Mai, jour légalement férié et chômé, donne lieu également à l'attribution d'une majoration horaire de 100 %.<p></p> 5.5.4. Prise de repos.<p></p><p></p>   Les repos attribués dans le cadre des paragraphes 5.5.1 à 5.5.3 ne se cumulent pas entre eux, ni avec les majorations d'heures supplémentaires éventuelles. Ils tiennent compte des repos de remplacement prévus pour l'accomplissement des travaux urgents (L. 221-12).<p></p> 5.6. Repos quotidien<p></p><p></p>   En raison des impératifs de continuité et de permanence du service caractérisant la branche, la durée minimale de repos quotidien est déterminée en application de l'article L. 220-1 du code du travail.<p></p><p></p>   Ces dispositions ne font pas obstacle, en cas de travaux urgents, à l'application de l'article D. 220-5 du code du travail.<p></p><font color='808080'><em>   (1) Alinéa étendu - s'agissant de la définition des heures supplémentaires - sous réserve de l'application de l'article L. 212-5 du code du travail tel qu'il résulte de l'interprétation jurisprudentielle (arrêté du 28 décembre 2000, art. 1er).<p></p>    (2) Alinéa étendu sous réserve de l'application du septième alinéa de l'article L. 212-5 et du deuxième alinéa de l'article L. 212-5-1 du code du travail (arrêté du 28 décembre 2000, art. 1er).<p></p>    (3) Article étendu sous réserve que les données économiques et sociales justifiant le recours à la modulation et les modalités de recours au travail temporaire prévues à l'article L. 212-8 du code du travail soient fixées au niveau de l'entreprise (arrêté du 28 décembre 2000, art. 1er).<p></p>    (4) Phrase étendue sous réserve de l'application de l'article L. 212-8, alinéa 7, du code du travail en vertu duquel le délai de prévenance des changements d'horaires est de sept jours ouvrés (arrêté du 28 décembre 2000, art. 1er).<p></p>    (5) Phrase étendue sous réserve qu'un accord complémentaire de branche ou d'entreprise précise les contreparties accordées au salarié à la réduction du délai de prévenance conformément à l'article L. 212-8, alinéa 7, du code du travail (arrêté du 28 décembre 2000, art. 1er).<p></p>    (6) Alinéa étendu sous réserve de l'application de l'article L. 212-8, alinéa 4, du code du travail en vertu duquel constituent des heures supplémentaires les heures effectuées au-delà de la durée moyenne annuelle calculée sur la base de la durée légale du travail ou de la durée conventionnelle hebdomadaire si elle est inférieure, diminuées des heures correspondant aux congés légaux et aux jours fériés mentionnés à l'article L. 222-1 (arrêté du 28 décembre 2000, art. 1er).<p></p>    (7) Alinéa étendu sous réserve de l'application de l'article L. 212-5, alinéa 7, du code du travail (arrêté du 28 décembre 2000, art. 1er).<p></p>    (8) Article étendu sous réserve que soit précisé au niveau de l'entreprise le droit à repos compensateur des salariés n'ayant pas travaillé pendant la totalité de la période de modulation et des salariés dont le contrat de travail a été rompu au cours de cette même période, tel que prévu à l'article L. 212-8 du code du travail (arrêté du 28 décembre 2000, art. 1er).<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Les congés  ",
            "id": "KALISCTA000005733093",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873557",
                "cid": "KALIARTI000005873557",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p>6.1. Les congés payés</p><p>   6.1.1. Définition. - Durée.</p><p>   Tout salarié a droit, dès lors qu'il en remplit les conditions, à un congé annuel payé.</p><p>   Il est accordé à tous les salariés à temps plein pour 12 mois de travail effectués au cours de la période de référence dans l'entreprise, à défaut de celle du droit commun, un nombre de jours de congés égal à 25 jours ouvrés (1).</p><p>   Pour les salariés à temps partiel, le principe de calcul au prorata sera mis en oeuvre, dans le respect de l'égalité de traitement des différentes catégories (2).</p><p>   Le congé principal peut être fractionné d'un commun accord, toutefois sa durée minimale ne peut être inférieure à 10 jours ouvrés continus pris obligatoirement pendant la période du 1er mai au 31 octobre (3).</p><p>   Les congés seront pris par roulement à la date proposée par l'intéressé et décidée par l'employeur en s'efforçant de respecter, notamment, les priorités suivantes :</p><p>   - nécessités du service ;</p><p>   - roulement des années précédentes ;</p><p>   - charges de famille (enfants d'âge scolaire) ;</p><p>   - ancienneté dans l'entreprise (4).</p><p>   La durée des congés pouvant être pris en une seule fois ne peut excéder 20 jours ouvrés, la cinquième semaine de congé ne pouvant être accolée aux autres.</p><p>   L'ordre et la date de départ fixés par l'employeur ne peuvent être modifiés moins de 1 mois à l'avance sauf circonstances exceptionnelles. Dans cette hypothèse, des contreparties équitables seront prévues au niveau de l'entreprise.</p><p> 6.1.2. Périodes assimilées au travail effectif pour l'acquisition des droits à congé.</p><p>   Les jours suivants d'absence sont assimilés à des jours de travail effectif pris en compte pour la détermination de la durée du congé annuel payé :</p><p>   - le congé de maternité ou d'adoption ;</p><p>   - les absences pour accident du travail et maladie professionnelle ;</p><p>   - les absences pour maladie dans la limite de l'indemnisation totale par l'employeur ;</p><p>   - les congés payés pris au titre de l'exercice précédent ;</p><p>   - les congés pour formation professionnelle ;</p><p>   - les congés pour événements familiaux tels que listés au point 6.2.1 ;</p><p>   - jours de repos résultant d'un éventuel accord collectif ;</p><p>   - jours de repos liés au fractionnement du congé principal ;</p><p>   - périodes militaires de rappel ;</p><p>   - heures de délégation des représentants du personnel ;</p><p>   - jours de congé de formation économique, sociale et syndicale tels que définis à l'article L. 451-1 du code du travail.</p><p> 6.2. Les congés spéciaux (5).</p><p> 6.2.1. Congés pour événements familiaux (6).</p><p>   Des autorisations d'absence exceptionnelle payées, non déductibles des congés, sont accordées à tous les salariés sans condition d'ancienneté dans l'entreprise, dans les cas suivants :</p><p>   - naissance ou adoption d'un enfant : 3 jours ouvrés ;</p><p>   - mariage du salarié : 5 jours ouvrés ;</p><p>   - mariage d'un enfant : 1 jour ouvré ;</p><p>   - décès du conjoint ou d'un enfant : 3 jours ouvrés ;</p><p>   - décès d'un parent ou d'un allié direct : 1 jour ouvré.</p><p> 6.2.2. Congés pour enfants malades (7).</p><p>   Leurs modalités de prise en charge sont du ressort de chaque entreprise.</p><p> 6.2.3. Congé sabbatique.</p><p>   Sous condition d'ancienneté, ce congé non rémunéré pourra être accordé au salarié pour convenance personnelle pour une durée minimale de 6 mois et maximale de 11 mois. Pendant ce congé, le contrat de travail est suspendu.</p><p>   Arrivé à terme, le salarié est réintégré dans son emploi ou dans un emploi similaire assorti d'une rémunération équivalente.</p><p> 6.2.4. Congé pour création d'entreprise (8).</p><p>   Ce congé, non rémunéré, pourra être accordé aux salariés qui en font la demande pour une durée de 1 an, renouvelable une fois. Pendant ce congé, le contrat de travail est suspendu. A la fin du congé, le salarié retrouve son emploi ou un emploi correspondant.</p><p> 6.2.5. Congé de formation économique, sociale et syndicale.</p><p>   Des autorisations d'absence peuvent être accordées, dans les conditions prévues aux articles L. 451-1 à L. 452-4 du code du travail, aux salariés qui souhaitent participer à des stages ou à des sessions de formation économique et sociale ou de formation syndicale organisés par des centres agréés.</p><p><font color='#808080' size='1'><i>   (1) Alinéa étendu sous réserve de l'application de l'article L. 223-4 du code du travail qui assimile à un mois de travail effectif les périodes équivalentes à 4 semaines ou 24 jours de travail et de l'article L. 223-2 qui prévoit un décompte des congés en jours ouvrables (arrêté du 28 décembre 2000, art. 1er).</i></font></p><p><font color='#808080' size='1'><i>    (2) Alinéa étendu sous réserve de l'application de l'article L. 223-2 du code du travail, qui attribue 2 jours et demi ouvrables de congés payés par mois de travail quelle que soit la durée du travail des salariés (arrêté du 28 décembre 2000, art. 1er).</i></font></p><p><font color='#808080' size='1'><i>    (3) Alinéa étendu sous réserve de l'application de l'article L. 223-8, alinéa 2, du code du travail qui prévoit l'attribution d'un congé de 12 jours ouvrables continus compris entre 2 jours de repos hebdomadaire (arrêté du 28 décembre 2000, art. 1er).</i></font></p><p><font color='#808080' size='1'><i>    (4) Alinéa étendu sous réserve de l'application des troisième et quatrième alinéas de l'article L. 223-7 du code du travail (arrêté du 28 décembre 2000, art. 1er).</i></font></p><p><font color='#808080' size='1'><i>    (5) Article étendu sous réserve de l'application du premier alinéa de l'article L. 122-20-1 du code du travail (arrêté du 28 décembre 2000, art. 1er).</i></font></p><p><font color='#808080' size='1'><i>    (6) Article étendu sous réserve de l'application de l'article 4 de l'accord national interprofessionnel du 10 décembre 1977 annexé à la loi n° 78-49 du 19 janvier 1978 et de l'article 8 de la loi n° 99-944 du 15 novembre 1999 relative au pacte civil de solidarité en vertu duquel le quatrième alinéa de l'article L. 226-1 est applicable aux partenaires liés par un pacte civil de solidarité (arrêté du 28 décembre 2000, art. 1er).</i></font></p><p><font color='#808080' size='1'><i>    (7) Article étendu sous réserve de l'application de l'article L. 122-28-8 du code du travail (arrêté du 28 décembre 2000, art. 1er).</i></font></p><p><font color='#808080' size='1'><i>    (8) Article étendu sous réserve de l'application de l'article L. 122-32-16, alinéa 1, du code du travail (arrêté du 28 décembre 2000, art. 1er).</i></font></p><p><font color='#808080'><i></i></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Maternité-Maladie-Accident du travail-Maladie professionnelle  ",
            "id": "KALISCTA000005733097",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873573",
                "cid": "KALIARTI000005873573",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p>7.1. Maternité</p><p> 7.1.1. Absences pendant la grossesse.</p><p>   A partir du troisième mois de grossesse, les femmes enceintes bénéficient d'une réduction de leur durée de travail d'une demi-heure par jour ; à compter du sixième mois de grossesse, cette réduction est de 1 heure par jour.</p><p>   Ces réductions s'entendent sans diminution de rémunération.</p><p>   Ce temps pourra être pris indifféremment sur le temps de travail ou aux heures d'entrée ou de sortie de l'entreprise.</p><p>   Lorsque les consultations prénatales obligatoires ont lieu pendant les heures de travail, le temps correspondant est payé ' sur présentation du volet correspondant de leur carnet de maternité ' (1).</p><p> 7.1.2. Congé de maternité (2).</p><p>   Les femmes bénéficient d'un congé de maternité, rémunéré sous déduction des indemnités journalières de la sécurité sociale pendant une période qui, hors congé pathologique médicalement établi, commence 6 semaines avant la date présumée de l'accouchement et se termine 10 semaines après la date de celui-ci.</p><p>   En cas de naissances multiples, les durées du congé prénatal et postnatal sont allongées dans les conditions fixées à l'article L. 122-26 du code du travail. L'indemnisation desdits congés au titre de l'assurance maternité de la sécurité sociale est allongée dans les mêmes limites.</p><p>   Si un état pathologique avéré le justifie, la suspension du contrat de travail peut être prolongée de 2 semaines supplémentaires avant la date présumée de l'accouchement et de 4 semaines supplémentaires au-delà de cette date.</p><p> 7.1.3. Congé d'adoption.</p><p>   Les salariés bénéficient d'un congé d'adoption, rémunéré sous déduction des indemnités journalières de sécurité sociale, pendant la période équivalente à celle du congé de maternité.</p><p> 7.1.4. Congé parental d'éducation.</p><p>   Le congé parental d'éducation s'exerce conformément aux dispositions légales ou réglementaires.</p><p> 7.2. Maladie. - Accident du travail. - Maladie professionnelle</p><p> 7.2.1. Obligations du salarié.</p><p>   a) Tout salarié absent pour cause de maladie ou pour cause d'accident doit en aviser son employeur dans les meilleurs délais et, sauf cas de force majeure, doit régulariser cette absence par l'envoi d'un certificat médical justificatif dans un délai de 2 jours ouvrables à compter du premier jour d'indisponibilité, le cachet de la poste faisant foi.</p><p>   Sous la réserve indiquée ci-dessus, ces absences sont de simples causes de suspension du contrat de travail (3).</p><p>   b) Après une absence pour accident du travail ou maladie professionnelle, une absence de plus de 3 semaines pour cause de maladie non professionnelle ou en cas d'absences répétées pour ce dernier motif, les salariés doivent obligatoirement passer, au moment de leur reprise de travail, une visite médicale auprès de la médecine du travail qui déterminera les rapports qui peuvent exister entre leurs conditions d'emploi et leur situation de santé, et afin de pouvoir apprécier leur aptitude à reprendre leur ancien emploi.</p><p> 7.2.2. Prise en charge des prestations.</p><p>   Les entreprises assujetties à la présente convention collective doivent souscrire un contrat d'assurance collective ou prendre des mesures identiques afin de faire bénéficier l'ensemble de leurs salariés de garanties conventionnelles dont le financement paritaire doit incomber auxdits salariés, d'une part, et à l'employeur, d'autre part.</p><p>   Les garanties souscrites au titre de ce régime de prévoyance concerneront au minimum les risques décès et invalidité.</p><p>   Le versement des prestations en espèces complémentaires à celles de la sécurité sociale est assujetti à une ancienneté minimale de 1 an dans l'entreprise et au respect d'un délai de carence de 3 jours, sauf pour les accidents du travail ou les maladies professionnelles pour lesquels aucune condition d'ancienneté ni délai de carence ne sont requis.</p><p>   Quel que soit le groupe de classification auquel est rattaché le salarié, l'indemnisation est la suivante, sous déduction des indemnités journalières de la sécurité sociale :</p><p>   - 100 % du salaire net pendant le 1er mois d'indisponibilité ;</p><p>   - 90 % du salaire net pendant le 2e mois d'indisponibilité ;</p><p>   - 80 % du salaire net pendant le 3e mois d'indisponibilité.</p><p>   A partir de 3 ans d'ancienneté, les indemnisations seront les suivantes :</p><p>   - 100 % du salaire net pendant les 2 premiers mois d'indisponibilité ;</p><p>   - 90 % du salaire net pendant les 2 mois suivants.</p><p>   A partir de 5 ans d'ancienneté, les indemnisations seront les suivantes :</p><p>   - 100 % du salaire net pendant les 3 premiers mois ;</p><p>   - 90 % du salaire net pendant les 3 mois suivants.</p><p>   Si l'intéressé est absent à plusieurs reprises au cours d'une même année civile pour cause de maladie ou accident, la durée totale d'indemnisation ne peut excéder la durée évoquée ci-dessus.</p><p><font color='#808080' size='1'><i>   (1) Termes exclus de l'extension (arrêté du 28 décembre 2000, art. 1er).</i></font></p><p><font color='#808080' size='1'><i>    (2) Article étendu sous réserve de l'application de l'article L. 122-26, alinéa 1, du code du travail (arrêté du 28 décembre 2000, art. 1er).</i></font></p><p><font color='#808080' size='1'><i>    (3) Point étendu sous réserve de l'application des articles L. 122-14 et suivants du code du travail relatifs à la procédure de licenciement (arrêté du 28 décembre 2000, art. 1er).</i></font></p><p><font color='#808080'><i></i></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Dialogue social  ",
            "id": "KALISCTA000005733098",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873587",
                "cid": "KALIARTI000005873587",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p>   Le dialogue social est au coeur des évolutions des conditions de la vie au travail et de la poursuite de la compétitivité des entreprises.</p><p>   Convaincus de la nécessité d'une éthique forte, les signataires de la présente convention se reconnaissent mutuellement des droits et des devoirs.</p><p>   C'est dans ce contexte que la déclaration relative aux engagements (chapitre II, art. 2.1) prend toute sa dimension.</p><p>   Les entreprises s'engagent à en assumer le respect dans la conduite ou la répartition du travail, la classification, la rémunération comme dans les mesures de discipline.</p><p>   En particulier, elles veilleront à ce que les compétences professionnelles des salariés détenteurs d'un mandat de représentation du personnel au sein de l'entreprise soient reconnues et leur permettent l'accès aux fonctions correspondant à celles-ci.</p><p>   Un point sera fait lors de l'entretien annuel d'évaluation (lorsque ce dispositif est mis en place) ou d'un entretien spécifique, avec pour but de permettre à ces salariés de :</p><p>   - se situer professionnellement ;</p><p>   - d'examiner les problèmes qui pourraient se poser par les nécessités du poste au regard de l'exercice de leur(s) mandat(s).</p><p>   Les directions (ou services) des ressources humaines des entreprises (ou établissements) seront systématiquement destinataires des comptes rendus d'entretien.</p><p> 8.1. Droit syndical</p><p> 8.1.1. Le droit syndical de branche.</p><p>   8.1.1.1. La négociation collective de branche.</p><p>   Les parties signataires se rencontrent au moins une fois par an pour évoquer le contexte économique et social de la profession et en tirer les conséquences sur l'éventuelle évolution de la présente convention.</p><p>   La partie employeur et les organisations syndicales de salariés représentatives dans la branche, engagent chaque année une négociation sur les salaires minimum de la branche par groupe de classification. A cette fin, la partie employeur fournit aux négociateurs salariés les informations nécessaires.</p><p>   Les entreprises entrant dans le champ d'application de la présente convention sont tenues de fournir les données statistiques telles que nécessaires à l'établissement du rapport de branche. Ainsi devront notamment être fournies des données sur la situation économique et la situation de l'emploi de la branche, leurs évolutions et les prévisions annuelles et pluriannuelles établies en particulier en ce qui concerne les contrats à durée déterminée et les missions de travail temporaire ainsi que les actions éventuelles de prévention envisagées compte tenu de ces prévisions et, enfin, l'évolution des salaires effectifs moyens, par groupes de classification et par sexe, au regard, le cas échéant, des salaires minima hiérarchiques.</p><p>   Une négociation en vue d'adapter la grille de classification aux évolutions professionnelles et technologiques se déroule tous les 5 ans.</p><p>   8.1.1.2. Les moyens du droit syndical dans la branche.</p><p>   Les organisations syndicales pourront désigner les salariés appelés à participer aux négociations à raison de 4 par organisation syndicale représentative dans la branche. Les salariés appelés à participer aux négociations ont le droit de s'absenter du travail, pendant le temps de réunion des négociations. Il en est de même du temps de préparation d'une durée équivalente à la durée de la réunion.</p><p>   Ces salariés bénéficient pendant ces temps, du maintien du salaire ou de la compensation du salaire perdu et de l'indemnisation de leurs frais de déplacement pour se rendre à la réunion de négociation.</p><p>   Les salariés membres des commissions définies aux chapitres X et XI ci-après bénéficieront des mêmes dispositions pour les réunions de ces commissions.</p><p>   Un crédit d'heures est accordé à chaque organisation syndicale représentative. Ce crédit global s'élève à 175 heures par année civile.</p><p>   L'utilisation de ce crédit d'heures s'effectuera moyennant remise d'un bon de délégation à l'entreprise concernée avec copie au SPDE.</p><p>   Une somme forfaitaire de 15 000 F (quinze mille francs) est accordée chaque année à chacune des organisations syndicales représentatives pour lui permettre de couvrir une partie des frais liés au dialogue social de branche.</p><p> 8.1.2. Le droit syndical dans l'entreprise.</p><p>   Les parties contractantes reconnaissent à chacun la liberté d'adhérer ou non à un syndicat professionnel de son choix et la liberté pour les syndicats d'exercer leur action conformément à la loi.</p><p>   8.1.2.1. Rôle des délégués syndicaux dans l'entreprise.</p><p>   Le délégué syndical (DS) représente en permanence son organisation auprès de l'employeur. Sa désignation est notifiée par le syndicat au chef d'entreprise par lettre recommandée avec accusé de réception (1).</p><p>   8.1.2.2. Moyens des délégués syndicaux.</p><p>   Les moyens matériels seront définis dans chaque entreprise, notamment :</p><p>   - communications syndicales dans les conditions permettant une information effective des salariés, telles que l'affichage avec communication simultanée à l'employeur ;</p><p>   - crédit d'heures de fonction ;</p><p>   - locaux.</p><p> 8.2. La représentation élue dans l'entreprise</p><p> 8.2.1. Le comité d'entreprise (2).</p><p>   Dans les entreprises entrant dans le champ d'application de la présente convention occupant au moins 50 salariés à la condition que cet effectif soit atteint pendant 12 mois consécutifs ou non, au cours des 3 années précédentes, des comités d'entreprises (CE) sont constitués. Cependant, dans les entreprises entrant dans le champ d'application de la présente convention employant moins de 50 salariés, des comités d'oeuvres sociales peuvent être créées par accord d'entreprise qui prévoit les moyens matériels et financiers. Les effectifs à prendre en considération sont définis par la loi ou négociés par accord d'entreprise. Le comité d'entreprise est doté de la personnalité civile et morale.</p><p>   8.2.1.1. Rôle du CE.</p><p>   Il a pour objet d'assurer, d'une part, l'expression collective des salariés permettant la prise en compte permanente de leurs intérêts dans les décisions relatives à la gestion, à l'évolution économique et financière, à l'organisation du travail et aux techniques de production des entreprises entrant dans le champ d'application de la présente convention. Dans ce cadre, le CE a des attributions d'ordre économique et professionnel. Le comité est informé et consulté sur toutes les décisions ' importantes ' (3) concernant l'avenir de l'entreprise, son développement, l'évolution de ses structures de production et de gestion, sur les mesures de nature à affecter le volume et la structure des effectifs, la durée du travail et les conditions d'emploi.</p><p>   Le comité d'entreprise a, d'autre part, des attributions sociales et culturelles. Le CE participe à l'amélioration des conditions collectives d'emploi, de travail et de vie du personnel des entreprises entrant dans le champ d'application de la présente convention. Le CE est informé et consulté sur toutes les propositions de nature à améliorer les conditions de travail et d'emploi des salariés ainsi que leurs conditions de vie dans l'entreprise.</p><p>   8.2.1.2. Composition et moyens du CE.</p><p>   Le chef d'entreprise attribue au CE une subvention de fonctionnement d'un montant annuel équivalant à 0,2 % de la masse salariale brute.</p><p>   Il appartient à chaque entreprise de déterminer sa participation aux activités sociales et culturelles.</p><p>   Le CE est composé de l'employeur (ou de son représentant), président du comité, des élus du personnel (la durée de leur mandat est de 2 ans) et des représentants syndicaux.</p><p>   Le nombre de représentants élus du personnel est déterminé en fonction de l'effectif et comprend autant de titulaires que de suppléants. Il est fixé conformément à l'article R. 433-1 du code du travail.</p><p>   Chaque organisation syndicale désigne un représentant syndical au CE, choisi parmi les membres du personnel qui assiste aux séances avec voix consultative. Le temps passé aux séances du comité et des commissions obligatoires par les représentants du personnel est payé comme temps de travail effectif.</p><p>   Moyens des membres du CE :</p><p>   Ils seront définis dans chaque entreprise, tels que :</p><p>   - heures de délégation ;</p><p>   - communication par l'employeur de documents utiles ;</p><p>   - formation économique des représentants ;</p><p>   - commission économique pour les entreprises de plus de 1 000 salariés ;</p><p>   - commission formation pour les entreprises de plus de 200 salariés ;</p><p>   - local et moyens matériels mis à disposition par l'employeur.</p><p>   Le président et le secrétaire arrêtent en commun l'ordre du jour et le communiquent aux membres 3 jours au moins avant la séance prévue. La réunion a lieu une fois par mois au minimum sur convocation du chef d'entreprise.</p><p> 8.2.2. Le comité central d'entreprise.</p><p>   Dans les entreprises entrant dans le champ d'application de la présente convention occupant au moins 50 salariés à la condition que cet effectif soit atteint pendant 12 mois, consécutifs ou non, au cours des 3 années précédentes, comportant des établissements distincts, sont créés des comités d'établissements et un comité central d'entreprise (CCE).</p><p>   Les salariés élisent les membres du comité d'établissement et ces derniers désignent les membres du comité central d'entreprise dans les conditions de droit commun définies par la loi.</p><p>   La composition du CCE résulte des dispositions législatives et est identique à celle du CE. Il est présidé par le chef d'entreprise ou son représentant. La représentation du personnel est composée d'une délégation élue et des représentants syndicaux auprès du CCE désignés par chaque syndicat.</p><p>   Le président et le secrétaire arrêtent en commun l'ordre du jour et le communiquent aux membres 8 jours avant la date prévue pour la séance. Le CCE se réunit une fois tous les 6 mois au minimum.</p><p> 8.2.3. Les délégués du personnel.</p><p>   Dans les entreprises entrant dans le champ d'application de la présente convention occupant plus de 10 salariés, des élections des délégués du personnel (DP) sont organisées ' sur l'initiative de la partie la plus diligente ' (4).</p><p>   8.2.3.1. Les attributions des délégués du personnel.</p><p>   Les délégués du personnel présentent au chef d'entreprise ou à ses représentants toutes les réclamations individuelles ou collectives relatives aux salaires, à l'application du code du travail et des autres lois et règlements concernant la protection sociale, l'hygiène et la sécurité ainsi qu'à celles des conventions et accords collectifs du travail applicables dans l'entreprise.</p><p>   8.2.3.2. Les délégués du personnel.</p><p>   Les salariés élisent les délégués du personnel dans les conditions de droit commun définies par la loi.</p><p>   Le nombre de représentants élus du personnel est déterminé en fonction de l'effectif et comprend autant de titulaires que de suppléants. Il est fixé conformément à l'article L. 423-16 du code du travail (5).</p><p>   Les moyens mis à la disposition des délégués du personnel sont définis par la législation et peuvent être améliorés par accord d'entreprise.</p><p>   Ils concernent notamment :</p><p>   - heures de délégation ;</p><p>   - panneaux d'affichage ;</p><p>   - réunion mensuelle.</p><p> 8.2.4. La délégation unique du personnel (DUP).</p><p>   Dans les entreprises entrant dans le champ d'application de la présente convention occupant au moins 50 salariés et de moins de 200 salariés, le chef d'entreprise peut décider, après consultation des représentants du personnel, que les délégués du personnel constituent la délégation du personnel au comité d'entreprise.</p><p>   La délégation unique du personnel ainsi instituée conserve les attributions respectives des deux institutions. La DUP peut également exercer les attributions du CHSCT en cas de carence de ce dernier.</p><p> 8.3. Le CHSCT</p><p>   Dans les entreprises entrant dans le champ d'application de la présente convention occupant au moins 50 salariés à la condition que cet effectif (tel que calculé pour la mise en place des CE) soit atteint pendant 12 mois consécutifs ou non, au cours des 3 années précédentes, est mis en place un comité d'hygiène, de sécurité et des conditions de travail (CHSCT).</p><p> 8.3.1. Attributions du CHSCT.</p><p>   Il contribue à la fois à la protection de la santé et à la sécurité des travailleurs, y compris celle des travailleurs temporaires ou mis à disposition, à l'amélioration de leurs conditions de travail, veille à l'observation des prescriptions en ces matières. Il a pour mission d'analyser et prévenir les risques professionnels, de procéder à des inspections en matière d'hygiène et de sécurité et à des enquêtes en matière d'accidents du travail et de maladies professionnelles. Il est consulté avant toutes décisions modifiant les conditions d'hygiène, de sécurité et de conditions de travail ainsi que sur l'aménagement des postes pour handicapés et invalides.</p><p>   Le droit de retrait s'appliquera conformément au code du travail.</p><p> 8.3.2. Les membres du CHSCT.</p><p>   Le CHSCT comprend l'employeur ou son représentant, une délégation salariale. Un médecin du travail et le chef de service de sécurité et des conditions de travail peuvent assister aux réunions avec voix consultative. L'inspecteur du travail, l'agent des services de prévention des organismes de sécurité sociale sont prévenus de toutes les réunions du CHSCT et peuvent y assister. Le CHSCT peut faire appel à titre consultatif et occasionnel au concours de toute personne de l'établissement qui lui paraîtrait qualifié.</p><p>   Il est accordé aux membres du CHSCT le temps nécessaire à l'exercice de leurs fonctions. Le CHSCT se réunit au moins une fois par trimestre au minimum et à la suite de tout accident grave et à la demande motivée de deux de ses membres. La fréquence des inspections est au moins égale à celle des réunions ordinaires du comité. Les informations nécessaires sont fournies par l'employeur avec l'obligation de discrétion et de secret professionnel. Il est prévu, pour ses membres, une formation spécifique minimum de 3 jours par mandat, organisée par l'entreprise (6).</p><p>   Un rapport écrit annuel est examiné par le comité avec le bilan de situation générale de l'entreprise et un programme annuel de prévention des risques et d'amélioration des conditions de travail. Le CHSCT dispose de toutes les informations nécessaires à l'excercice de ses fonctions et un programme de prévention des risques est présenté en réunion.</p><p>   En cas de danger grave et imminent, une enquête appropriée est diligentée par l'employeur.</p><p> 8.4. Autres représentations</p><p>   En l'absence de comité d'entreprise, de CHSCT ou de délégation unique du personnel, les délégués du personnel peuvent exercer les attributions dévolues à ces institutions dans les conditions prévues aux articles L. 236.1 et L. 431.3 du code du travail.</p><p><font color='#808080' size='1'><i>   (1) Phrase étendue sous réserve de l'application du deuxième alinéa de l'article L. 412-16 du code du travail (arrêté du 28 décembre 2000, art. 1er).</i></font></p><p><font color='#808080' size='1'><i>    (2) Article étendu sous réserve de l'application de l'article L. 422-5 du code du travail duquel il résulte que les délégués du personnel assurent conjointement avec le chef d'entreprise le fonctionnement de toutes les institutions sociales de l'établissement en l'absence de comité d'entreprise (arrêté du 28 décembre 2000, art. 1er).</i></font></p><p><font color='#808080' size='1'><i>    (3) Mot exclu de l'extension (arrêté du 28 décembre 2000, art. 1er)</i></font></p><p><font color='#808080' size='1'><i>    (4) Termes exclus de l'extension (arrêté du 28 décembre 2000, art. 1er)</i></font></p><p><font color='#808080' size='1'><i>    (5) Alinéa étendu sous réserve de l'application de l'article R. 423-1 du code du travail (arrêté du 28 décembre 2000, art. 1er).</i></font></p><p><font color='#808080' size='1'><i>    (6) Alinéa étendu sous réserve de l'application des dispositions combinées des articles L. 236-10 et L. 434-10 du code du travail (arrêté du 28 décembre 2000, art. 1er).</i></font></p><p><font color='#808080'><i></i></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "La formation professionnelle et l'apprentissage  ",
            "id": "KALISCTA000005733107",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873600",
                "cid": "KALIARTI000005873600",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p></p>   La formation professionnelle est un domaine majeur pour les entreprises et les salariés.<p></p><p></p>   La compétence est un élément clé du développement tant de l'individu que de l'entreprise.<p></p><p></p>   La formation est un élément indispensable pour développer les compétences des salariés afin de garantir la qualité et la continuité du service.<p></p> 9.1. Gestion prévisionnelle des emplois et des compétences<p></p><p></p>   Les entreprises relevant de la présente convention reconnaissent la nécessité de :<p></p><p></p>   - définir et anticiper les mutations technologiques, économiques et organisationnelles ;<p></p><p></p>   - anticiper les compétences nécessaires et planifier les évolutions professionnelles collectives ;<p></p><p></p>   - permettre aux salariés volontaires d'aborder leur évolution professionnelle par la formation, le perfectionnement et la valorisation de leurs capacités et intégrer dans la gestion des carrières l'effort de formation accompli en favorisant la promotion interne.<p></p> 9.2. La formation<p></p> 9.2.1. Objectif et rôle de la formation.<p></p><p></p>   Il appartient à la hiérarchie de veiller au développement des membres de leur équipe, dans le respect des quatre objectifs ci-dessous :<p></p><p></p>   1. Il est de la responsabilité de l'entreprise de gérer la formation dans le cadre d'une approche prévisionnelle d'évolution tant des emplois et des compétences ; que de leur environnement.<p></p><p></p>   2. Par son impact sur l'évolution des qualifications, la formation permet à l'entreprise d'améliorer son efficacité ;<p></p><p></p>   3. Il est de la responsabilité de chaque salarié de s'interroger sur son projet personnel ;<p></p><p></p>   4. C'est par une formation de qualité que les salariés peuvent acquérir et surtout maintenir une compétence à un niveau tel qu'elle leur permet de garantir l'exercice de leur métier, en sachant s'adapter aux situations nouvelles.<p></p> 9.2.2. Fonctionnement.<p></p><p></p>   Il appartient à chaque entreprise :<p></p><p></p>   1. D'organiser un dialogue approfondi avec les partenaires sociaux dans le cadre des comités d'entreprise ;<p></p><p></p>   2. De prendre toutes dispositions d'information, consistant à faire connaître les axes prioritaires retenus, permettant de répondre aux besoins de l'entreprise et des salariés et mesurer l'adéquation de ceux-ci ;<p></p><p></p>   3. De veiller au développement des connaissances, en harmonie avec l'évolution technologique ;<p></p><p></p>   4. De réserver une attention particulière aux personnels appartenant aux premiers groupes de classification afin de les inciter à des formations, tant générales que professionnelles, pour leur permettre d'accéder plus rapidement à des fonctions de niveau plus élevé.<p></p> 9.2.3. Co-investissement formation (1).<p></p><p></p>   Les salariés peuvent apporter une contribution significative à l'effort de formation relatif à leur développement personnel en<p></p>acceptant volontairement de suivre certaines d'entre elles :<p></p><p></p>   - soit en *tout ou* (2) partie en dehors du temps de travail ;<p></p><p></p>   - soit lorsqu'il existe dans l'entreprise, en utilisant le compte épargne-temps.<p></p><p></p>   Dans ce cas, les salariés en accord avec leur direction pourront définir, au cours d'un entretien, un projet individuel de formation qui précisera dans un document écrit :<p></p><p></p>   - la répartition du temps à la charge de chacune des parties ;<p></p><p></p>   - les éventuelles conditions financières de prise en charge afférentes à cette formation ;<p></p><p></p>   - les perspectives d'évolution.<p></p><p></p>   A l'issue de cette période, le salarié pourra obtenir un deuxième entretien auprès de sa direction pour faire un bilan de sa situation professionnelle.<p></p> 9.2.4. Suivi.<p></p><p></p>   Les parties conviennent de se rencontrer tous les 5 ans afin de mener une réflexion commune sur :<p></p><p></p>   - la nouvelle dimension de la formation professionnelle et ses enjeux ;<p></p><p></p>   - l'effort d'adaptation à réaliser pour permettre aux salariés d'acquérir les compétences et les connaissances nécessaires à l'exercice de nouveaux métiers,<p></p> afin d'éclairer et d'enrichir le dialogue au niveau de l'entreprise.<p></p> 9.3. Apprentissage. - Formation des jeunes<p></p> 9.3.1. L'apprentissage.<p></p><p></p>   Les nouveaux défis que doivent relever nos entreprises peuvent être transformés en autant d'opportunités, dès lors que celles-ci sauront capitaliser sur les métiers de l'eau et de l'assainissement.<p></p><p></p>   L'apprentissage apparaît comme un des leviers importants à développer et à promouvoir pour mieux intégrer les nouveaux collaborateurs et leur transmettre les savoir-faire spécifiques à nos métiers.<p></p><p></p>   9.3.1.1. Conditions d'apprentissage.<p></p><p></p>   Cette formation alternée a pour but de donner aux jeunes une formation théorique et pratique. L'entreprise veillera à la mise en oeuvre des conditions d'accueil, d'exercice de l'activité professionnelle en relation directe avec la qualification, objet du contrat, et de suivi des apprentis.<p></p> 9.3.2. La formation des jeunes.<p></p><p></p>   Former des jeunes aux méthodes de travail, aux règles de sécurité, à l'ouverture vers la clientèle, pour les intégrer dans l'entreprise ou leur donner une première expérience professionnelle, nécessite rigueur et professionnalisme.<p></p><p></p>   La réussite de ces formations passe par une implication forte de l'encadrement qui assure pleinement son rôle d'accompagnement et d'animation.<p></p><p></p>   9.3.2.1. Accès des salariés handicapés aux différents dispositifs de formation.<p></p><p></p>   Les entreprises veilleront à faciliter l'accès des travailleurs handicapés aux différents dispositifs de formation continue et d'apprentissage. Elles prendront notamment en compte ces spécificités lors de l'élaboration du plan de formation.<p></p><font color='808080'><em>   (1) Article étendu :<p></p>    - sous réserve que, conformément aux dispositions de l'article L. 932-2 du code du travail, un accord complémentaire de branche ou d'entreprise prévoie les conditions dans lesquelles le développement des compétences des salariés s'organise pour partie hors du temps de travail étant précisé que les formations correspondantes doivent être utilisables à l'initiative du salarié ou recevoir son accord écrit ;<p></p>    - sans préjudice des dispositions éventuelles de l'accord national interprofessionnel mentionné au quatrième alinéa de l'article L. 932-2 (arrêté du 28 décembre 2000, art. 1er).<p></p>    (2) Mots exclus de l'extension (arrêté du 28 décembre 2000, art. 1er)<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "La propriété intellectuelle  ",
            "id": "KALISCTA000005733115",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873614",
                "cid": "KALIARTI000005873614",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p></p>   Les salariés des entreprises entrant dans le champ d'application de la présente convention collective reconnaissent que les résultats de toutes les études, améliorations et inventions auxquelles ils pourraient, individuellement ou collectivement, être amenés à collaborer, ou dont ils auraient eu connaissance à l'occasion de l'exercice de leurs fonctions, ayant un rapport direct ou indirect avec l'activité de leur entreprise, resteront la propriété exclusive de celle-ci.<p></p><p></p>   En cas de dépôt de brevet d'invention par une entreprise, le nom de l'auteur de l'invention sera mentionné lors de la demande de<p></p> brevet.<p></p><p></p>   En outre, si le brevet est effectivement exploité par l'entreprise dans un délai de 5 ans, l'auteur de l'invention bénéficiera d'une gratification déterminée par l'entreprise en fonction de l'importance et de l'intérêt technique ou commercial de son invention ainsi que de l'importance de la part personnelle qu'il aura prise dans celle-ci par rapport à la nature du poste qu'il occupait dans l'entreprise au moment de cette invention.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "La commission d'interprétation  ",
            "id": "KALISCTA000005733118",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873627",
                "cid": "KALIARTI000005873627",
                "num": "11",
                "intOrdre": 42949,
                "content": "11.1. Objet<p></p><p></p>   Une commission d'interprétation est instituée. Sa fonction est l'interprétation des présents textes.<p></p> 11.2. Composition<p></p><p></p>   Cette commission est composée d'un représentant de chaque organisation syndicale de salariés signataire de la présente convention collective et d'un nombre égal de représentants d'employeurs.<p></p><p></p>   La présidence, limitée à l'année civile, est assurée alternativement par un membre de la délégation des employeurs et un membre des organisations syndicales de salariés.<p></p><p></p>   Le secrétariat de la commission est assuré par le SPDE, qui en définit les moyens.<p></p> 11.3. Fonctionnement<p></p><p></p>   Celle-ci devra être réunie à la demande expresse et motivée de la partie demanderesse, dans le délai de 1 mois suivant la présentation de la lettre recommandée avec accusé de réception.<p></p><p></p>   Les interprétations devront faire l'objet d'un accord signé entre la délégation employeur et une ou plusieurs organisations syndicales présentes à cette commission.<p></p><p></p>   A défaut d'accord, la question en litige pourra être réglée par toute voie légale.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "La commission de conciliation  ",
            "id": "KALISCTA000005733128",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873640",
                "cid": "KALIARTI000005873640",
                "num": "12",
                "intOrdre": 42949,
                "content": "12.1. Objet<p></p><p></p>   La commission d'interprétation, dans sa composition fixée à l'article 11-2 ci-dessus, jouera le rôle de commission de conciliation. Les différends relatifs à l'application de la présente convention pourront lui être soumis.<p></p> 12.2. Mode de règlement des conflits (1)<p></p><p></p>   - les demandes de revendication doivent être déposées par écrit au siège des entreprises qui disposent d'un délai de 8 jours pour y répondre ;<p></p><p></p>   - en l'absence de solution, et si l'ensemble des parties concernées par le différend le demande, celui-ci est déféré par la partie la plus diligente à la commission de conciliation qui devra faire connaître son avis dans un délai de 10 jours francs à partir de la date de présentation de la lettre recommandée avec accusé de réception ;<p></p><p></p>   - après avoir entendu les parties concernées par le différend et à défaut de conciliation, celles-ci reprendront leur liberté ;<p></p><p></p>   - le procès-verbal de conciliation ou de non-conciliation est établi et remis à chacune des parties et aux organisations signataires de la présente convention. Il est déposé par la partie la plus diligente à la DDTEFP du siège de l'entreprise.<p></p><font color='808080'><em>   (1) Article étendu sous réserve du libre exercice du droit de grève tel qu'il résulte de l'interprétation jurisprudentielle de la portée de ce droit (arrêté du 28 décembre 2000, art. 1er).<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "La durée de la convention, son renouvellement et sa révision  ",
            "id": "KALISCTA000005733139",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005873650",
                "cid": "KALIARTI000005873650",
                "num": "13",
                "intOrdre": 42949,
                "content": "13.1. Durée de la convention, entrée en vigueur<p></p><p></p>   La présente convention collective est conclue pour une durée indéterminée. Elle entrera en vigueur le premier jour du mois suivant sa signature.<p></p> 13.2. Adhésion à la convention<p></p><p></p>   Toutes les organisations syndicales représentatives d'employeurs entrant dans le champ d'application de la présente convention et toutes les organisations syndicales représentatives de salariés qui ne sont pas partie à la présente convention collective peuvent y adhérer ultérieurement dans les conditions prévues par la loi.<p></p> 13.3. Dépôt de la convention<p></p><p></p>   La présente convention collective sera établie en nombre suffisant d'exemplaires originaux afin d'être remise à chacune des parties contractantes et déposée, dans les formes requises, par la partie la plus diligente auprès des services du ministre chargé du travail et du secrétariat, greffe du conseil de prud'hommes de Paris. Une copie est adressée aux autres organisations syndicales non signataires de la présente convention.<p></p> 13.4. Révision (1)    La présente convention collective est révisable en tout ou partie à tout moment au gré des parties dans le cadre de l'article L. 132-7 du code du travail.<p></p><p></p>   Toute demande de révision par l'une des parties signataires, obligatoirement accompagnée d'une proposition de rédaction nouvelle concernant le ou les articles soumis à la révision, sera notifiée par lettre recommandée avec accusé de réception à chacun des autres signataires de la convention.<p></p><p></p>   Le plus rapidement possible, et au plus tard dans le délai de 3 mois à partir de la réception de cette lettre, les parties devront s'être rencontrées en vue de la rédaction d'un nouveau texte.<p></p><p></p>   Les modifications adoptées donneront lieu à des avenants se substituant de plein droit aux stipulations de la convention.<p></p> 13.5. Dénonciation<p></p><p></p>   La présente convention collective peut, à tout moment, être dénoncée avec un préavis de 3 mois, par l'une des deux parties signataires, c'est-à-dire soit l'ensemble des organisations patronales signataires, soit l'ensemble des organisations syndicales de salariés signataires.<p></p><p></p>   Toute dénonciation doit être notifiée par la partie signataire en cause à chacune des autres parties signataires, par lettre recommandée avec accusé de réception.<p></p><p></p>   Cette dénonciation doit donner lieu à dépôt conformément à l'article L. 132-10 du code du travail.<p></p><p></p>   En outre, l'une des organisations syndicales ou l'une des organisations patronales signataires aura la faculté de dénoncer la convention collective dans les mêmes formes et délais sans que cela ait pour effet d'annuler la présente convention collective.<p></p> 13.6. Extension<p></p><p></p>   Les parties signataires conviennent de demander l'extension de la présente convention collective au ministre chargé du travail.<p></p> Fait à Paris, le 12 avril 2000.<p></p><font color='808080'><em>   (1) Article étendu sous réserve de l'application du premier alinéa de l'article L. 133-1 du code du travail (arrêté du 28 décembre 2000, art. 1er).<p></p></em></font>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1534896000000,
            "title": "Avenant n° 16 du 7 mars 2018 relatif à la mise en place de la CPPNI et de la CPNE",
            "id": "KALITEXT000037323890",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1442880000000,
            "title": "Accord du 25 juin 2015 relatif à la formation professionnelle",
            "id": "KALITEXT000031195682",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1322697600000,
            "title": "Adhésion par lettre du 30 mars 2011 du syndicat FO à l'accord sur la prévention des risques liés à l'amiante",
            "id": "KALITEXT000024892069",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1300233600000,
            "title": "Accord du 1er décembre 2010 relatif à la prévention des risques liés à l'amiante",
            "id": "KALITEXT000023715047",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1285113600000,
            "title": "Accord du 2 mars 2010 relatif à la diversité dans l'entreprise",
            "id": "KALITEXT000022840274",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1274918400000,
            "title": "Accord du 1er décembre 2009 relatif à la participation et à l'épargne salariale",
            "id": "KALITEXT000022271549",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1233705600000,
            "title": "Avenant n° 9 du 17 novembre 2008 relatif à la gestion prévisionnelle des emplois et des compétences",
            "id": "KALITEXT000020211303",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1216857600000,
            "title": "Avenant n° 7 du 26 mars 2008 relatif à la classification des emplois",
            "id": "KALITEXT000019242809",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe II du 12 avril 2000 - Les classifications ",
            "id": "KALITEXT000005688679",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe III - Classement des diplômes de l'éducation nationale. Annexe III du 12 avril 2000",
            "id": "KALITEXT000005688683",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe IV - Calendrier des rencontres conventionnelles Annexe IV du 12 avril 2000",
            "id": "KALITEXT000005688689",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 23 février 2004 portant procès-verbal de la commission de conciliation ",
            "id": "KALITEXT000005688701",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 5 du 19 mai 2006 relatif aux moyens du droit syndical",
            "id": "KALITEXT000005689019",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1583280000000,
            "title": "Avenant n° 18 du 9 août 2019 relatif à la négociation obligatoire sur les salaires pour l'année 2019",
            "id": "KALITEXT000041686255",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1506902400000,
            "title": "Avenant n° 15 du 21 juin 2017 relatif à la négociation annuelle obligatoire sur les salaires pour l'année 2017",
            "id": "KALITEXT000035677858",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1429056000000,
            "title": "Avenant n° 14 du 30 décembre 2014 relatif à la négociation annuelle obligatoire sur les salaires pour l'année 2014",
            "id": "KALITEXT000030483287",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1340928000000,
            "title": "Avenant n° 13 du 27 février 2012 relatif à la négociation annuelle obligatoire portant sur les salaires pour l'année 2012",
            "id": "KALITEXT000026085650",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1323907200000,
            "title": "Avenant n° 12 du 30 juin 2011 relatif à la négociation obligatoire sur les salaires",
            "id": "KALITEXT000024978178",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1290038400000,
            "title": "Avenant « Salaires » n° 11 du 3 juin 2010",
            "id": "KALITEXT000023105300",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1264550400000,
            "title": "Avenant « Salaires » n° 10 du 9 septembre 2009",
            "id": "KALITEXT000021747791",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1219276800000,
            "title": "Avenant n° 8 du 16 mai 2008 relatif aux salaires minimaux",
            "id": "KALITEXT000019349802",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1211414400000,
            "title": "Avenant n° 6 du 21 décembre 2007 relatif aux salaires minimaux (1)",
            "id": "KALITEXT000018826471",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe I du 12 avril 2000",
            "id": "KALITEXT000005689102",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 4 du 5 septembre 2005 relatif aux salaires",
            "id": "KALITEXT000005689205",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}