{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du négoce de bois d'oeuvre et de produits dérivés du 17 décembre 1996.  (Etendue par arrêté du 7 mai 1997, JO du 17 mai 1997)",
    "id": "KALICONT000005635751",
    "num": "1947",
    "categorisation": [
      "Négoce de bois d'œuvre et produits dérivés"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du négoce de bois d'oeuvre et de produits dérivés du 17 décembre 1996.  (Etendue par arrêté du 7 mai 1997, JO du 17 mai 1997)",
        "id": "KALITEXT000005668790",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Dispositions générales ",
            "id": "KALISCTA000005712253",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005746715",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823165",
                    "cid": "KALIARTI000005823164",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention règle sur l'ensemble du territoire national, y compris les DOM, les rapports entre employeurs et salariés des professions dont l'activité exclusive ou principale est le commerce de gros des bois, panneaux et produits dérivés et dont le champ d'application professionnel, défini en terme d'activité économique, est le suivant :</p><p>\" Commerce de gros de bois et dérivés (négoce de bois d'œuvre et produits dérivés), généralement référencé sous le code NAF 51.5 E, à l'exclusion :</p><p>1. Du commerce de gros de liège et produits en liège ;</p><p>2. Des importateurs de bois du Nord, de bois tropicaux ou américains, dont l'activité principale d'approvisionnement résulte de l'achat à l'importation ou sur les marchés internationaux, lesdites opérations étant supérieures à 50 % des achats totaux en bois et dérivés du bois ;</p><p>3. Des entreprises dont l'activité principale est la commercialisation en gros de bois (sous toutes ses formes) destinés à la trituration et qui se situe dans le prolongement de l'activité forestière. \"</p><p>Dans le cas d'entreprises à activités multiples (activités de commerces de gros, de prestations de services, de production ou de détail, commercialisant des articles relevant de branches différentes), la convention collective s'appliquera en fonction de l'activité principale déterminée selon les règles de la jurisprudence de la Cour de cassation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée de la convention",
                "id": "KALISCTA000005746716",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823166",
                    "cid": "KALIARTI000005823166",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est conclue pour une durée indéterminée à compter du 1er janvier 1997.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Révision",
                "id": "KALISCTA000005746717",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823167",
                    "cid": "KALIARTI000005823167",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Au cours du processus de révision, les parties s'engagent à ne pas dénoncer la présente convention dans le délai qu'elles se sont fixé pour aboutir.<p></p><p></p>   Les dispositions du présent article ne sont pas applicables aux salaires et classifications : conformément à la loi, les salaires sont négociés au moins une fois par an et, pour les classifications, la nécessité d'une révision éventuelle est appréciée par les parties signataires au moins une fois tous les cinq ans.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Dénonciation",
                "id": "KALISCTA000005746718",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823168",
                    "cid": "KALIARTI000005823168",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>La convention pourra être dénoncée partiellement ou totalement par l'une des parties contractantes par lettre recommandée avec accusé de réception avec préavis minimum de trois mois.</p><p>Les effets de la dénonciation seront réglés conformément à la législation en vigueur (1).</p><p>Les parties conviennent d'un délai d'un mois pour engager les nouvelles négociations à la demande d'une des parties intéressées et d'un délai de six mois pour mener à bien les négociations consécutives à la dénonciation partielle ou totale.</p><p><font color='#999999' size='1'>(1)<em> Article L. 132-8 du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Convention, accords et avantages acquis",
                "id": "KALISCTA000005746719",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823169",
                    "cid": "KALIARTI000005823169",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention annule et remplace les accords ou conventions conclus antérieurement.<p></p><p></p>   Conformément à la législation en vigueur, la présente convention ne peut être l'occasion d'une réduction des avantages acquis individuellement ou collectivement.<p></p><p></p>   Des accords particuliers pourront aménager les dispositions de la présente convention.<p></p><p></p>   Des avenants d'entreprises seront notamment conclus de façon à garantir les avantages obtenus antérieurement à la présente convention par l'application d'accords ou de conventions locales ou départementales.<p></p><p></p>   Toutefois, les avantages reconnus soit par la présente convention, soit par les avenants, ne peuvent en aucun cas s'ajouter à ceux déjà accordés pour le même objet.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Adhésions ultérieures",
                "id": "KALISCTA000005746720",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823172",
                    "cid": "KALIARTI000005823170",
                    "num": "6",
                    "intOrdre": 85898,
                    "content": "<p>Pourront adhérer à la présente convention, dans les conditions prévues par la législation (1), toute organisation syndicale de salariés représentative au sens de l'article L. 132-2 du code du travail, ou toute organisation syndicale, association ou groupement d'employeurs, ainsi que les employeurs pris individuellement, dont l'activité exclusive ou principale est le négoce de bois d'œuvre et produits dérivés.</p><p>Dans l'éventualité où l'activité exercée ne répond pas strictement à cette disposition, et entraîne une modification du champ d'application, leur adhésion sera subordonnée à un accord collectif entre les parties signataires de la convention conformément à l'article L. 132-16 du code du travail.</p><p><font color='#808080' size='1'>(1)<em> Article L. 132-9 du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé  par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Commission paritaire de conciliation et d'interprétation",
                "id": "KALISCTA000005746721",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823174",
                    "cid": "KALIARTI000005823173",
                    "num": "7",
                    "intOrdre": 85898,
                    "content": "<p>Les parties signataires instituent une commission nationale paritaire de conciliation et d'interprétation commune à toutes les organisations. Elle sera obligatoirement saisie de tous les différends collectifs constituant un problème d'interprétation ou d'application de la présente convention collective, et qui n'auront pas été directement réglés au plan de l'entreprise.</p><p>Les différends de toute autre nature, et notamment les conflits collectifs, pourront être soumis, après accord entre les parties, à la commission nationale, à charge pour elle de se déclarer compétente, pour en connaître, ou d'inviter à soumettre leur différend devant les commissions de conciliation éventuellement instituées localement ou par branche dans le cadre d'avenants professionnels.</p><p>Si la commission nationale se déclare compétente, il sera fait application de la procédure ci-après :</p><p>1. Composition de la commission</p><p>La commission nationale est composée de deux collèges :</p><p>- un collège \" salariés \" comprenant deux représentants (un titulaire et un suppléant) pour chacune des organisations signataires ;</p><p>- un collège \" employeurs \" du même nombre total de représentants (titulaires et suppléants).</p><p>Un commissaire salarié ou employeur ne peut siéger à une réunion ayant à examiner un différend dans lequel son entreprise est partie. Il doit obligatoirement se faire remplacer.</p><p>Le secrétariat de la commission est assuré par le secrétariat de la Fédération française du négoce de bois d'œuvre et produits dérivés.</p><p>2. Mise en œuvre de la procédure</p><p>La commission nationale est saisie par la partie la plus diligente, par lettre recommandée avec avis de réception adressée à son secrétariat.</p><p>Cette lettre doit exposer succinctement le différend et copie en sera jointe à la convocation des commissaires. Sauf accord entre le secrétariat et la partie demanderesse, pour envisager un délai plus long, la commission se réunit dans les 7 jours francs suivant la réception de la lettre recommandée.</p><p>La commission entend les parties séparément ou contradictoirement. Elle peut, en outre, prendre tout avis qu'elle juge utile auprès de techniciens et entendre toute personne qu'elle jugera bon. Elle peut, le cas échéant, faire effectuer sur place toute enquête nécessaire.</p><p>La commission formule des propositions de conciliation qu'elle soumet immédiatement à l'agrément des parties.</p><p>Si les propositions sont acceptées par les parties, un procès-verbal de conciliation est rédigé séance tenante puis signé par les parties et les membres de la commission. Cet accord produit effet obligatoirement et prend force exécutoire dès sa signature.</p><p>Si la commission ne parvient pas à formuler des propositions de conciliation ou si les parties ou l'une d'entre elles refusent d'accepter les propositions formulées, il est établi séance tenante un procès-verbal motivé de non-conciliation signé par les parties et les membres de la commission.</p><p>Sous réserve du droit de grève, dans le cas de conflits nés de l'application de la présente convention, aucun arrêt de travail ni lock-out ne pourra être déclenché avant que n'ait été épuisée cette procédure de conciliation, c'est-à-dire avant que la commission compétente n'ait conclu ses travaux par un accord de conciliation ou un procès-verbal de non-conciliation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Participation des délégués des organisations de salariés aux réunions paritaires",
                "id": "KALISCTA000005746722",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823175",
                    "cid": "KALIARTI000005823175",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>Les délégués des organisations de salariés, désignés pour participer aux réunions paritaires décidées d'un commun accord entre les signataires de la présente convention, se verront accorder les autorisations d'absence nécessaires. Ils seront remboursés de leurs frais de déplacement et indemnisés de leurs salaires selon les conditions et modalités suivantes :</p><p>1. Nombre de délégués</p><p>Trois par grande centrale syndicale dont 2 peuvent venir d'une région éloignée de plus de 250 kilomètres, le trajet du 3e ne devant pas excéder 250 kilomètres.</p><p>2. Frais de déplacement</p><p>Remboursement des frais de déplacement en chemin de fer en première classe. Indemnité forfaitaire d'hôtel et de repas pour les délégués dont le trajet dépasse 250 kilomètres : 18 fois la valeur du minimum garanti.</p><p>Indemnité forfaitaire de repas : 4 fois et demi la valeur du minimum garanti.</p><p>Si l'objet d'une réunion le nécessitait, il appartiendrait aux organisations concernées de déterminer de quelle façon et dans quelle limite il conviendrait de faciliter une participation plus importante.</p><p>Les employeurs auront à faire l'avance des frais de déplacement à leurs employés. Le secrétariat de la fédération française du négoce de bois d'œuvre et produits dérivés leur en effectuera le remboursement dans la mesure où ils appartiennent à la fédération française du négoce de bois dœuvre et produits dérivés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Formalité de dépôt et publicité",
                "id": "KALISCTA000005746723",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823176",
                    "cid": "KALIARTI000005823176",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Un exemplaire de la présente convention sera remis à la direction départementale du travail et de l'emploi de Paris et au secrétariat-greffe du conseil de prud'hommes de Paris.<p></p><p></p>   La diffusion de la convention collective aux délégués des entreprises sera effectuée conformément à l'article L. 135-7 du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Extension",
                "id": "KALISCTA000005746724",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823177",
                    "cid": "KALIARTI000005823177",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties contractantes sont d'accord pour demander l'extension de la présente convention et de ses avenants conformément à l'article L. 133-8 du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Dispositions finales",
                "id": "KALISCTA000005746725",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823178",
                    "cid": "KALIARTI000005823178",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toutes les questions d'ordre collectif non prévues par la présente convention pourront faire l'objet d'avenants élaborés dans les mêmes conditions que cette dernière.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre II : Exercice du droit syndical et liberté d'opinion des salariés",
            "id": "KALISCTA000005712254",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Principes du droit syndical et liberté d'opinion",
                "id": "KALISCTA000005746726",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823180",
                    "cid": "KALIARTI000005823179",
                    "num": "12",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les parties contractantes rappellent que les entreprises reconnaissent le droit, aussi bien pour les salariés que pour les employeurs, de s'associer et d'agir librement par voie syndicale pour la défense de leurs droits ainsi que de leurs intérêts matériels et moraux, tant collectifs qu'individuels.<p></p><p></p>   Outre ce droit d'association et celui qui résulte de leur représentation auprès du chef d'entreprise traitée dans les titres III et IV, les salariés bénéficieront d'un droit d'expression directe dont les modalités sont prévues par la loi.<p></p><p></p>   Les parties contractantes rappellent que les employeurs ne peuvent prendre en considération dans leurs relations de travail, notamment, l'origine, le sexe, les moeurs, la situation de famille, l'appartenance à une ethnie, une nation ou une race, les opinions politiques, l'appartenance à un syndicat, les activités syndicales ou mutualistes, les convictions religieuses ou, sauf inaptitude constatée par le médecin du travail dans le cadre du titre IV du livre II du code du travail, l'état de santé ou le handicap des candidats ou des salariés, conformément aux articles L. 122-45 et L. 412-2 du code du travail.<p></p><p></p>   Aucun salarié ne pourra être sanctionné ou licencié en raison de l'exercice normal du droit de grève.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé  par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Exercice du droit syndical",
                "id": "KALISCTA000005746727",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823181",
                    "cid": "KALIARTI000005823181",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>1. Autorisation d'absence pour exercice d'un mandat syndical</p><p>Les salariés exerçant des fonctions statutaires dans des organisations syndicales ou dans des organismes de l'administration à gestion paritaire obtiendront, sur présentation d'un document écrit émanant de ceux-ci et après préavis d'au moins 6 jours ouvrables, l'autorisation d'absence nécessaire non rémunérée pour assister aux réunions statutaires desdites organisations et aux réunions des organismes à gestion paritaire.</p><p>Toutefois, sauf dans les cas où elles sont expressément prévues par la loi, ces autorisations d'absence, non imputables sur les congés payés, ne seront accordées que dans la mesure où elles n'apporteront pas de gêne exceptionnelle à la marche de l'entreprise ou du service.</p><p>2. Section syndicale</p><p>Chaque syndicat représentatif peut décider de constituer au sein de l'entreprise une section syndicale qui assure la représentation de ses intérêts tels que définis légalement (1).</p><p>L'affichage des communications syndicales s'effectuera conformément à la loi, un exemplaire devant être transmis au chef d'entreprise, simultanément à l'affichage.</p><p>Des panneaux d'affichage distincts de ceux affectés aux communications des délégués du personnel et du comité d'entreprise seront réservés aux organisations syndicales représentatives. Ces panneaux seront en règle générale apposés à l'intérieur de l'établissement dans un endroit proche de l'entrée ou de la sortie du personnel.</p><p>Les questions touchant à la collecte des cotisations, aux publications et tracts de nature syndicale seront réglées conformément à la loi (2).</p><p>3. Local</p><p>Le chef d'entreprise met à la disposition des sections syndicales un local conformément à la loi. L'aménagement comportera au minimum une table, des chaises en nombre suffisant ainsi qu'un meuble de rangement fermant à clef.</p><p>En outre, dans les entreprises de cinquante à deux cents salariés, non visées par la loi, les sections syndicales bénéficieront du local des délégués du personnel ou du comité d'entreprise.</p><p>Des facilités seront accordées pour les communications téléphoniques nécessaires à l'activité du délégué syndical.</p><p>4. Délégué syndical</p><p>Les crédits d'heures seront réglés conformément à la loi (3).</p><p>Un délégué syndical supplémentaire est désigné dans les entreprises d'au moins 500 salariés lorsque les conditions prévues à l'article L. 412-11, 3e alinéa du code du travail sont remplies.</p><p>Dans les entreprises de plus de 500 salariés, si les conditions de désignation d'un délégué syndical supplémentaire ne sont pas réunies, le délégué syndical central pourra avoir un suppléant. Le délégué syndical central titulaire pourra se faire remplacer par lui avec imputation sur son crédit d'heures.</p><p>Chaque syndicat représentatif pourra désigner un délégué syndical central d'entreprise distinct ou non du délégué d'établissement en vue d'exercer des fonctions de délégué syndical central d'entreprise lorsque, en application de l'article L. 412-12 du code du travail, l'entreprise comporte au moins 2 établissements de 50 salariés ou plus chacun.</p><p>Dans les entreprises de plus de 500 salariés et moins de 2 000 salariés, il est institué au profit du délégué syndical central d'entreprise, cumulant cette fonction avec celle de délégué d'établissement, un crédit d'heures forfaitaire semestriel supplémentaire de 30 heures.</p><p>Ce crédit inclut le crédit global supplémentaire institué par l'article L. 412-20, 4e alinéa, du code du travail, pour la préparation de la négociation annuelle d'entreprise. Dans les entreprises de plus de 2 000 salariés, il sera fait application du crédit d'heures légal.</p><p>Dans le cas où un salarié est appelé à quitter son emploi pour exercer une fonction syndicale pour laquelle il a été régulièrement mandaté, l'absence entraînera la rupture du contrat de travail assortie d'une priorité de réembauchage dans son emploi ou un emploi équivalent.</p><p>Cette priorité pourra être exercée pendant 6 mois à compter de l'expiration du mandat de l'intéressé à condition que la demande de réembauchage ait été présentée au plus tard dans le mois suivant l'expiration du mandat. L'intéressé bénéficiera de tous les droits qu'il avait au moment de son départ de l'établissement, notamment ceux liés à l'ancienneté.</p><p><font color='#999999' size='1'>(1)</font><em><font color='#999999' size='1'> Alinéa étendu sous réserve des dispositions de l'article L. 412-2 du code du travail (arrêté du 7 mai 1997, art. 1er).</font></em></p><p><font color='#999999' size='1'>(2)<em> Articles L. 412-7 et L. 412-8 du code du travail.</em></font></p><p><font color='#999999' size='1'>(3)<em> Article L. 412-11 et suivants du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Négociation collective",
                "id": "KALISCTA000005746728",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823182",
                    "cid": "KALIARTI000005823182",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>La négociation annuelle est réglée conformément à la loi (1).</p><p><font color='#999999' size='1'>(1)<em> Article L. 132-27 et suivants du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre III : Délégués du personnel",
            "id": "KALISCTA000005712255",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Elections",
                "id": "KALISCTA000005746729",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823184",
                    "cid": "KALIARTI000005823184",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>Le personnel élit des délégués du personnel dans les établissements dans les conditions prévues par la loi (1).</p><p><font color='#999999' size='1'>(1)<em> Article L. 421-1 et suivants du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Effectifs",
                "id": "KALISCTA000005746730",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823185",
                    "cid": "KALIARTI000005823185",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>Les seuils d'effectifs sont déterminés par les textes légaux et réglementaires (1).</p><p><font color='#999999' size='1'>(1)<em> Article L. 423-1 et suivants du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Organisation des élections",
                "id": "KALISCTA000005746731",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823186",
                    "cid": "KALIARTI000005823186",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>L'organisation des élections sera réglée conformément à la loi (1).</p><p>A défaut d'un délai différent fixé par le protocole d'accord, la liste des candidats, sera déposée à la direction au moins une semaine franche avant la date des élections.</p><p><font color='#999999' size='1'>(1)<em> Articles L. 423-13 à L. 423-18 du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Panneaux d'affichage",
                "id": "KALISCTA000005746732",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823187",
                    "cid": "KALIARTI000005823187",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>Des emplacements spéciaux sont réservés pour les listes des candidats, pendant la période prévue pour les opérations électorales (c'est-à-dire à compter de la fixation de la date du scrutin), pour affichage des communications, à savoir :</p><p>1. Avis du scrutin ;</p><p>2. Listes électorales par collège ;</p><p>3. Textes concernant le nombre de délégués, les conditions d'électorat et d'éligibilité, les élections et les voies de recours possibles ;</p><p>4. Listes des candidats ;</p><p>5. Procès-verbaux des opérations électorales ;</p><p>6. Communications relatives aux élections, diffusées par les listes de candidats.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Bureau de vote",
                "id": "KALISCTA000005746733",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823188",
                    "cid": "KALIARTI000005823188",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>Le bureau électoral de chaque section est composé, pour chaque collège, de 2 électeurs, le plus âgé et le plus jeune, présents à l'ouverture du scrutin et acceptant. La présidence appartient au plus âgé.</p><p>Le bureau est assisté dans toutes ses opérations pour l'émargement des électeurs et le dépouillement du scrutin, par un ou plusieurs employés désignés par la direction. Lorsque le bureau a une décision à prendre, les employés qui l'assistent n'ont que voix consultative. Le protocole d'accord prévoira les modalités de présence d'observateurs aux opérations de vote. Les membres du personnel concernés ne subiront aucune réduction de salaire de ce fait.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Modalités de vote",
                "id": "KALISCTA000005746734",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823189",
                    "cid": "KALIARTI000005823189",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>L'élection a lieu au scrutin secret sous enveloppe. Le scrutin est un scrutin de liste à 2 tours avec représentation proportionnelle à la plus forte moyenne. Il est procédé à des votes séparés pour les membres titulaires et les membres suppléants dans chacune des catégories professionnelles formant des collèges distincts.</p><p>Les électeurs mettent leur bulletin dans une enveloppe. Les bulletins ainsi que les enveloppes opaques d'un modèle uniforme doivent être fournis par la direction, qui aura également à organiser les isoloirs.</p><p>Les règles de nullité des bulletins sont celles du droit commun électoral.</p><p>En particulier, le panachage ainsi que l'inscription de tout signe distinctif rend le bulletin nul. La prise en compte des ratures sera faite selon les dispositions de l'article L. 423-14 du code du travail.</p><p>Le vote par correspondance est organisé par l'employeur pour les salariés qui seraient dans l'impossibilité de voter dans l'établissement, soit par suite d'une décision de leur employeur les éloignant de leur lieu de travail, notamment pour un déplacement de service ou dans le cadre du travail à temps partiel, soit en cas d'absence à la date d'envoi.</p><p>Le vote par correspondance a lieu sous double enveloppe, l'enveloppe intérieure identique à celle utilisée par les électeurs votant sur place et ne devant porter aucune inscription, ni aucun signe de reconnaissance. Il appartient à l'employeur d'adresser directement aux électeurs absents les bulletins de vote et enveloppes nécessaires.</p><p>Les électeurs doivent adresser leur vote par poste au président du bureau de vote. Les enveloppes seront remises à celui-ci non décachetées.</p><p>Dans les mêmes cas que pour les votes par correspondance, le vote par procuration peut être organisé par le protocole électoral qui en détermine les modalités.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Règles de dépouillement",
                "id": "KALISCTA000005746735",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823190",
                    "cid": "KALIARTI000005823190",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Au premier tour du scrutin, les listes sont établies par les organisations syndicales représentatives. Si le nombre des suffrages valablement exprimés est inférieur à la moitié du nombre des électeurs inscrits, il est procédé dans un délai de quinze jours, à un second tour de scrutin ; les électeurs peuvent voter alors pour des listes autres que celles présentées par les organisations syndicales.<p></p><p></p>   Il est attribué à chaque liste autant de sièges que le nombre de voix recueillies par elle contient de fois le quotient électoral. Le nombre de voix recueillies par une liste est égal au nombre total des voix obtenues par chacun des candidats de cette liste divisé par le nombre de ses candidats. Le quotient électoral est égal au nombre total des suffrages valablement exprimés par les électeurs du collège divisé par le nombre de sièges à pourvoir, conformément à la jurisprudence reconnue en la matière au moment de la signature de la convention collective.<p></p><p></p>   Au cas où il n'aurait pu être pourvu à aucun siège ou s'il en reste à pourvoir, les sièges restant sont attribués sur la base de la plus forte moyenne. A cet effet, le nombre de voix obtenues par chaque liste est divisé par le nombre augmenté d'une unité des sièges attribués à la liste.<p></p><p></p>   Les différentes listes sont classées dans l'ordre décroissant des moyennes ainsi obtenues. Le premier siège non pourvu est attribué à la liste ayant la plus forte moyenne. Il est procédé successivement à la même opération pour chacun des sièges non pourvus jusqu'au dernier.<p></p><p></p>   Dans le cas où deux listes ont la même moyenne et où il ne reste qu'un siège à pourvoir, ledit siège est attribué à la liste qui a le plus grand nombre de voix.<p></p><p></p>   Si deux listes ont également recueilli le même nombre de voix, le siège est attribué au plus âgé des deux candidats susceptibles d'être élus.<p></p><p></p>   Le dépouillement du vote a lieu immédiatement après l'heure fixée pour la fin du scrutin et ses résultats sont consignés dans un procès-verbal signé par les membres du bureau.<p></p><p></p>   Une copie du procès-verbal est remise à chaque représentant de liste ainsi qu'à l'inspecteur du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Heures de délégation",
                "id": "KALISCTA000005746736",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823191",
                    "cid": "KALIARTI000005823191",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>L'attribution et l'utilisation des heures de délégation s'effectuent dans les conditions prévues par la loi (1).</p><p>Le temps passé par un délégué suppléant au lieu et place d'un titulaire s'impute sur le crédit mensuel de ce titulaire, toutes les fois qu'il ne s'agit pas de réceptions collectives par le chef d'établissement.</p><p>La loi ne prévoit pas de délai pour qu'un délégué quitte son poste de travail, il est néanmoins extrêmement souhaitable que les délégués du personnel préviennent de leur absence le plus tôt possible et au moins 24 heures à l'avance, sauf urgence, afin que leur remplacement puisse être assuré.</p><p><font color='#999999' size='1'>(1)<em> Articles L. 424-1 et L. 424-3 du code du travail</em></font>.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Local",
                "id": "KALISCTA000005746737",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823192",
                    "cid": "KALIARTI000005823192",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans chaque établissement, la direction doit mettre à la disposition des délégués le local et le matériel nécessaires pour leur permettre de remplir leur mission et notamment de se réunir.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Licenciement",
                "id": "KALISCTA000005746738",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823193",
                    "cid": "KALIARTI000005823193",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p>Les conditions de licenciement des délégués du personnel sont celles prévues par les dispositions légales et réglementaires (1).</p><p><font color='#999999' size='1'>(1)</font><em><font color='#999999' size='1'>Article L. 425-1 et suivants du code du travail. et dispositions réglementaires afférentes.</font></em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre IV : Comités d'entreprise",
            "id": "KALISCTA000005712257",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005746739",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823195",
                    "cid": "KALIARTI000005823195",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p></p>   Des comités d'entreprise sont constitués dans toutes les entreprises incluses dans le champ d'application de la présente convention employant au moins cinquante salariés.<p></p><p></p>   Le statut des comités d'entreprise est régi par les dispositions particulières de la présente convention qui complètent les dispositions légales.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Composition du comité",
                "id": "KALISCTA000005746740",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823196",
                    "cid": "KALIARTI000005823196",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p>Le comité d'entreprise ou d'établissement comprend le chef d'entreprise ou son représentant et une délégation du personnel composée dans les conditions légales et réglementaires (1).</p><p>Les modalités concernant les élections sont celles prévues aux articles 18, 19, 20 et 21 de la présente convention collective, étant spécifié que les règles légales pour la prise en compte des ratures se réfèrent en ce cas à l'article L. 433-10 du code du travail.</p><p><font color='#999999' size='1'>(1)<em> Article L. 433-1 et suivants du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Comités d'établissement et comité central d'entreprise",
                "id": "KALISCTA000005746741",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823197",
                    "cid": "KALIARTI000005823197",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>Dans les entreprises comportant des établissements distincts, il est créé sous réserve des seuils d'effectifs légaux et réglementaires des comités d'établissement et un comité central d'entreprise (1).</p><p>Les comités d'établissement disposent des mêmes attributions que les comités d'entreprise dans la limite des pouvoirs confiés aux chefs de ces établissements.</p><p><font color='#999999' size='1'>(1) <em>Article L. 435-1 et suivants du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Attributions et pouvoirs",
                "id": "KALISCTA000005746742",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823200",
                    "cid": "KALIARTI000005823198",
                    "num": "28",
                    "intOrdre": 85898,
                    "content": "<p>Les attributions et pouvoirs des comités d'entreprise sont réglés conformément aux dispositions légales et réglementaires (1).</p><p>Les modalités de mise en oeuvre pratique des aménagements à la durée du travail sont faites dans le respect des attributions du comité d'entreprise ou du comité d'établissement ou, à défaut, des délégués du personnel.</p><p>Les réalisations effectives intéressant la durée du travail et l'incidence des dispositions prises sur l'emploi et les coûts font l'objet d'un compte rendu annuel.</p><p>Sur la base de ce compte rendu, et sous réserve des dispositions relatives à la négociation collective (art. L. 132-18 et suivants du code du travail), chaque entreprise ou établissement procédera à une programmation annuelle indicative, ajustée en tant que de besoin en cours d'année, des aménagements collectifs du temps de travail, soit :</p><p>- durée hebdomadaire et quotidienne du travail ;</p><p>- période et amplitude effective de modulation ;</p><p>- organisation des roulements et horaires décalés ;</p><p>- périodes et modalités des congés payés ;</p><p>- jours fériés et chômés dans l'entreprise ou l'établissement.</p><p>Cette programmation sera établie suivant les procédures habituelles de discussion de chaque entreprise ou établissement dans le respect des attributions des institutions représentatives du personnel et des dispositions de l'article L. 212-8-4 du code du travail.</p><p>La programmation retenue sera portée par écrit à la connaissance du comité d'entreprise ou d'établissement, ou à défaut des délégués du personnel, des délégués syndicaux de l'entreprise ou de l'établissement et du personnel lui-même au moins 15 jours avant la date prévue pour sa mise en application.</p><p><font color='#808080' size='1'>(1) <em>Articles L. 432-1 et suivants du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé  par avenant n° 4 du 24 juin 1997 (BOCC  n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Fonctionnement",
                "id": "KALISCTA000005746744",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823202",
                    "cid": "KALIARTI000005823202",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p>Le comité détermine dans un règlement intérieur les modalités de son fonctionnement pour l'exercice des missions qui lui sont conférées par la loi.</p><p>L'ordre du jour est arrêté par le chef d'entreprise et le secrétaire et, sauf cas d'urgence, communiqué aux membres 4 jours ouvrables au moins avant la séance. Lorsque le comité se réunit à la demande de la majorité de ses membres, figurent obligatoirement à l'ordre du jour de la séance les questions jointes à la demande de convocation.</p><p>Les procès-verbaux consignant les différentes délibérations et déclarations sont établis par le secrétaire et communiqués aux membres de droit du comité en vue de leur adoption. Une fois adopté, le procès-verbal peut être affiché et diffusé dans l'entreprise.</p><p>Le temps passé par un délégué suppléant au lieu et place d'un titulaire s'impute sur le crédit d'heures mensuel de ce titulaire toutes les fois qu'il ne s'agit pas de séances du comité ou de réunions d'information préparatoires à ladite séance. Les délégués suppléants ont la possibilité d'assister les délégués titulaires aux réunions préparatoires.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Commissions",
                "id": "KALISCTA000005746745",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823203",
                    "cid": "KALIARTI000005823203",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p>Pour faciliter l'examen des problèmes particuliers, le comité d'entreprise peut créer des commissions dans les conditions prévues par la loi (1).</p><p>Les commissions créées au sein du comité sont composées de membres élus du comité et de membres du personnel. Ces derniers sont experts et techniciens appartenant à l'entreprise prévus par l'article L. 434-7 du code du travail.</p><p>La composition des commissions doit, dans toute la mesure du possible, refléter la composition du comité.</p><p>Toute facilité sera accordée aux membres des commissions n'appartenant pas au comité pour l'exercice de leurs fonctions.</p><p>Le temps passé aux séances des commissions leur sera payé comme temps de travail dans les limites déterminées d'un commun accord entre le comité d'entreprise et le chef d'entreprise.</p><p><font color='#999999' size='1'>(1) <em>Article L. 434-7 du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Subvention au comité d'entreprise",
                "id": "KALISCTA000005746746",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823204",
                    "cid": "KALIARTI000005823204",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p>Outre la subvention de fonctionnement légale, l'employeur met à la disposition du comité un local aménagé (c'est-à-dire pourvu au minimum d'une table et de chaises en nombre suffisant ainsi que d'un meuble de rangement fermant à clef) et le matériel nécessaire à l'exercice de ses fonctions.</p><p>La subvention destinée aux activités sociales et culturelles, sous réserve des dispositions légales, est au moins égale à 0,60 % de la masse salariale plafonnée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Accords antérieurs",
                "id": "KALISCTA000005746747",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823205",
                    "cid": "KALIARTI000005823205",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions qui précèdent ne font pas obstacle aux dispositions concernant le fonctionnement et les pouvoirs des comités d'entreprise qui résultent d'accords collectifs ou d'usage.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre V : Contrat de travail",
            "id": "KALISCTA000005712258",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Embauchage  - Période d'essai",
                "id": "KALISCTA000005746748",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823207",
                    "cid": "KALIARTI000005823207",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p>1. Les employeurs feront connaître leurs besoins de personnel aux services de la main-d'oeuvre. Ils se réservent de recourir à toute époque à l'embauchage direct.</p><p>2. Le personnel est tenu informé, par voie d'affichage, des catégories professionnelles dans lesquelles des postes sont vacants.</p><p>3. Il est recommandé aux employeurs de donner, à l'embauchage, la préférence aux candidats qui ne sont pas bénéficiaires d'une retraite.</p><p>4. Lors de l'embauchage, la personne recrutée prend obligatoirement connaissance de la présente convention collective et des avenants s'y rapportant, ainsi que du règlement intérieur s'il existe.</p><p>5. Le salaire défini par le contrat de travail devra faire référence à celui établi sur la base de 39 heures hebdomadaires ou 169 heures par mois.</p><p>6. L'embauchage est précédé d'une période d'essai dans les conditions suivantes :</p><p>- 1mois pour les employés et ouvriers ;</p><p>- 2 mois pour les agents de maîtrise et assimilés ;</p><p>- 3 mois pour les ingénieurs et cadres.</p><p>La durée fixée pour la période d'essai s'entend pour une présence effective de l'employé à son travail. En cas d'absence de l'employé, qu'elle provienne de son fait (maladie) ou du fait de l'entreprise (fermeture saisonnière), cette durée est complétée du temps correspondant à l'absence.</p><p>Pendant la période d'essai, les parties peuvent se séparer sans préavis ni indemnités.</p><p>7. Des périodes d'essai plus longues pourront être fixées d'un commun accord pour certains emplois précisés dans les avenants concernant les secteurs professionnels.</p><p>8. Une période d'essai différente, non renouvelable, peut être décidée également d'un commun accord pour un autre poste mieux adapté aux aptitudes du candidat.</p><p>Au cours de cette période d'essai, les parties se préviendront au minimum 1 semaine à l'avance pour les ouvriers et employés, 15 jours pour les agents de maîtrise, techniciens et assimilés, 1 mois pour les cadres.</p><p>9. Il sera assuré au salarié, pendant la période d'essai, au moins le salaire conventionnel correspondant au coefficient hiérarchique minimum qui lui a été fixé pour son emploi.</p><p>10. A la fin de celle-ci, chaque salarié recevra notification de sa fonction, de son coefficient hiérarchique et de son salaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Modification au contrat de travail",
                "id": "KALISCTA000005746749",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823209",
                    "cid": "KALIARTI000005823208",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p>En dehors des cas visés à l'article 38 (traitant de la modification du contrat de travail ou licenciement pour motif économique), toute modification du contrat de travail affectant la fonction, la classification et/ou la rémunération d'un salarié doit être proposée par écrit. Le salarié dispose d'un délai de réflexion de 1 mois à compter de la notification pour faire connaître son acceptation. La non-réponse du salarié dans ce délai équivaut à son refus.</p><p>Dans le cas où ce refus entraînerait la rupture du contrat de travail, l'employeur devra respecter la procédure de licenciement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Modification de la situation personnelle du salarié",
                "id": "KALISCTA000005746750",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823210",
                    "cid": "KALIARTI000005823210",
                    "num": "34 bis",
                    "intOrdre": 42949,
                    "content": "<p>Pour toute modification intervenant dans la situation personnelle du salarié postérieurement à son engagement affectant les responsabilités et obligations de l'employeur, le salarié devra, dans un délai de 1 mois, à compter de la survenance de l'événement :</p><p>- en faire la déclaration à l'employeur ;</p><p>- et lui produire toutes pièces prouvant sa nouvelle situation.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Ajouté par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Rupture du contrat de travail  - Préavis",
                "id": "KALISCTA000005746751",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823213",
                    "cid": "KALIARTI000005823211",
                    "num": "35",
                    "intOrdre": 85898,
                    "content": "<p>1. En cas de rupture du contrat de travail, sauf faute grave ou force majeure, un préavis est dû par la partie qui prend l'initiative de la rupture. Le non-respect de ce préavis réciproque implique le paiement de l'indemnité compensatrice.</p><p>2. La durée de ce préavis normal est calculée sur la base de l'horaire de l'établissement ou du service. Elle est de :</p><p>- 1 mois pour les employés ou ouvriers. En cas de rupture du contrat de travail du fait de l'employeur, sauf en cas de faute grave ou lourde, cette durée est portée à deux mois après deux ans d'ancienneté ;</p><p>- 2 mois pour les agents de maîtrise, techniciens et assimilés ;</p><p>- 3 mois pour les cadres,</p><p>à compter du lendemain de la notification du congé.</p><p>3. Si la rupture du contrat de travail est du fait du salarié, celui-ci remettra à son employeur une lettre de démission.</p><p>4. Pendant la période de délai-congé, le salarié licencié est autorisé, afin de chercher un nouvel emploi et jusqu'à ce qu'il l'ait trouvé, à s'absenter chaque jour pendant une durée de 2 heures, dans la limite de 40 heures pour l'ensemble du délai-congé. Le moment de la journée où peuvent se placer ces absences est fixé alternativement un jour au gré de l'intéressé, un jour au gré de l'employeur. Ces heures d'absence peuvent éventuellement être groupées sur la demande de l'intéressé, en accord avec l'employeur, compte tenu des nécessités du service. Les heures d'absence ne donneront pas lieu à réduction de salaire.</p><p>En cas de départ volontaire, il sera tenu compte des usages locaux ou professionnels, sauf si la question est réglée par avenant professionnel.</p><p>5. En cas de congédiement, et lorsque la moitié du délai-congé aura été exécutée, le salarié qui justifierait de l'obligation d'occuper un nouvel emploi avant la fin de la période du délai-congé pourra quitter l'entreprise, sans avoir à payer l'indemnité pour inobservation du délai-congé et, dans ce cas, il ne percevra son salaire que pour la période de travail effectuée. Si ce délai-congé atteint 1 mois, le salarié qui a trouvé un nouvel emploi devra prévenir son employeur 2 jours ouvrables avant la date de son départ, 8 jours avant si le délai-congé atteint 2 mois ; pour les cadres ce délai sera porté à 15 jours.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant n° 4 du 24 juin 1997( BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Remplacement",
                "id": "KALISCTA000005746752",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823214",
                    "cid": "KALIARTI000005823214",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p>En raison de la structure et du caractère des entreprises concernées, les remplacements et mutations provisoires peuvent être décidés pour nécessité de service par l'employeur.</p><p>La direction pourra ainsi affecter momentanément un salarié à un travail correspondant à une catégorie inférieure à celle de son emploi habituel.</p><p>Dans ce cas, ce salarié conservera le bénéfice de la classification et de la rémunération de son précédent emploi pendant la période considérée qui en règle générale, n'excédera pas trois mois.</p><p>En cas d'affectation temporaire à un poste supérieur pour une durée excédant 1 mois, l'intéressé percevra une indemnité portant sa rémunération au minimum de la catégorie à laquelle appartient le salarié qu'il est appelé à remplacer.</p><p>En cas où les appointements effectifs de l'intéressé dépasseraient le minimum de la catégorie supérieure, une indemnité spéciale sera allouée.</p><p>Après 3 mois consécutifs de remplacement dans l'exercice complet des fonctions correspondant à un emploi d'un niveau supérieur devenu vacant à titre définitif, le remplaçant recevra la qualification définitive de cet emploi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005746753",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823216",
                    "cid": "KALIARTI000005823215",
                    "num": "37",
                    "intOrdre": 85898,
                    "content": "<p></p>   Tout salarié congédié, lorsqu'il a droit au délai-congé, reçoit à partir de 2 ans de présence une indemnité calculée comme suit :<p></p><p></p>   - pour moins de 10 ans d'ancienneté : 1/10 de mois par année d'ancienneté ;<p></p><p></p>   - à partir de 10 ans d'ancienneté : 1/10 de mois par année d'ancienneté, plus 1/15 de mois par année d'ancienneté au-delà de 10 ans.<p></p><p></p>   Le salaire à prendre en considération pour le calcul de l'indemnité est le douzième de la rémunération des 12 derniers mois précédant le licenciement ou, selon la formule la plus avantageuse pour l'intéressé, le tiers des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période ne serait prise en compte que pro rata temporis.<p></p><p></p>   Cette indemnité ne se cumule pas avec toute autre indemnité de même nature.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du  31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Modification du contrat de travail ou licenciement pour motif économique",
                "id": "KALISCTA000005746754",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823219",
                    "cid": "KALIARTI000005823217",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p>Les mesures à prendre sont définies, notamment, par les lois du 30 décembre 1986 et du 20 décembre 1993 ainsi que par les accords nationaux interprofessionnels sur la sécurité de l'emploi, sans oublier, le cas échéant, d'établir un plan social.</p><p>Si la réorganisation de l'entreprise ou des services concernés entraîne une modification substantielle du contrat de travail, l'employeur la propose à chaque salarié concerné, par lettre recommandée avec accusé de réception qui précise que ce dernier dispose d'un délai d'un mois à compter de la réception de cette lettre pour faire connaître sa décision. A défaut de réponse dans le délai de 1 mois, le salarié est réputé avoir accepté la modification proposée.</p><p>En cas de refus, l'employeur devra respecter la procédure prévue en cas de licenciement pour motif économique.</p><p>Lorsqu'une entreprise procède à des mutations internes en vue de diminuer le nombre des salariés compris dans le licenciement collectif pour raisons économiques, et qu'il n'est pas possible d'éviter un déclassement, l'employeur assure au salarié déclassé le maintien de son salaire antérieur pendant une durée égale à celle du préavis qui lui serait applicable en cas de licenciement et au minimum pendant :</p><p>- 3 mois pour les salariés ayant plus de 3 ans d'ancienneté le jour où la mutation prend effet ;</p><p>- 4 mois pour les salariés ayant plus de 5 ans d'ancienneté le jour où la mutation prend effet ;</p><p>- 5 mois pour les salariés ayant plus de 10 ans d'ancienneté le jour où la mutation prend effet.</p><p>Si le déclassement entraîne pour l'intéressé une réduction de salaire d'au moins 5 % et s'il compte au moins 1 an d'ancienneté dans l'entreprise, il percevra, après expiration du délai prévu ci-dessus et pendant les 6 mois suivants, une indemnité temporaire dégressive.</p><p>Cette indemnité temporaire dégressive est calculée, pour chacun des 6 mois suivant l'expiration du délai fixé ci-dessus pendant lequel le salaire antérieur est intégralement maintenu, selon les pourcentages ci-dessous de la différence entre l'ancien et le nouveau salaire :</p><p>- pour les 2 premiers mois suivants : 80 %</p><p>- pour les 3e et 4e mois suivants : 60 %</p><p>- pour les 5e et 6e mois suivants : 40 %</p><p>Le salaire horaire ancien est égal à la moyenne, base 39 heures, primes incluses, des salaires des 3 derniers mois précédant le déclassement.</p><p>Si l'employeur a conclu avec le Fonds national de l'emploi une convention assurant aux salariés déclassés le bénéfice des allocations temporaires dégressives prévues à l'article L. 322-4 du code du travail, les allocations temporaires versées au titre de la convention passée avec le Fonds national pour l'emploi se substituent aux indemnités temporaires dégressives ci-dessus instituées par le présent article.</p><p>Un préavis de 2 mois est applicable au personnel licencié dans le cadre du présent article, quel que soit son temps de travail dans l'entreprise, et sans qu'il puisse y avoir cumul avec la règle légale. Pour les cadres, la durée de ce préavis sera de 3 mois.</p><p>Le salarié licencié pourra quitter l'entreprise dès qu'il aura trouvé un emploi ; le mois en cours lui sera payé en fonction du temps de travail accompli.</p><p>Lorsqu'il apparaît que le remplacement à l'intérieur de l'entreprise ou non d'un membre du personnel serait rendu plus aisé par une période d'instruction professionnelle complémentaire (formation professionnelle des adultes ou autres), l'employeur facilite par les mesures appropriées (contacts avec des services de la main-d'oeuvre pour l'attribution d'indemnité de conversion du Fonds national de l'emploi, informations, transport) l'accès des cours ou stages de l'intéressé et en octroyant à celui-ci, pendant 4 semaines, à raison de 2 jours par semaine, une indemnité égale à la différence entre le versement du Fonds national de l'emploi et le salaire antérieur.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Certificat de travail",
                "id": "KALISCTA000005746755",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823221",
                    "cid": "KALIARTI000005823221",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p></p>   Au moment où le salarié cesse de faire partie de l'entreprise, il lui est remis en mains propres, ou sur sa demande, envoyé immédiatement à son domicile avec accusé de réception, un certificat de travail indiquant à l'exclusion de toute autre mention :<p></p><p></p>   - les nom et adresse de l'employeur ;<p></p><p></p>   - les nom, prénoms et adresse de l'employé ;<p></p><p></p>   - les dates d'entrée et sortie du salarié ;<p></p><p></p>   - la nature du ou des emplois successifs occupés par lui ainsi que les périodes pendant lesquelles ces emplois ont été occupés.<p></p><p></p>   Si le salarié en fait la demande, une attestation de préavis pourra être mise à sa disposition dès le début de la période de préavis.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Appel sous les drapeaux  - Périodes militaires",
                "id": "KALISCTA000005746756",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823222",
                    "cid": "KALIARTI000005823222",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p>1. Le cas des absences résultant de l'accomplissement du service militaire obligatoire est réglé selon les dispositions légales.</p><p>Le salarié qui désire reprendre son emploi à l'expiration de son service militaire légal, doit en avertir par écrit l'employeur qui l'occupait au moment de son départ, lorsqu'il connaît la date de sa libération et, au plus tard, dans le mois suivant celle-ci. Il est normalement réintégré.</p><p>Si l'emploi qu'il occupait ou un emploi ressortissant à la même catégorie professionnelle que le sien est supprimé, le salarié bénéficie, pendant un délai de 12 mois à compter de l'expiration de la durée légale de son service militaire, d'un droit de priorité à l'embauchage dans l'établissement où il travaillait au moment de son départ et dans un emploi correspondant à ses aptitudes, qui deviendrait vacant.</p><p>Dans le cas où la réintégration de l'intéressé ne serait pas possible, et à condition qu'il ait au moins 1 an de présence dans l'entreprise lors de son départ sous les drapeaux, une indemnité lui est accordée, dont le montant sera égal à 1 semaine du salaire minimum de la catégorie professionnelle dont il faisait partie. Cette indemnité est majorée du montant de 1 jour du même salaire par année de présence et au-delà de la première.</p><p>2. Si un salarié se trouve astreint aux obligations imposées par la préparation militaire ou se trouve rappelé sous les drapeaux d'une manière obligatoire, le contrat d'apprentissage ou de travail ne peut être rompu de ce fait.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Départ en retraite",
                "id": "KALISCTA000005746757",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823225",
                    "cid": "KALIARTI000005823223",
                    "num": "41",
                    "intOrdre": 128847,
                    "content": "<p align='center'>1.1. Départ à la retraite</p><p><em>a)</em> Conditions</p><p>Le départ à la retraite, à l'initiative du salarié, s'effectue dans le cadre des lois et décrets en vigueur (à 60 ans ou de manière anticipée pour les salariés qui ont débuté leur carrière entre 14 et 16 ans ainsi que pour les salariés handicapés atteints d'une incapacité importante telle que prévue à l'article D. 351-1-6 du code de la sécurité sociale).</p><p><em>b)</em> Procédure</p><p>En cas de départ à la retraite, le salarié doit informer par écrit l'employeur au moins 3 mois mois avant la date de son départ.</p><p>L'employeur doit informer le salarié concerné des incidences fiscales et sociales du départ à la retraite.</p><p>c) Indemnités de départ à la retraite</p><p>(à verser y compris en cas de départ anticipé)</p><p>Montant : 1/10 de mois par année de présence, sans pouvoir dépasser un maximum de 3 mois pour les salariés ayant 2 ans et plus de présence.</p><p>Le taux déterminé par l'ancienneté est appliqué sur la totalité des années de présence.</p><p>Le calcul est effectué sur la base des rémunérations moyennes des 12 ou des 3 derniers mois à temps plein, selon la formule la plus avantageuse pour l'intéressé.</p><p align='center'>1.2. Mise à la retraite</p><p><em>a)</em> Conditions</p><p>La mise à la retraite, à l'initiative de l'employeur, ne peut être prononcée que si le salarié a atteint l'âge de 65 ans. Cette seule condition suffit, indépendamment du nombre de trimestres cotisés.</p><p>Toutefois, la mise à la retraite d'un salarié âgé d'au moins 60 ans, dès lors qu'il peut bénéficier d'une retraite à taux plein au titre de la sécurité sociale et faire liquider sans abattement les retraites complémentaires auxquelles il a droit, est possible si cette mise à la retraite s'accompagne de l'une des contreparties en termes d'emploi et de formation développées ci-dessous.</p><p>Par ailleurs, au moment de la notification de la décision de mise à la retraite d'un salarié, l'employeur portera une attention particulière à sa situation personnelle et familiale.</p><p>Contreparties en termes d'emploi :</p><p>- conclusion par l'employeur d'un contrat de professionnalisation en CDI ;</p><p>- ou conclusion par l'employeur d'un contrat à durée indéterminée (hors CNE) à raison d'une embauche compensatrice pour une mise à la retraite. Il est précisé que la durée du travail du contrat à durée indéterminée visé ci-dessus doit être au moins équivalente à celle du contrat du salarié mis à la retraite.</p><p>Contreparties en termes de formation :</p><p>- l'entreprise doit s'engager à promouvoir auprès des \"seniors\" la nécessité d'adapter ou de développer leurs compétences et leur assurer les formations nécessaires, notamment en matière de tutorat ;</p><p>- l'entreprise doit s'engager à inscrire dans son plan de formation des actions destinées particulièrement au maintien de tous les salariés âgés de plus de 45 ans.</p><p>L'un des contrats visés ci-dessus doit être conclu dans l'entreprise dans un délai :</p><p>- soit de 3 mois maximum avant la mise à la retraite, dans ce cas, la lettre de notification de la mise à la retraite doit mentionner le nom du salarié embauché en contrepartie, si celui-ci ne s'y oppose pas ;</p><p>- soit de 3 mois maximum après la date effective de départ du salarié de l'entreprise, dans ce cas, le contrat conclu doit indiquer la mention du nom du salarié mis à la retraite, si celui-ci ne s'y oppose pas.</p><p>Une fois par an, les représentants du personnel seront informés de l'ensemble des mises à la retraite prononcées à l'initiative de l'employeur et des embauches compensatrices nominatives s'y rapportant, par emploi et par catégorie professionnelle.</p><p><em>b)</em> Procédure</p><p>L'employeur doit prévenir le salarié au moins 3 mois à l'avance de son intention de le mettre à la retraite.</p><p>Il doit respecter les formalités suivantes :</p><p>- s'assurer que le salarié peut bénéficier d'une retraite à taux plein au titre de la sécurité sociale, après communication, par celui-ci, de son relevé de carrière CNAV ;</p><p>- informer le salarié de la possibilité, lors des entretiens qui se dérouleront à ce sujet, de se faire assister par toute personne de son choix appartenant à l'entreprise (dotée des représentants du personnel) ou inscrite sur une liste dressée à cet effet, dans les mairies et/ou préfectures (entreprises dépourvues de représentants du personnel).</p><p>Le préavis du salarié est fixé à 2 mois.</p><p>L'employeur notifie au salarié sa mise à la retraite par lettre recommandée avec AR.</p><p>Il doit informer le salarié concerné des incidences fiscales et sociales de la mise à la retraite.</p><p><em>c)</em> Indemnités de mise à la retraite</p><p>A sa mise à la retraite, le salarié ayant au moins 2 ans d'ancienneté reçoit une indemnité correspondant à un 1/5 de mois par année de présence, sans pouvoir dépasser un maximum de 9 mois.</p><p>Il est précisé que pour les salariés ayant 5 ans et plus de présence dans l'entreprise, l'indemnité ne pourra, en tout état de cause, être inférieure à 2 mois de salaire.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant du 2 novembre 2005, article 1er (BOCC n°2006-3) étendu par arrêté du 29 mars 2006 (JO du 5 avril 2006)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Retraite complémentaire",
                "id": "KALISCTA000005746758",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823227",
                    "cid": "KALIARTI000005823227",
                    "num": "42",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le personnel travaillant dans les établissements entrant dans le champ d'application de la présente convention collective bénéficie d'un régime de retraite complémentaire par répartition, conformément soit aux dispositions de l'accord général du 8 décembre 1961, soit à celles des avenants de la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre VI : Durée du travail",
            "id": "KALISCTA000005712260",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée légale",
                "id": "KALISCTA000005746759",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823228",
                    "cid": "KALIARTI000005823228",
                    "num": "43",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée du travail et la répartition de celui-ci sont réglées conformément aux dispositions légales et réglementaires en vigueur visant les différentes catégories de salariés.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée du travail",
                "id": "KALISCTA000005746760",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823232",
                    "cid": "KALIARTI000005823229",
                    "num": "44",
                    "intOrdre": 128847,
                    "content": "<p align='center'>1. Temps de travail </p><p>1.1. La durée conventionnelle du temps de travail effectif sera de 1 645 heures par an, correspondant à une durée hebdomadaire moyenne de 35 heures, aux échéances prévues par la loi. Pour l'appréciation de cette durée conventionnelle annuelle, les jours fériés tombant un jour habituellement travaillé, qui ne sont pas assimilés à du temps de travail effectif, seront toutefois pris en compte (1).</p><p>Les entreprises désirant anticiper l'application d'une réduction du temps de travail peuvent également se référer au nombre d'heures annuelles prévues au 44.1.1. ci-dessus.</p><p>1.2. Le temps de travail effectif est le temps pendant lequel le salarié est à la disposition de l'employeur et doit se conformer à ses directives sans pouvoir vaquer librement à des occupations personnelles, ainsi que les périodes assimilées à du temps de travail effectif par le code du travail, et les absences pour maladie ou accident justifiées et reconnues par la CPAM.</p><p>1.3. La durée maximale quotidienne du temps de travail effectif est fixée à 10 heures, sauf exceptions prévues par le code du travail.</p><p>Sauf modulation, la durée moyenne hebdomadaire de temps de travail effectif ne peut dépasser 43 heures sur une période quelconque de 12 semaines consécutives, ni 45 heures au cours d'une même semaine.</p><p align='center'>2. Heures supplémentaires</p><p>2.1. Le contingent annuel d'heures supplémentaires non soumis à autorisation de l'inspecteur du travail est, par an et par salarié, de :</p><p>- 140 heures jusqu'au 31 décembre 2000 ;</p><p>- 130 heures à partir du 1er janvier 2001 ;</p><p>- 120 heures à partir du 1er janvier 2002.</p><p>Ce contingent annuel est réduit pour les salariés dont l'horaire est modulé, à :</p><p>- 120 heures jusqu'au 31 décembre 2000 ;</p><p>- 110 heures à partir du 1er janvier 2001 ;</p><p>- 100 heures à partir du 1er janvier 2002.</p><p>2.2. L'entreprise pourra décider de remplacer le paiement des heures supplémentaires et des majorations légales afférentes par un repos compensateur équivalent, en application de l'article L. 212-5 du code du travail. Ces heures ne s'imputeront pas sur le contingent annuel d'heures supplémentaires.</p><p>Les dates de prise de repos compensateur de remplacement seront fixées en période de moindre activité, de préférence d'un commun accord entre l'employeur et le salarié avec un délai de prévenance de 14 jours calendaires. En cas de désaccord, les dates seront fixées pour moitié par l'employeur et pour moitié par le salarié.</p><p align='center'>3. Aménagement du temps de travail</p><p>Tant pour permettre une meilleure efficacité dans l'utilisation des heures travaillées que pour satisfaire l'aspiration des salariés à gérer au mieux leur temps disponible, les entreprises pourront mettre en oeuvre les mesures d'assouplissement prévues ci-après sous réserve de respecter les dispositions du paragraphe 6.</p><p>3.0. Aménagement du temps de travail effectif dans le cadre hebdomadaire</p><p>Il peut être adopté un horaire hebdomadaire, hors heures supplémentaires éventuelles, compris entre 35 et 39 heures de temps de travail effectif, mais de manière à atteindre une moyenne de 35 heures hebdomadaires annuelles par attribution de jours de repos supplémentaires.</p><p>Le temps de travail effectif peut être réparti également ou inégalement sur 4 à 6 jours, non compris les éventuels jours de repos supplémentaires dus au titre de la réduction du temps de travail.</p><p>En contrepartie, il est accordé annuellement l'équivalent de 6 jours ouvrés de repos supplémentaires pour chaque heure de travail effectif dépassant l'horaire hebdomadaire moyen de 35 heures, le calcul étant fait pro rata temporis.</p><p>Exemple : l'horaire moyen hebdomadaire sur l'année est de 36 h 30, soit 1 h 30 au-delà des 35 heures : il est accordé 1,5 fois 6 jours ouvrés de repos supplémentaires soit 9 jours.</p><p>Les dates des demi-journées ou journées de repos seront arrêtées d'un commun accord entre le salarié et l'employeur moyennant le</p><p>respect d'un délai de prévenance de 14 jours calendaires minimum. En cas de désaccord, ces dates sont arrêtées à raison de 75 % par l'employeur.</p><p>Les jours de repos sont évalués en heures à hauteur de la durée moyenne de travail hebdomadaire divisée par le nombre de jours ouvrés de la semaine considérée.</p><p>Les heures effectuées de la trente-cinquième heure à la trente-neuvième heure ne donnent pas lieu à majoration pour heures supplémentaires, ni à attribution de repos compensateur, et ne s'imputent pas sur le contingent annuel d'heures supplémentaires libre dans la mesure où elles sont compensées par des jours de repos supplémentaires.</p><p>La ventilation et la répartition des horaires selon les jours peuvent être variables, collectivement, selon les établissements, les dépôts, les services, les équipes.</p><p>remplacé par l'article suivant :</p><p>3.1. Modulation</p><p>Il peut être adopté un horaire modulé sur plusieurs semaines consécutives. La modulation s'entend d'une variation de l'horaire hebdomadaire de deux à cinquante-deux semaines sur une période de référence de 12 mois dont les dates sont définies au sein de chaque entreprise, de telle sorte que les heures effectuées au-delà et en deçà de l'horaire hebdomadaire moyen se compensent.</p><p>Dans le cadre d'une programmation annuelle, les périodes de modulation basses et hautes ne peuvent excéder chacune vingt semaines consécutives ou non.</p><p>Lorsque le programme indicatif de modulation fait apparaître un horaire moyen supérieur à 35 heures par semaine, les salariés qui relèvent de cet aménagement du temps de travail bénéficieront soit de jours ou demi-journées de repos supplémentaires, soit d'une réduction de l'horaire hebdomadaire de travail leur permettant de réduire leur durée du travail.</p><p>Ces jours ou demi-journées de repos supplémentaires devront être pris, dans les conditions fixées à l'article 44.3.0, pendant les périodes de basse activité.</p><p>Les entreprises adoptant un régime de modulation doivent respecter les dispositions suivantes, sauf accord d'entreprise prévoyant d'autres dispositions.</p><p>3.1.1. Programmation indicative des horaires et modifications de celle-ci</p><p>La programmation indicative annuelle des horaires définissant les différentes périodes hautes et basses sur l'année, ainsi que les périodes de prise des jours de repos supplémentaires font l'objet d'une information des salariés concernés au moins de 8 semaines avant son application.</p><p>Cette programmation peut être révisée en cours de période sous réserve d'observer un délai de prévenance minimum des salariés concernés de 7 jours ouvrés.</p><p>En cas d'événement exceptionnel, ce délai sera adapté aux circonstances rencontrées.</p><p>Ces délais sont ramenés respectivement à 1 semaine et 3 jours en cas de modification, dans le cadre d'une modulation établie sur des rythmes inférieurs à 4 semaines consécutives.</p><p>La modification de la programmation indicative ne s'imposera au salarié que sous réserve qu'il ait été effectivement prévenu dans les délais ci-dessus.</p><p>3.1.2. Limites à l'amplitude et à la répartition des horaires</p><p>Sauf dérogation de l'inspection du travail, les horaires peuvent varier entre les maxima ci-dessous et l'absence du travail, ce qui correspond à une période complète de repos.</p><p>Durée quotidienne du temps de travail effectif :</p><p>- maximum : 10 heures ;</p><p>- minimum en cas de journée travaillée : 3 heures.</p><p>Durée hebdomadaire de temps de travail effectif sur une semaine :</p><p>- 46 heures maximum ;</p><p>- sur 3 jours minimum, en respectant la durée quotidienne de temps de travail effectif maximum de 10 heures, sans tenir compte de la prise de jours supplémentaires dus au titre de la réduction du temps de travail.</p><p>Durée moyenne hebdomadaire de temps de travail effectif calculée sur une période de 12 semaines consécutives : 44 heures.</p><p>Les entreprises devront également respecter les dispositions légales et conventionnelles applicables en matière de repos hebdomadaire et quotidien.</p><p>3.1.3. Heures effectuées au-delà de la durée hebdomadaire légale pendant la période de référence</p><p>Les heures modulées effectuées au-delà de la durée hebdomadaire légale pendant la période de référence de 12 mois ne sont pas considérées comme des heures supplémentaires.</p><p>Ces heures ne s'imputent donc pas sur le contingent d'heures supplémentaires visé fixé par l'accord, et ne donnent pas lieu aux majorations prévues à l'article L. 212-5 du code du travail.</p><p>3.1.4. Heures effectuées au-delà de la durée annuelle du temps de travail effectif </p><p>Un bilan des heures effectuées est réalisé à la fin du dixième mois de la période de référence de 12 mois. S'il apparaît que la durée annuelle de temps de travail effectif de 1 645 heures pourrait être dépassée, il conviendra d'adapter, si possible, l'horaire de travail pour ne pas dépasser cette durée annuelle de temps de travail effectif (2).</p><p>S'il est constaté à la fin de la période de référence de 12 mois, que la durée annuelle de temps de travail effectif de 1 645 heures a été dépassée, ces heures excédentaires ouvrent droit à une majoration de salaire, ou à un repos compensateur de remplacement calculé conformément à l'alinéa 3 de l'article L. 218-8, titre II du code du travail et dans les conditions fixées aux 6 premiers alinéas de l'article L. 212-5 du code du travail (2).</p><p>Les dates de prise de ce repos compensateur de remplacement sont fixées d'un commun accord entre l'employeur et le salarié ou, à</p><p>défaut d'accord, à 75 % par l'employeur et 25 % par le salarié, avec un délai de prévenance minimum de 14 jours calendaires.</p><p>Ces heures excédentaires s'imputent sur le contingent annuel d'heures supplémentaires fixé par l'accord, sauf si leur paiement est remplacé par un repos équivalent pris au cours de la période de référence, ou au plus tard 3 mois après celle-ci.</p><p>3.1.5. Salarié n'ayant pas accompli la totalité de la durée annuelle de temps de travail effectif</p><p>Lorsqu'un salarié titulaire d'un contrat à durée indéterminée n'aura pas accompli la totalité de la durée annuelle de temps de travail effectif de 1 645 heures, du fait de son entrée, ou de son départ de l'entreprise en cours de période de référence, sa rémunération sera régularisée sur la base de ses heures de travail réellement effectuées comparées au volume annuel de 1 645 heures. La régularisation du moins perçu ou du trop perçu sera effectuée lors de la ou des échéances de paie suivantes (3).</p><p>En cas de dépassement de l'horaire de base, recalculé <em>pro rata temporis</em> par rapport aux 1 645 heures annuelles, lesdites heures seront payées par l'employeur avec les majorations légales (3).</p><p>Dans l'hypothèse où, suite à un départ de l'entreprise, une régularisation lors de la dernière échéance de paie portant sur la globalité des sommes dues (salaires, primes, indemnités) n'aura pas été intégralement possible, l'entreprise pourra solliciter auprès du collaborateur concerné la complète restitution des fonds que ce dernier resterait lui devoir.</p><p>L'alinéa précédent n'est pas applicable en cas de licenciement pour motif économique ou consécutif à une inaptitude physique résultant directement d'un accident du travail survenu dans l'entreprise.</p><p>3.1.6. Assiette des indemnités de licenciement et de départ à la retraite</p><p>Le calcul de l'indemnité de licenciement et de l'indemnité de départ à la retraite se fait sur la base de la rémunération lissée perçue par le salarié concerné au meilleur des 3 ou 12 derniers mois, étant entendu que les primes sont calculées <em>pro rata temporis</em> aux périodes auxquelles elles se rapportent.</p><p>3.1.7. Information du salarié sur le suivi individuel de son temps de travail effectif</p><p>Pendant la période de référence, l'employeur indique mensuellement au salarié concerné son temps de travail effectif cumulé.</p><p>3.1.8. Personnel en contrat à durée déterminée ou intérimaire</p><p>Le personnel en contrat à durée déterminée ou intérimaire pourra suivre un horaire fixe ou être intégré aux dispositions prises en application du présent chapitre III.</p><p>S'il n'a pas accompli l'intégralité de la période de référence, il sera rémunéré sur la base des heures effectivement travaillées.</p><p>3.1.9. Chômage partiel</p><p>Le recours au chômage partiel est possible lorsque le calendrier de programmation ne peut être respecté et s'il apparaît que la durée du travail sera inférieure à la durée annuelle légale ou à la durée annuelle de travail pratiquée dans l'entreprise ou l'établissement si celle-ci est inférieure à la durée légale.</p><p>L'entreprise ou l'établissement est alors fondé à solliciter de l'administration l'indemnisation au titre du chômage partiel, après consultation des représentants du personnel s'ils existent.</p><p>L'appréciation des heures de chômage partiel se fait en cours de modulation par rapport à l'horaire hebdomadaire modulé résultant de la programmation.</p><p>Si, au cours de la période de modulation, il apparaît que les baisses d'activité ne pourront être suffisamment compensées par des hausses d'activité, dès lors que la réduction ou la suspension d'activité répond aux conditions des articles R. 351-50 et suivants du code du travail, l'employeur pourra suspendre l'application de la modulation et demander l'application du régime d'allocations spécifiques de chômage partiel.</p><p>3.1.10. Contreparties à la modulation</p><p>Les salariés dont l'horaire de travail est modulé bénéficieront des contreparties suivantes :</p><p>A. - Réduction de la durée du travail</p><p>La durée annuelle de travail effectif, calculée sur la période de référence de 12 mois, devra être ramenée à 1 645 heures (4).</p><p>B. - Rémunération</p><p>La grille des salaires mensuels minima conventionnels, actuellement basée sur 169 heures mensuelles, est maintenue pour un salaire mensuel lissé basé sur 1 645 heures annuelles de travail effectif aux dates de mise en oeuvre de la modulation dans les entreprises. La prime d'ancienneté est maintenue dans les conditions définies par l'article 10 de l'accord du 17 décembre 1996 relatif aux classifications (4).</p><p>C. - Lissage de la rémunération</p><p>Les entreprises garantissent aux salariés concernés par la modulation instituée par le présent accord, un lissage de leur salaire mensuel de base et de la prime d'ancienneté sur toute la période de référence de 12 mois, indépendamment de l'horaire réellement accompli.</p><p>Toute période d'absence entraînera une réduction de la rémunération mensuelle lissée.</p><p>Si l'absence donne lieu à indemnisation par l'employeur, cette indemnisation sera calculée sur la base de la rémunération mensuelle lissée.</p><p>3.2. Horaires décalés. - Travail par roulement</p><p>L'organisation du travail doit permettre un fonctionnement des établissements répondant au mieux aux besoins des consommateurs, ainsi qu'aux aspirations des salariés. Si le service à la clientèle exige des heures d'ouverture qui excèdent la durée légale du travail, le travail pourra être organisé par horaires décalés ou par roulement.</p><p>3.3. Horaire de travail en cycles</p><p>3.3.1. Principe</p><p>En application de l'article L. 212-5 du code du travail, l'entreprise peut adopter un horaire par cycles réguliers de huit semaines maximum, dont la durée moyenne hebdomadaire de temps de travail effectif sera comprise entre 35 et 39 heures s'appliquant à la totalité de l'entreprise, à l'établissement, au service ou à l'équipe.</p><p>3.3.2. Jours de repos supplémentaires</p><p>En contrepartie, il est accordé annuellement l'équivalent à 6 jours ouvrés de repos supplémentaires par heure de l'horaire hebdomadaire moyen au-delà de 35 heures par semaine (le calcul étant fait pro rata temporis pour les horaires intermédiaires), soit par exemple 24 jours de repos supplémentaires pour un horaire de 39 heures.</p><p>Ces jours de repos sont accordés en dehors des périodes hautes d'activités définies par l'entreprise (sept mois maximum) dans les conditions visées à l'article 3.5.1 du présent accord.</p><p>Le délai de prévenance pour la prise de ces repos est d'au moins 7 jours ouvrés.</p><p>3.3.3. Heures supplémentaires (5)</p><p>Seules les heures effectuées en dehors des horaires fixés pour le travail en cycle constituent des heures supplémentaires, s'imputent sur le contingent annuel libre, et donnent lieu à paiement des majorations légales et à attribution du repos.</p><p align='center'>4. Repos hebdomadaire</p><p>Le repos hebdomadaire est fixé à 48 heures consécutives incluant obligatoirement le dimanche. Il peut être ramené à 36 heures sur 24 semaines maximum par an, incluant obligatoirement le dimanche pour le personnel accueillant ou livrant la clientèle. Sur demande écrite du salarié ou à titre exceptionnel (ventes à l'emporté et salles d'exposition) sur avis favorable du comité d'entreprise, le repos non dominical peut ne pas être accolé à la journée du dimanche. Toute autre disposition devra faire l'objet d'un accord collectif.</p><p align='center'>5. Horaires individualisés</p><p>Les entreprises pourront, dans les conditions prévues à l'article L. 212-4-1 du code du travail, pratiquer des horaires individualisés conformément à la loi. Dans ce cadre, le report d'heures d'une semaine à une autre ne donne pas lieu à majoration pour heures supplémentaires.</p><p>Par ailleurs, dans les conditions de l'article L. 212-4-8 du code du travail, tout salarié pourra demander le bénéfice d'horaires individualisés pour la pratique régulière et contrôlée d'un sport.</p><p align='center'>6. Travail à temps partiel</p><p>Les salariés à temps plein qui en font la demande écrite bénéficieront d'une priorité pour occuper des emplois similaires à temps partiel et vice versa.</p><p>Les besoins dégagés par la réduction du temps de travail seront satisfaits d'une façon prioritaire en faisant appel aux salariés à temps partiel de qualification correspondante qui souhaiteraient une augmentation de leurs horaires.</p><em><font color='#999999' size='1'>(1) Alinéa étendu sous réserve des dispositions de l'article L. 212-8-2 (al. 1) du code du travail. </font></em><p><font color='#999999' size='1'><em><font color='#999999' size='1'>(</font>2) Alinéa étendu sous réserve des dispositions de l'article L. 212-8-2 (al. 1) du code du travail.</em></font></p><p><em><font color='#999999' size='1'>(3) Alinéa étendu sous réserve des dispositions de l'article L. 212-8-2 (al. 1) du code du travail.</font></em></p><p><em><font color='#999999' size='1'>(4) Paragraphe étendu sous réserve des dispositions de l'article L. 212-8-2 (al. 1) du code du travail.</font></em></p><p><em><font color='#999999' size='1'>(5) Article étendu sous réserve des dispositions de l'article L. 212-5 du code du travail.</font></em></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par accord du 28 avril 1999 en vigueur 1 jour franc après l'extension  (BOCC n° 99-21) étendu par arrêté du 4 août 1999 (JO du 8 août 1999)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Jours fériés",
                "id": "KALISCTA000005746762",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823233",
                    "cid": "KALIARTI000005823233",
                    "num": "45",
                    "intOrdre": 42949,
                    "content": "<p>Tous les jours légalement fériés seront chômés et payés à l'ensemble du personnel de l'entreprise, sous réserve, pour chaque intéressé, qu'il ait été présent le dernier jour du travail précédant le jour férié et le premier jour de travail qui lui fait suite, sauf autorisation d'absence préalablement accordée.</p><p>Lorsqu'il y aura obligation de travailler exceptionnellement un jour férié, le personnel recevra, soit une rémunération complémentaire égale à 100 %  de son salaire, soit un jour de congé compensatoire payé. Cette règle ne s'applique pas aux salariés travaillant habituellement les jours fériés qui bénéficient, dans ce cas, d'une majoration de salaire égale à 10 % de leur taux horaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Travail du dimanche (1)",
                "id": "KALISCTA000005746763",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823236",
                    "cid": "KALIARTI000005823234",
                    "num": "46",
                    "intOrdre": 85898,
                    "content": "<p>Par dérogation aux dispositions de l'article 44.4 et de l'article L. 221-19 du code du travail, le travail exceptionnel du dimanche, à l'occasion d'une manifestation commerciale, est autorisé dans la limite de 3 dimanches par an, et donnera lieu à une majoration de salaire de 100 % s'ajoutant le cas échéant à la majoration au titre des heures supplémentaires.</p><p>En outre, 1 journée compensatoire de repos de durée équivalente sera donnée collectivement ou par roulement, si possible dans la quinzaine qui suit.</p><p>Le travail du dimanche est interdit pour les jeunes de moins de 18 ans.</p><p><i><font color='#999999' size='1'>(1) Article exclu de l'extension (arrêté du 19 décembre 1997, art.1er). </font></i></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Remplacé par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 J(JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Travail de nuit",
                "id": "KALISCTA000005746764",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823237",
                    "cid": "KALIARTI000005823237",
                    "num": "47",
                    "intOrdre": 42949,
                    "content": "<p>1. Le travail de nuit est autorisé dans les conditions légales.</p><p>2. Tout salarié travaillant habituellement de nuit ou par équipe bénéficie d'une prime indépendante du salaire égale à 10 % de son taux horaire pour chaque heure de travail située entre 22 heures et 6 heures. Les avantages déjà acquis à ce titre sont imputables sur cette prime.</p><p>3. Tout salarié sédentaire (à l'exclusion du personnel de roulage) travaillant exceptionnellement de nuit bénéficie d'une prime indépendante du salaire égale à 25 % de son taux horaire pour chaque heure de travail située entre 22 heures et 6 heures.</p><p>4. Outre les majorations prévues ci-dessus, tout salarié effectuant au moins 4 heures de travail entre 22 heures et 6 heures bénéficie de la fourniture d'un casse-croûte ou, à défaut, d'une indemnité d'un montant égal à une fois et demie le taux horaire minimum garanti.</p><p>Les dispositions du présent article ne s'appliquent pas aux gardiens et veilleurs de nuit.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VII : Absences et congés",
            "id": "KALISCTA000005712261",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Absences pour maladie ou accident",
                "id": "KALISCTA000005746765",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823241",
                    "cid": "KALIARTI000005823239",
                    "num": "48",
                    "intOrdre": 85898,
                    "content": "<p>Les absences résultant d'une maladie ou d'un accident doivent être justifiées par l'intéressé dans les 2 jours, sauf cas de force majeure. Cette justification aura à être renouvelée dans les mêmes délais et conditions si le médecin décide d'une prolongation d'absence.</p><p>Dans le cas où le salarié devrait être remplacé définitivement, l'employeur ne pourrait engager la procédure de licenciement :</p><p>- qu'au terme d'une période de garantie de 3 mois ;</p><p>- qu'après avoir demandé au salarié, par lettre recommandée avec avis de réception, de reprendre le travail à une date déterminée.</p><p>Dans le cas où le salarié ne serait pas en mesure de reprendre son travail à la date précitée, l'employeur devra respecter la procédure de licenciement et verser les indemnités de licenciement conventionnelles correspondantes.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Priorité de réembauchage",
                "id": "KALISCTA000005746766",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823242",
                    "cid": "KALIARTI000005823242",
                    "num": "49",
                    "intOrdre": 42949,
                    "content": "<p>Dans le cas où une incapacité médicalement constatée aurait empêché le malade ou l'accidenté de reprendre son travail dans les délais de garantie prévus ci-dessus, il bénéficierait, pendant une durée de 6 mois à compter de la fin de son indisponibilité, d'un droit de préférence pour occuper dans l'établissement un autre emploi à la mesure de ses capacités, si une vacance se produisait.</p><p>Pour bénéficier de ce droit de préférence, l'intéressé devra notifier à l'entreprise, dans les 15 jours suivant l'expiration de son indisponibilité, son intention de s'en prévaloir.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Absences fortuites",
                "id": "KALISCTA000005746767",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823243",
                    "cid": "KALIARTI000005823243",
                    "num": "50",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'intéressé est tenu de faire connaître à l'entreprise la durée probable et le motif de son absence.<p></p><p></p>   Toute absence devra être justifiée dans les quarante-huit heures, sauf cas de force majeure. Dans la mesure du possible, les intéressés devront prévenir par tout moyen adéquat dans les meilleurs délais de façon à ne pas compromettre l'organisation du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Congés payés",
                "id": "KALISCTA000005746768",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823244",
                    "cid": "KALIARTI000005823244",
                    "num": "51",
                    "intOrdre": 42949,
                    "content": "<p>Le personnel bénéficiera des congés payés conformément à la loi.</p><p>Le travailleur qui, au cours de l'année de référence, justifie avoir été employé chez le même employeur pendant un temps équivalent à un minimum de 1 mois de travail effectif a droit à un congé dont la durée est déterminée à raison de 2 jours ouvrables et demi par mois de travail.</p><p>S'ajoutent aux congés ci-dessus définis, les jours de congés exceptionnels ou supplémentaires inscrits à l'article 52, à l'exclusion de tous autres, qu'ils proviennent d'habitudes ou de conventions particulières antérieures et sauf dispositions qui pourront être examinées et discutées à l'intérieur des entreprises.</p><p>L'application des dispositions ci-dessus ne peut en aucun cas entraîner une réduction de la durée réelle des congés dont bénéficierait le salarié avant leur mise en application.</p><p>Lorsque les conditions d'exploitation des entreprises le permettront, il sera fait droit à la demande d'un salarié de prendre en temps de congés supplémentaires l'équivalent de primes ou gratifications. Une telle mesure sera largement facilitée pour le personnel en fin de carrière.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Congés exceptionnels",
                "id": "KALISCTA000005746769",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823246",
                    "cid": "KALIARTI000005823245",
                    "num": "52",
                    "intOrdre": 85898,
                    "content": "<p>Pour tout salarié et sans conditions d'ancienneté :</p><p>- mariage du salarié : 4 jours</p><p>- mariage d'un enfant : 2 jours</p><p>- décès du conjoint ou d'un enfant : 3 jours</p><p>- décès du père ou de la mère : 2 jours</p><p>- décès des beaux-parents : 2 jours</p><p>- décès d'un frère, d'une sœur, d'un beau-frère, d'une bellesoeur ou d'un grand-parent : 1 jour</p><p>- communion solennelle d'un enfant du salarié : 1 jour</p><p>- présélection militaire : 3 jours</p><p>- déménagement (pour changement de domicile) : 1 jour</p><p>- naissance ou adoption d'enfants : 3 jours.</p><p>Ces jours d'absence n'entraînent pas de réduction de la rémunération, et s'entendent en jours ouvrés.</p><p>Des jours supplémentaires non payés de congés pour événements familiaux pourront être accordés dans les cas sérieux, sous réserve des nécessités de l'organisation du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du  31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Maladie",
                "id": "KALISCTA000005746771",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823247",
                    "cid": "KALIARTI000005823247",
                    "num": "53",
                    "intOrdre": 42949,
                    "content": "<p>Le salarié ayant au moins 1an d'ancienneté dans l'entreprise et dont le contrat se trouve suspendu par suite de maladie ou d'accident dûment justifié par un certificat médical, et contre-visite s'il y a lieu, touchera une indemnité déterminée dans les conditions suivantes :</p><p>1. Lors de chaque arrêt de travail, les délais d'indemnisation commenceront à courir :</p><p>- à compter du 1er  jour d'absence, si celle-ci est consécutive à un accident de travail ou à une maladie professionnelle (à l'exclusion des accidents de trajet) ;</p><p>- à compter du 1er jour d'hospitalisation réelle ou à domicile ;</p><p>- à compter du 11e jour d'absence dans tous les autres cas.</p><p>Pour le calcul des indemnités dues au titre d'une période de paie, il sera tenu compte des indemnités déjà perçues par l'intéressé durant les 12 mois antérieurs, de telle sorte que, si plusieurs absences pour maladie ou accidents ont été indemnisées au cours de ces 12 mois, la durée totale d'indemnisation ne dépasse pas celle applicable en vertu des alinéas suivants.</p><p>2. Le montant de l'indemnité est calculé comme suit :</p><p>- de 1 à 3 ans d'ancienneté :</p><p>  - pendant 20 jours, 90 % de la rémunération brute que le salarié aurait gagnée s'il avait continué à travailler ;</p><p>  - pendant les 20 jours suivants, les 2/3 de cette même rémunération ;</p><p>- après 3 ans d'ancienneté :</p><p>  - pendant 30 jours, 90 % de la rémunération brute que le salarié aurait gagnée s'il avait continué à travailler ;</p><p>  - pendant les 30 jours suivants, les 2/3 de cette même rémunération.</p><p>Ces temps d'indemnisation seront augmentés de 10 jours par période entière de 5 ans d'ancienneté en sus du minimum de 3 années sans que chacun d'eux puisse dépasser 90 jours.</p><p>En outre, ils seront augmentés de 10 jours en cas d'absence consécutive à un accident du travail ou à une maladie professionnelle (à l'exclusion des accidents de trajet) dans la même limite de 90 jours.</p><p>3. Toutes les garanties mentionnées au présent article s'entendent déduction faite des allocations que l'intéressé perçoit de la sécurité sociale et des régimes complémentaires de prévoyance, mais en ne retenant, dans ce dernier cas, que la part des prestations résultant des versements de l'employeur.</p><p>Lorsque les indemnités de la sécurité sociale sont réduites du fait, par exemple, de l'hospitalisation ou d'une sanction de la caisse pour non-respect de son règlement intérieur, elles sont réputées être servies intégralement. En tout état de cause, un salarié ne pourra percevoir, des garanties mentionnées ci-dessus une indemnisation plus importante que le salaire qu'il aurait perçu s'il avait continué à travailler pendant la période de suspension de son contrat.</p><p>4. La rémunération à prendre en considération est celle correspondant à l'horaire pratiqué, pendant l'absence de l'intéressé, dans l'établissement ou partie d'établissement. Toutefois, si par suite de l'absence de l'intéressé l'horaire du personnel restant au travail devait être augmenté, cette augmentation ne serait pas prise en considération pour la fixation de la rémunération.</p><p>L'ancienneté prise en compte pour la détermination du droit à l'indemnisation s'apprécie au premier jour de l'absence.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Maternité",
                "id": "KALISCTA000005746772",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823250",
                    "cid": "KALIARTI000005823248",
                    "num": "54",
                    "intOrdre": 85898,
                    "content": "<p>Le congé de maternité est déterminée et pris selon les conditions prévues par la loi (1).</p><p>1. Période précédant le congé de maternité</p><p>A partir du 5e mois de grossesse, toute salariée sera autorisée à arriver le matin 1/4 d'heure après et à sortir le soir 1/4 d'heure avant le reste du personnel, sans perte de salaire. Toutefois, il peut être convenu entre la salariée intéressée et son employeur d'un aménagement différent de cette 1/2 heure rémunérée.</p><p>Le temps passé par la femme enceinte aux consultations prénatales obligatoires pendant ses heures de travail est payé au taux du salaire effectif pendant la même période.</p><p>2. Règles concernant le paiement</p><p>Déduction faite des prestations versées par la sécurité sociale et par toutes les caisses de prévoyance auxquelles participe l'entreprise, les intéressées ayant au moins un an de travail continu dans l'entreprise recevront le complément à 100 % de leur salaire plafonné pendant la durée du congé de maternité indemnisé à 90 % par la sécurité sociale.</p><p>Si à la fin du congé de maternité l'intéressée n'est pas entièrement rétablie, elle sera bénéficiaire des dispositions de l'article 53.</p><p>3. Changement définitif d'emploi</p><p>En cas de demande de changement définitif d'emploi justifié, selon le certificat médical, par les suites graves et immédiates de la grossesse ou de l'accouchement, l'entreprise s'efforcera, dans la mesure du possible, de placer l'intéressée dans un autre emploi en rapport avec ses aptitudes du moment.</p><p>Si ce changement d'emploi comporte un déclassement et dans les limites ci-dessus fixées, l'intéressée, sous condition d'une présence continue dans l'entreprise supérieure à un an au moment du changement, bénéficiera du maintien de son salaire antérieur pendant un mois.</p><p><font color='#808080' size='1'>(1)<em> Article L. 122-26 du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Garde d'un enfant malade",
                "id": "KALISCTA000005746773",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823252",
                    "cid": "KALIARTI000005823251",
                    "num": "55",
                    "intOrdre": 85898,
                    "content": "<p></p>   Chaque salarié a le droit de bénéficier d'un congé d'une durée maximum de 3 jours par an non rémunéré en cas de maladie ou d'accident constatée par un certificat médical d'un enfant de moins de 16 ans dont il assume la charge (art. L. 122-28-8 du code du travail). Le congé est porté à 5 jours par an si l'enfant a moins d'un an ou si le salarié assume la charge de 3 enfants ou plus âgés de moins de 16 ans.<p></p><p></p>   En outre, il sera autorisé à prendre à cette occasion des congés payés sur les droits acquis au titre de son allocation annuelle, même hors de la période normale d'utilisation de ces droits.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Travail des femmes enceintes au froid",
                "id": "KALISCTA000005746774",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823254",
                    "cid": "KALIARTI000005823254",
                    "num": "56",
                    "intOrdre": 42949,
                    "content": "<p>Les employeurs s'interdisent de faire travailler les femmes en état de grossesse déclarée dans des locaux dont la température moyenne est égale ou inférieure à 0 °C.</p><p>Lorsque l'état de grossesse de l'employée ne permet pas son maintien au poste de travail pour lequel elle a été embauchée, l'employeur lui assurera un reclassement temporaire dans l'entreprise, à température positive. Quel que soit l'emploi confié pour la durée de la grossesse, l'employée conservera sa classification et sa rémunération.</p><p>L'article 36 des clauses générales ne sera pas applicable.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Titre VIII : Hygiène et sécurité",
            "id": "KALISCTA000005712262",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Dispositions réglementaires",
                "id": "KALISCTA000005746775",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823255",
                    "cid": "KALIARTI000005823255",
                    "num": "57",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes affirment leur volonté de tout mettre en œuvre pour préserver la santé des salariés occupés dans les différents établissements. Elles se tiendront en étroite relation pour l'étude et la mise en application de toutes dispositions propres à augmenter la sécurité des travailleurs, améliorer leurs conditions d'hygiène du travail et augmenter le climat de prévention.</p><p>Les employeurs sont tenus d'appliquer les dispositions légales et réglementaires relatives à l'hygiène et à la sécurité dans le travail, notamment en ce qui concerne les missions et le fonctionnement des CHSCT.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Formation des membres du CHSCT",
                "id": "KALISCTA000005746776",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823258",
                    "cid": "KALIARTI000005823256",
                    "num": "57 bis",
                    "intOrdre": 85898,
                    "content": "<p>Les dispositions suivantes, établies en application de l'article L. 236-10 du code du travail, déterminent les conditions dans lesquelles les représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail (CHSCT), dans les établissements employant de 50 à moins de 300 salariés, bénéficient de la formation nécessaire à l'exercice de leurs missions.</p><p align='center'>1. Bénéficiaires</p><p>Bénéficient de ces dispositions les salariés qui détiennent un mandat de représentant du personnel au CHSCT et qui n'ont pas reçu de formation à ce titre, dans la limite de 5 jours de formation au total pour chacun.</p><p align='center'>2. Nature de la formation</p><p>La formation dont bénéficient les membres précédemment cités a pour objet de développer leur aptitude à déceler et à mesurer les risques professionnels et à analyser les conditions de travail.</p><p>Cette formation qui revêt un caractère théorique et pratique tend à initier ceux qui en bénéficient aux méthodes et aux procédés à mettre en oeuvre pour prévenir les risques professionnels et améliorer les conditions de travail.</p><p>Elle est dispensée à chaque intéressé selon un programme qui tient compte, entre autres, des caractéristiques de la profession et des caractères spécifiques de son entreprise.</p><p align='center'>3. Conditions d'exercice du droit au stage de formation</p><p><em>a)</em> Durée du stage de formation.</p><p>Le stage de formation est d'une durée maximale de 5 jours ouvrables.</p><p><em>b)</em> Demande de stage de formation.</p><p>Le membre du CHSCT qui entend bénéficier d'un stage de formation en fait la demande à son employeur. Cette demande précise la date à laquelle il souhaite bénéficier d'un stage, la durée de celui-ci, son prix ainsi que le nom de l'organisme qui serait chargé de l'assurer.</p><p>La demande de stage doit être présentée au moins 30 jours avant le début de celui-ci. A sa date de présentation, elle est imputée par priorité sur le contingent de bénéficiaires de formation économique, sociale et syndicale fixé par arrêté ministériel.</p><p>La durée du congé de formation de chaque membre du CHSCT est limitée à :</p><p>- 3 jours de formation dans les établissements de moins de 120 salariés ;</p><p>- 5 jours de formation dans les établissements de 120 salariés et plus.</p><p>Le renouvellement du congé s'effectue en application du premier alinéa de l'article L. 236-10. L'effectif à prendre en considération est celui qui a été constaté lors de la dernière élection professionnelle (CE ou DP) qui précède la désignation des membres du CHSCT.</p><p align='center'>4. Organismes chargés d'assurer la formation</p><p>Outre ceux qui figurent sur la liste officielle des organismes habilités par les pouvoirs publics au niveau national ou régional, il pourra être fait appel pour la formation des membres du CHSCT à tout organisme de formation régulièrement déclaré, ainsi qu'aux caisses régionales d'assurance maladie.</p><p>L'organisme délivre, à la fin du stage, une attestation d'assiduité que l'intéressé remet à son employeur lorsqu'il reprend son travail.</p><p>5. Prise en charge de la rémunération</p><p>des stagiaires et des frais afférents à la formation</p><p><em>a)</em> La rémunération des stagiaires est maintenue par l'employeur dans la limite fixée au paragraphe 3 <em>b</em>, 3e alinéa.</p><p><em>b)</em> Dans les mêmes limites, l'employeur prend également en charge les frais afférents à la formation comme suit :</p><p>- frais de déplacement : à concurrence du tarif de 2e classe des chemins de fer, applicable au trajet le plus direct depuis le siège de l'établissement jusqu'au lieu où est dispensée la formation ;</p><p>- frais de séjour : à concurrence du montant de l'indemnité de mission fixée en application de l'article 9 du décret du 10 août 1966 ;</p><p>- rémunération des organismes de formation : à concurrence d'un montant qui ne peut excéder, par jour et par stagiaire, 1,5 fois le montant de l'aide financière accordée par l'Etat pour la formation des conseillers prud'hommes.</p><p>Pour des raisons de maîtrise des coûts, cette prise en charge est limitée aux stages organisés dans la région administrative où est localisé l'établissement, sauf accord entre les représentants du personnel au CHSCT et l'employeur. Cette limitation disparaît en cas de 2e demande à la suite d'un report du fait de l'employeur.</p><p><em>c)</em> Les dépenses correspondant au maintien de la rémunération des stagiaires et à la prise en charge des frais afférents à la formation peuvent être imputées sur la participation des....</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Formation des délégués du personnel",
                "id": "KALISCTA000005746777",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823260",
                    "cid": "KALIARTI000005823260",
                    "num": "57 ter",
                    "intOrdre": 42949,
                    "content": "<p>Dans tous les cas où les délégués du personnel sont légalement investis des missions dévolues aux membres des CHSCT, les employeurs sont incités à prendre en considération leur besoin de formation en la matière.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Matériel de protection",
                "id": "KALISCTA000005746778",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823261",
                    "cid": "KALIARTI000005823261",
                    "num": "58",
                    "intOrdre": 42949,
                    "content": "<p>Les employeurs s'engagent à veiller à la qualité et l'efficacité du matériel de protection et à rechercher en accord avec les comités ou commissions d'hygiène et de sécurité ou les délégués du personnel, les moyens les plus appropriés pour assurer la sécurité des travailleurs. Les salariés doivent respecter les consignes prises pour la prévention des accidents et, notamment, celles concernant le port de matériels de protection individuels.</p><p>Des moyens de protection seront fournis pour certains postes particuliers exposant les effets personnels des ouvriers à une détérioration prématurée et anormale.</p><p>Les ouvriers travaillant dans des locaux à basse température seront munis, par les soins de l'établissement, de vêtements appropriés.</p><p>L'entretien des dispositifs ou des effets de protection est assuré par l'employeur qui en conserve la propriété.</p><p>Les conditions de travail doivent permettre aux salariés d'utiliser correctement les dispositifs de sécurité ou de protection mis à leur disposition.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Installations sanitaires",
                "id": "KALISCTA000005746779",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823262",
                    "cid": "KALIARTI000005823262",
                    "num": "59",
                    "intOrdre": 42949,
                    "content": "<p>Il sera mis à la disposition du personnel des lavabos avec savon et essuie-mains, des vestiaires et des lieux d'aisance en nombre suffisant, compte tenu de l'effectif du personnel.</p><p>Dans les secteurs comportant des travaux particulièrement salissants, si la situation des locaux le permet, l'employeur s'efforcera de mettre à la disposition du personnel des installations de douches appropriées.</p><p>Dans le cas de constructions d'entreprises nouvelles, il sera fait application des règles du code de l'urbanisme.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Réfectoires",
                "id": "KALISCTA000005746780",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823263",
                    "cid": "KALIARTI000005823263",
                    "num": "60",
                    "intOrdre": 42949,
                    "content": "<p>Si les locaux le permettent, il sera mis à la disposition du personnel, pour qu'il puisse y prendre ses repas, un réfectoire clair, aéré et chauffé, muni d'appareils permettant de réchauffer les aliments et de produire l'eau chaude nécessaire au nettoyage de la vaisselle.</p><p>Cette disposition n'est obligatoire que dans les établissements où le nombre de salariés désirant prendre habituellement leurs repas sur les lieux de travail est au moins égal à 25.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Titre IX : Dispositions particulières relatives à l'emploi",
            "id": "KALISCTA000005712263",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "A. - Femmes et jeunes travailleurs",
                "id": "KALISCTA000005746781",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Egalité de traitement",
                    "id": "KALISCTA000005760625",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005823265",
                        "cid": "KALIARTI000005823265",
                        "num": "61",
                        "intOrdre": 42949,
                        "content": "<p></p>   Conformément à la loi, l'égalité de traitement est garantie à tous les salariés, sans conditions d'âge, de sexe ou de nationalité.<p></p><p></p>   Toutefois, les employeurs doivent se conformer aux dispositions légales concernant la durée du travail et les conditions de travail des femmes et des jeunes travailleurs, ainsi que la rémunération des jeunes travailleurs.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Jeunes travailleurs",
                    "id": "KALISCTA000005760626",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005823266",
                        "cid": "KALIARTI000005823266",
                        "num": "62",
                        "intOrdre": 42949,
                        "content": "<p>1. Durée du travail</p><p>Les employeurs doivent se conformer aux dispositions légales concernant le travail de nuit et la durée quotidienne et hebdomadaire des jeunes travailleurs.</p><p>2. Rémunération</p><p>Les abattements de 10 % et 20 % prévus par la loi au-dessous de 18 ans ne s'appliquent pas aux jeunes ayant 6 mois de pratique dans la branche professionnelle.</p><p>En outre, il est expressément spécifié qu'un jeune travailleur effectuant son travail dans les mêmes conditions qu'un adulte et avec une égale efficacité devra percevoir le salaire d'un adulte.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "B. - Formation professionnelle",
                "id": "KALISCTA000005746783",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Formation professionnelle et apprentissage",
                    "id": "KALISCTA000005760627",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005823267",
                        "cid": "KALIARTI000005823267",
                        "num": "63",
                        "intOrdre": 42949,
                        "content": "<p>La formation professionnelle est assurée soit par l'apprentissage effectué dans les conditions prévues par le code du travail, soit par le perfectionnement dans l'entreprise des salariés.</p><p>Les signataires estiment que l'apprentissage doit comporter une formation technique professionnelle de base, alliée à une éducation générale, physique, intellectuelle et morale suffisante.</p><p>Ils s'engagent à favoriser, dans toute la mesure du possible, l'apprentissage, la formation professionnelle et la promotion ouvrière en utilisant au maximum les moyens qui pourraient être mis à leur disposition (particulièrement les cours de perfectionnement professionnel existant), et notamment par leur action, au sein des commissions nationales professionnelles consultatives et des sections professionnelles des comités départementaux de l'enseignement technique.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "C.- Commission paritaire nationale pour l'emploi",
                "id": "KALISCTA000005746784",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823270",
                    "cid": "KALIARTI000005823268",
                    "num": "64",
                    "intOrdre": 42949,
                    "content": "<p>En application de l'accord national interprofessionnel du 10 février 1969 sur la sécurité de l'emploi, il est institué une commission paritaire nationale de l'emploi.</p><p>Cette commission est composée de la façon suivante :</p><p>- un collège Salariés comprenant 2 représentants de chacune des organisations de salariés signataires de l'accord national interprofessionnel du 10 février 1969 ;</p><p>- un collège Employeurs comprenant le même nombre total de représentants de l'organisation d'employeurs signataire.</p><p>Les conditions d'indemnisation et de remboursement des salaires pour les salariés qui participent à cette commission paritaire sont les mêmes que celles fixées à l'article 8.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Remplacé par avenant n° 4 du 24 juin 1997 (BOCC n° 97-41) étendu par arrêté du 19 décembre 1997 (JO du 31 décembre 1997)"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039108878"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029563212"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029563226"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026356452"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024358803"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023363296"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023277595"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022378037"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021980641"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021482417"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021013356"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020813824"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018561710"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018561722"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018561690"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017784449"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017784473"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017578957"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668794"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668796"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668798"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668804"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668806"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668808"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668810"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668812"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668814"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668817"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668819"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668821"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668823"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668825"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668827"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668829"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668831"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668833"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 17 juillet 2006 à l'accord du 17 décembre 1996 relatif aux classifications",
            "id": "KALITEXT000005668835"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005712414",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823526",
                    "cid": "KALIARTI000005823526",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p>Le présent avenant s'applique sur l'ensemble du territoire national, y compris les DOM, à la profession dont l'activité exclusive ou principale est le commerce de gros des bois, panneaux et produits dérivés et dont le champ d'application professionnel, défini en termes d'activité économique, est le suivant :</p><p>\" Commerce de gros de bois et dérivés (négoce de bois d'œuvre et produits dérivés), généralement référencé sous le code NAF 51.5 E, à l'exclusion :</p><p>1. Du commerce de gros de liège et produits en liège ;</p><p>2. Des importateurs de bois du Nord, de bois tropicaux ou américains dont l'activité principale d'approvisionnement résulte de l'achat à l'importation ou sur les marchés internationaux, lesdites opérations étant supérieures à 50 % des achats totaux en bois et dérivés du bois ;</p><p>3. Des entreprises dont l'activité principale est la commercialisation en gros de bois (sous toutes ses formes) destinés à la trituration et qui se situe dans le prolongement de l'activité forestière.</p><p><em>Dans le cas d'entreprises à activités multiples (activités de commerces de gros, de prestations de services, de production ou de détail, commercialisant des articles relevant de branches différentes), le présent avenant s'appliquera en fonction de l'activité principale déterminée selon les règles visées à l'article L. 132-5-1 nouveau du code du travail</em>.\" (1) </p><p><font color='#808080' size='1'>(1)<em> Alinéa exclu de l'extension comme étant contraire aux dispositions de l'article L. 132-5-1 du code du travail (arrêté du 26 juin 2007, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Reconnaissance des CQP",
                "id": "KALISCTA000005712415",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823527",
                    "cid": "KALIARTI000005823527",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>Tout CQP élaboré conformément aux accords professionnels des 29 novembre 2004 et 22 décembre 2005 fera l'objet d'un avenant à l'accord de classifications professionnelles du 17 décembre 1996 en vigueur dans le négoce de bois d'œuvre et produits dérivés.</p><p>En application de l'article 10 de l'accord de branche du 29 novembre 2004 relatif à la formation professionnelle tout au long de la vie dans le négoce de bois, les parties signataires mettent en œuvre le présent avenant pour reconnaître les seuils d'accueil respectifs de chaque CQP énumérés ci-dessous :</p><p>- chauffeur-livreur ;</p><p>- attaché technico-commercial (accès direct) ;</p><p>- attaché technico-commercial (accès pour vendeur interne).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Classement des CQP dans les grilles de classifications professionnelles.",
                "id": "KALISCTA000005712416",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823528",
                    "cid": "KALIARTI000005823528",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>Ainsi, en application de l'article 1.2 de l'accord-cadre du 22 décembre 2005, tout CQP élaboré par la CPNEFP sera articulé avec la grille de classifications professionnelles du 17 décembre 1996 relatif aux classifications professionnelles du négoce de bois d'œuvre et produits dérivés.</p><p>Tout salarié entrant dans un processus de formation en CQP sera en conséquence classé à un coefficient d'un échelon d'un niveau de la classification professionnelle. En toute hypothèse, le salarié ne peut se voir imposer une rétrogation de son niveau ou de son coefficient pour bénéficier d'une entrée dans le processus de formation d'un CQP. Au terme de sa formation et dans la mesure où il aura réussi son examen, conformément au dispositif prévu par l'accord-cadre du 22 décembre 2005, le salarié sera sanctionné par une classification supérieure. Si le CQP fait l'objet d'une option par le recours à une formation complémentaire en lien avec la définition validée par la CPNEFP, le salarié bénéficiera d'une classification professionnelle d'un niveau plus élevé.</p><p align='center'>3.1. Reconnaissance du CQP de chauffeur-livreur</p><p>A l'entrée dans le processus de formation d'un CQP de chauffeur-livreur, le salarié sans qualification particulière est classé au niveau II, échelon 2 D, coefficient 110 au minimum, et le salarié titulaire d'une FIMO est classé au niveau III, échelon 3 G, coefficient 135 au minimum.</p><p>A l'issue de son processus de formation s'inscrivant dans le CQP de chauffeur-livreur et dans la mesure où il aura son examen, le salarié est classé au niveau IV, échelon 1 H, coefficient 150 au minimum, ou au niveau IV, échelon 2 I, coefficient 170 si le salarié est titulaire d'un CACES de catégorie 6 ou de catégorie supérieure.</p><p align='center'>3.2. Reconnaissance du CQP d'attaché technico-commercial (accès direct)</p><p>A l'entrée dans le processus de formation d'un CQP d'attaché technico-commercial (accès direct), le salarié est classé au niveau ACT 2, échelon 1, coefficent 110 au minimum.</p><p>A l'issue de son processus de formation s'inscrivant dans le CQP d'attaché technico-commercial (accès direct) et dans la mesure où il aura réussi son examen, le salarié est classé au niveau ACT 5, échelon 1, coefficient 190 au minimum.</p><p align='center'>3.3. Reconnaissance du CQP d'attaché technico-commercial (accès pour vendeur interne)</p><p>A l'entrée dans le processus de formation d'un CQP d'attaché technico-commercial (accès pour vendeur interne), le salarié non titulaire du CQP de vendeur interne est classé au niveau ACT 3, échelon 1, coefficient 135 au minimum, et le salarié titulaire d'un CQP de vendeur interne est classé au niveau ACT 3, échelon 2, coefficient 150 au minimum.</p><p>A l'issue de son processus de formation s'inscrivant dans le CQP d'attaché technico-commercial (accès pour vendeur interne) et dans la mesure où il aura réussi son examen, le salarié est classé au niveau ACT 5, échelon 1, coefficient 190 au minimum.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Force obligatoire de l'accord",
                "id": "KALISCTA000005712417",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823529",
                    "cid": "KALIARTI000005823529",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>Les partenaires sociaux décident que le présent avenant est impératif en la matière.</p><p>Les accords territoriaux, d'entreprise, d'établissement et de groupe du négoce de bois et de produits dérivés, relatifs à la reconnaissance des CQP des certificats de qualification professionnelle, ne peuvent comporter de clauses dérogeant aux dispositions résultant du présent accord et ses avenants, sauf dispositions plus favorables pour les salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Formalités de dépôt, d'extension et de publicité",
                "id": "KALISCTA000005712418",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823530",
                    "cid": "KALIARTI000005823530",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Le présent avenant, conclu pour une durée indéterminée, entrera en vigueur à compter de sa signature, sous réserve du droit d'opposition qui pourrait être exercé par les organisations syndicales.</p><p>Le texte fera l'objet des formalités de dépôt et d'extension prévues aux articles L. 132-10 et suivants du code du travail.</p><p>La fédération française du négoce de bois s'engage à notifier, par lettre recommandée avec avis de réception ou par remise d'un exemplaire de l'accord signé contre décharge, le texte du présent accord signé à l'ensemble des organisations syndicales représentatives au plan national, à l'issue de la procédure de signature.</p><p>Les organisations syndicales représentatives au plan national non signataires peuvent, dans le respect des règles prévues à l'article L. 132-2-2 du code du travail, faire opposition dans un délai de 15 jours à compter de la notification.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005823525",
                "cid": "KALIARTI000005823525",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Vu l'accord national de classifications professionnelles du 17 décembre 1996 ;</p><p>Vu l'accord du 11 janvier 2001 relatif à la FIMO-FCOS dans le négoce de bois d'œuvre et produits dérivés ;</p><p>Vu l'accord de branche du 29 novembre 2004 relatif à la formation professionnelle tout au long de la vie, et notamment son article 9 portant sur les CQP, en vigueur dans le négoce de bois ;</p><p>Vu l'accord-cadre du 22 décembre 2005 portant sur la création des CQP ;</p><p>Vu l'accord de branche du 17 juillet 2006 portant création de 3 CQP de chauffeur-livreur, d'attaché technico-commercial (accès direct) \", d'attaché technico-commercial (accès pour vendeur interne) dans la branche du négoce de bois d'œuvre et produits dérivés,</p><p>il a été convenu ce qui suit :</p><p align='center'>Préambule</p><p>En application du champ de la convention collective nationale du négoce du bois d'œuvre et produits dérivés du 17 décembre 1996 et de son accord portant sur les classifications professionnelles, les parties signataires ont convenu de renforcer leur démarche contractuelle sur la reconnaissance des CQP (certificats de qualification professionnelle).</p><p>En lien avec cette reconnaissance, les parties signataires réaffirment la nécessité de mettre en œuvre une politique d'accueil de nouveaux salariés et de valorisation des acquis et de l'expérience des salariés.</p><p>A cet effet, elles réaffirment leur engagement de mise en œuvre des CQP. Cet engagement sera poursuivi par un dispositif contractuel visant à finaliser la reconnaissance de la nécessité d'une formation obligatoire des tuteurs qui accompagnent les salariés en situation de formation dans le cadre de CQP. En conséquence, cette formation sera mise en œuvre pour consolider le processus de CQP.</p><p>Les tuteurs feront l'objet d'une reconnaissance conformément à l'article 7 de l'accord de branche du 29 novembre 2004 relatif à la formation professionnelle tout au long de la vie.</p><p>Les parties signataires affirment que tout salarié s'inscrivant ou bénéficiant d'une formation au titre du dispositif de CQP, résultant des principes de l'accord-cadre professionnel du 22 décembre 2005, ne pourra être classé en deçà du coefficient correspondant à sa qualification, conformément à l'accord national du 17 décembre 1996 relatif aux classifications.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 25 octobre 2006 relatif à la fonction tutorale",
            "id": "KALITEXT000005668839"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Préambule",
                "id": "KALISCTA000005712431",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823548",
                    "cid": "KALIARTI000005823548",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>En application du champ de la convention collective nationale du négoce de bois d'œuvre et produits dérivés (CCN n° 3287) et de son accord portant sur les classifications professionnelles du 17 décembre 1996 et des accords professionnels du 29 novembre 2004 et du 22 décembre 2005, les parties signataires sont convenues d'accompagner et de reconnaître les tuteurs.</p><p>Cet engagement se traduit par le présent dispositif visant à finaliser la formation obligatoire et la reconnaissance des tuteurs qui accompagnent les salariés en situation de formation dans le cadre des CQP notamment, et ce conformément à l'article 7 de l'accord de branche du 29 novembre 2004 relatif à la formation professionnelle tout au long de la vie.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Champ d'application",
                "id": "KALISCTA000005712432",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823549",
                    "cid": "KALIARTI000005823549",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p>Le présent accord s'applique, sur l'ensemble du territoire national, y compris les DOM, à la profession dont l'activité exclusive ou principale est le commerce de gros des bois, panneaux et produits dérivés et dont le champ d'application professionnel, défini en termes d'activité économique, est le suivant :</p><p>Commerce de gros de bois et dérivés (négoce de bois d'oeuvre et produits dérivés), généralement référencé sous le code NAF 51.5E, à l'exclusion :</p><p>1. Du commerce de gros de liège ;</p><p>2. Des importateurs de bois du Nord, de bois tropicaux ou américains dont l'activité principale d'approvisionnement résulte de l'achat à l'importation ou sur les marchés internationaux, lesdites opérations étant supérieures à 50 % des achats totaux en bois et dérivés du bois ;</p><p>3. Des entreprises dont l'activité principale est la commercialisation en gros de bois (sous toutes ses formes) destinés à la trituration et qui se situe dans le prolongement de l'activité forestière.</p><p>Dans le cas d'entreprises à activités multiples (activités de commerce de gros, de prestations de services, de production ou de détail, commercialisant des articles relevant de branches différentes), le présent accord s'appliquera en fonction de l'activité déterminée selon le règles visées à l'article L. 132-5-1 nouveau du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Formation de tuteur",
                "id": "KALISCTA000005712433",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823551",
                    "cid": "KALIARTI000005823551",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>En application de l'accord professionnel du 29 novembre 2004, relatif à la formation professionnelle tout au long de la vie, les parties signataires complètent les dispositions du dit accord pour renforcer le dispositif \"tutorat \".</p><p>En conséquence, ils considèrent que le tuteur, pour mener à bien sa fonction, doit bénéficier d'une formation obligatoire par un organisme différent de celui qui assure la formation au CQP.</p><p>Un certain nombre d'entreprises du négoce de bois d'œuvre et de produits dérivés a recours à la formation en situation de travail. Les savoir-faire ou les nouvelles techniques sont transmis par les collègues qualifiés et plus expérimentés qui encadrent les salariés en contrat d'alternance, en contrat de professionnalisation et en périodes de professionnalisation.</p><p>Le comité d'entreprise, ou à défaut les délégués du personnel, sont informés des salariés retenus pour assurer une fonction tutorale.</p><p>Pour permettre le développement des actions de formation de l'exercice de la fonction tutorale et renforcer la formation en situation professionnelle, les signataires conviennent que l'OPCA Intergros - compétent pour la branche - pourra prendre en charge, dans le cadre des contrats de professionnalisation et de la période de professionnalisation, les formations de tuteurs ainsi que les coûts liés à l'exercice de la fonction tutorale selon les conditions prévues par l'article 7 de l'accord du 29 novembre 2004, et dans la limite des plafonds fixés par décret ou par décision de l'OPCA.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Charte de la fonction tutorale",
                "id": "KALISCTA000005712434",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823552",
                    "cid": "KALIARTI000005823552",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>Conformément à l'article 7 de l'accord de branche du 29 novembre 2004 relatif à la formation professionnelle tout au long de la vie, les signataires conviennent de promouvoir la fonction tutorale et encouragent l'employeur à choisir pour chaque contrat de professionnalisation, ou salarié en période de professionnalisation, un tuteur parmi les salariés qualifiés de l'entreprise.</p><p>De plus, pour accompagner les entreprises et les salariés concernés qui le souhaitent, les signataires ont défini une \"charte de la fonction tutorale\" annexée au présent accord.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Reconnaissance du tuteur",
                "id": "KALISCTA000005712435",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823554",
                    "cid": "KALIARTI000005823554",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>Le salarié, volontaire :</p><p>- justifie de 2 années d'expérience minimum dans une qualification en rapport avec l'objectif de professionnalisation visé ;</p><p>- de toute évidence, ne peut être classé à une classification inférieure à celle du salarié à l'issue de sa formation, notamment celui en situation de formation dans le cadre d'un <font color='#999999' size='1'><font color='#000000' size='1'>CQP</font></font><font color='#000000' size='1'>(</font>certificat de qualification professionnelle).</p><p>Les entreprises s'engagent à promouvoir et à valoriser la fonction tutorale en attribuant soit :</p><p>- une prime de tutorat ;</p><p>- une augmentation de salaire ;</p><p>- une qualification adaptée ;</p><p>- des congés, etc.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Fonction tutorale"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Force obligatoire de l'accord",
                "id": "KALISCTA000005712436",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823555",
                    "cid": "KALIARTI000005823555",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Les accords territoriaux, d'entreprise, d'établissement et de groupe du négoce de bois et de produits dérivés, relatifs à la fonction tutorale, ne peuvent comporter de clauses dérogeant en tout ou partie aux dispositions résultant du présent accord et ses avenants sauf dispostions plus favorables pour le salarié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Formalités de dépôt, d'extension et de publicité",
                "id": "KALISCTA000005712437",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823557",
                    "cid": "KALIARTI000005823557",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   La fédération française du négoce de bois s'engage à notifier, par lettre recommandée avec avis de réception ou par remise de 1 exemplaire de l'accord signé contre décharge, le texte du présent accord signé à l'ensemble des organisations syndicales représentatives au plan national, à l'issue de la procédure de signature.<p></p><p></p>   Les organisations syndicales représentatives au plan national non signataires peuvent, dans le respect des règles prévues à l'article L. 132-2-2 du code du travail, faire opposition dans un délai de 15 jours à compter de la notification.<p></p><p></p>   Les parties signataires décident que le présent accord, à durée indéterminée, entrera en vigueur à compter du 1er jour du mois suivant la date de signature.<p></p><p></p>   Le texte fera l'objet des formalités de dépôt et d'extension prévues aux articles L. 132-8 et suivants du code du travail.<p></p><p></p>   Fait à Paris, le 25 octobre 2006.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073913619,
                "title": "Annexe",
                "id": "KALISCTA000019933440",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019933441",
                    "cid": "KALIARTI000019933441",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>Objectif</p><p>La charte de la fonction tutorale est définie pour assurer la réussite de chaque contrat de professionnalisation et période de professionnalisation dans le négoce de bois d'œuvre et produits dérivés.</p><p>Tout employeur qui embauche un salarié sous contrat de professionnalisation et/ou période de professionnalisation met en œuvre les dispositions relatives au tutorat pour accompagner le nouvel embauché.</p><p>Le tutorat est une relation particulière de formation entre un professionnel volontaire, choisi par son employeur, et un salarié embauché en contrat de professionnalisation et/ou période de professionnalisation.</p><p>Le tuteur a pour rôle d'accompagner un salarié en contrat de professionnalisation et/ou période de professionnalisation.</p><p align='center'>Compétences requises du tuteur</p><p>Lorsqu'il choisit un salarié comme tuteur, l'employeur doit tenir compte de sa formation initiale ou continue, de son niveau de qualification et de l'objectif à atteindre.</p><p>Le tuteur, choisi parmi les professionnels reconnus, justifie de 2 ans d'expérience minimum dans une qualification en rapport avec l'objectif de professionnalisation visé et des compétences nécessaires (relationnelles, pédagogiques et managériales).</p><p align='center'>Missions du tuteur</p><p>Le tuteur est chargé d'accueillir, d'aider, informer et de guider le salarié pendant la durée de son contrat de professionnalisation et/ou période de professionnalisation. Il veille à son emploi du temps, participe à la liaison avec les formateurs du salarié et à son évaluation. Il appartient à l'employeur de laisser au tuteur le temps nécessaire pour exercer ses fonctions. Chaque tuteur assure au maximum le suivi de 3 salariés dans l'entreprise.</p><p align='center'>Guide du tuteur</p><p>Ce guide est mis à la disposition du tuteur en charge de salariés embauchés en contrat de professionnalisation et/ou période de professionnalisation.</p><p>C'est lui qui va assurer le suivi et la formation du nouvel embauché dans l'entreprise et/ou du salarié en période de professionnalisation.</p><p align='center'>Préparation à la fonction</p><p>Afin d'acquérir ou de consolider les capacités pédagogiques nécessaires et requises pour assurer le tutorat, une formation doit être dispensée au tuteur.</p><p>:---------------------------------------------------------------:</p><p><table><tbody><tr><td>MISSIONS </td><td>OBJECTIFS </td><td>ACTIVITES </td></tr><tr><td></td><td></td><td>Accueillir </td></tr><tr><td></td><td>Aider le salarié à </td><td>Eventuellement, </td></tr><tr><td>1. Accueil </td><td>s'intégrer dans </td><td>présenter l'entreprise</td></tr><tr><td></td><td>l'entreprise et dans </td><td>et son environnement </td></tr><tr><td></td><td>métier </td><td>et présenter le </td></tr><tr><td></td><td></td><td>salarié concerné, ses </td></tr><tr><td></td><td></td><td>activités aux autres </td></tr><tr><td></td><td></td><td>membres du personnel </td></tr><tr><td></td><td>Favoriser les </td><td>Organiser les </td></tr><tr><td>2. Formation </td><td>conditions </td><td>activités à confier </td></tr><tr><td>en entreprise </td><td>d'apprentissage du </td><td>au salarié </td></tr><tr><td></td><td>métier </td><td>Aider le salarié à </td></tr><tr><td></td><td></td><td>la compréhension du </td></tr><tr><td></td><td></td><td>travail </td></tr><tr><td></td><td></td><td>Guider le salarié </td></tr><tr><td></td><td></td><td>dans l'exécution </td></tr><tr><td></td><td></td><td>du travail </td></tr><tr><td></td><td>Permettre au salarié </td><td>Participer à la </td></tr><tr><td>3. Suivi du </td><td>de tirer profit au </td><td>liaison avec </td></tr><tr><td>contrat de </td><td>de sa période de </td><td>l'organisme de </td></tr><tr><td>profession- </td><td>formation en </td><td>formation </td></tr><tr><td>nalisation </td><td>entreprise </td><td>Faire le point sur </td></tr><tr><td></td><td></td><td>les acquis théoriques </td></tr><tr><td></td><td></td><td>et pratiques avec les </td></tr><tr><td></td><td></td><td>formateurs et la </td></tr><tr><td></td><td></td><td>hiérarchie dans </td></tr><tr><td></td><td></td><td>l'entreprise </td></tr><tr><td></td><td>Accompagner le </td><td>Développer </td></tr><tr><td>4. Suivi </td><td>salarié dans la </td><td>l'épanouissement des </td></tr><tr><td>du jeune </td><td>découverte de </td><td>aptitudes du salarié </td></tr><tr><td></td><td>l'ensemble des </td><td>pour l'exercice du </td></tr><tr><td></td><td>aspects du métier et </td><td>métier, sa motivation </td></tr><tr><td></td><td>dans la construction </td><td>pour la profession </td></tr><tr><td></td><td>de son projet </td><td>et ses perpectives </td></tr><tr><td></td><td>professionnel </td><td>d'évolution </td></tr><tr><td></td><td></td><td>personnelle </td></tr></tbody></table></p><p><table><tbody><tr><td></td><td>Mesurer les progrès </td><td>Faire un bilan des </td></tr><tr><td>5. Evaluation </td><td>du salarié en </td><td>résultats du salarié </td></tr><tr><td></td><td>contrat de </td><td>Veiller à la </td></tr><tr><td></td><td>professionnalisation </td><td>présentation du </td></tr><tr><td></td><td></td><td>du salarié aux </td></tr><tr><td></td><td></td><td>examens et participer </td></tr><tr><td></td><td></td><td>au contrôle en cours </td></tr><tr><td></td><td></td><td>de formation </td></tr></tbody></table></p><p align='center'>Accueil du salarié</p><p>- discuter avec le salarié de son projet professionnel ;</p><p>- organiser la visite de l'entreprise ;</p><p>- vérifier les aspects matériels de l'accueil (vêtements, outils...) ;</p><p>- participer à la présentation de l'entreprise, son organisation et sa place dans le secteur professionnel ;</p><p>- présenter l'équipe ;</p><p>- aider le salarié à se présenter ;</p><p>- présenter son rôle de tuteur ;</p><p>- situer l'activité du salarié au sein de l'entreprise ;</p><p>- expliquer les consignes de sécurité au niveau de l'entreprise ;</p><p>- énoncer les droits et devoirs du salarié et de l'employeur ;</p><p>- expliquer l'objectif du contrat de professionnalisation ;</p><p>- expliquer au nouvel embauché les moyens d'information qui existent dans l'entreprise.</p><p align='center'> Formation du salarié dans l'entreprise</p><p>- prendre connaissance du contenu de la formation préparée ;</p><p>- établir un programme de travail pour les périodes en entreprise (avec qui, comment, pourquoi) ;</p><p>- expliquer les critères de performance de l'entreprise ;</p><p>- faire connaître les matériels et matériaux utilisés ;</p><p>- présenter les consignes de sécurité au poste de travail ;</p><p>- enseigner au salarié à préparer les situations de travail ;</p><p>- guider le salarié dans la réalisation du travail.</p><p align='center'>Suivi et évaluation du salarié</p><p>- programmer des rencontres régulières et individuelles avec le salarié pour analyser les résultats obtenus et les moyens de les améliorer ;</p><p>- suivre et évaluer ses résultats au regard des critères de la professionnalisation préparée ;</p><p>- s'assurer que les conditions sont réunies pour que le salarié se présente aux éventuelles épreuves.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Charte de la fonction tutorale"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005823547",
                "cid": "KALIARTI000005823547",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Vu l'accord national de classifications professionnelles du 17 décembre 1996 portant sur les classifications professionnelles ;</p><p>Vu l'accord de branche du 29 novembre 2004 relatif à la formation professionnelle tout au long de la vie, et notamment son article 10 portant sur les CQP, en vigueur dans le négoce de bois ;</p><p>Vu l'accord-cadre du 22 décembre 2005 portant sur la création des CQP ;</p><p>Vu le cahier des charges pédagogiques commun aux CQP adopté le 21 avril 2006 par la CPNEFP,</p><p>il a été convenu ce qui suit :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668841"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 15 novembre 2006 à l'accord  du 20 décembre 2000 ",
            "id": "KALITEXT000005668837"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Modification de l'accord du 20 décembre 2000",
                "id": "KALISCTA000005712419",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823533",
                    "cid": "KALIARTI000005823533",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p>En application de l'article 14 de l'accord du 20 décembre (premier alinéa) les articles 4.2 et 5.2 sont modifiés. Cette modification résulte de la dégradation financière du régime, constatée par le comité de surveillance.</p><p>Ainsi les cotisations sont revalorisées de :</p><p>- au 1er juillet 2007 d'un montant de 14 % ;</p><p>- au 1er janvier 2008 d'un montant de 6,5 % ;</p><p>- au 1er janvier 2009 d'un montant de 3 %.</p><p>20 juin de l'année suivante à l'exercice clos.</p><p>En conséquence, l'article 4.2 (non-cadres) est modifié et rédigé comme suit :</p><p>(voir cet article)</p><p>D'autre part, l'article 5.2 (cadres) est modifié et rédigé comme suit :</p><p>(voir cet article)</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Suivi du régime",
                "id": "KALISCTA000005712420",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823534",
                    "cid": "KALIARTI000005823534",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Compte tenu de la situation et en application de l'article 15 de l'accord du 20 décembre 2000, le comité paritaire de surveillance se réunira 2 fois par an pour permettre un suivi et une analyse approfondie. La première réunion interviendra entre le 15 mai et le 20 juin de l'année suivante à l'exercice clos.<p></p><p></p>   Un compte rendu sera établi par l'organisme gestionnaire et adressé à chacune des parties.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Information des entreprises et des salariés",
                "id": "KALISCTA000005712421",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823535",
                    "cid": "KALIARTI000005823535",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Une note d'information établie par l'URRPIMMEC et validée par le comité de surveillance sera envoyée aux entreprises pour les informer des nouvelles dispositions résultant de cet avenant.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Réexamen quinquennal",
                "id": "KALISCTA000005712422",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823536",
                    "cid": "KALIARTI000005823536",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   En application de l'article 12 de l'accord du 20 décembre 2000, les parties signataires examineront les conditions - en application de l'article L. 912.1 du code de la sécurité sociale - des modalités d'organisation et de mutualisation des risques. Cet examen aura lieu au terme d'un rythme quinquennal dont le prochain est fixé au premier trimestre 2010.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Formalités de dépôt et de publicité",
                "id": "KALISCTA000005712423",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823537",
                    "cid": "KALIARTI000005823537",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Un exemplaire du présent avenant sera remis à la direction départementale du travail et de l'emploi de Paris et au secrétariat-greffe du conseil de prud'hommes de Paris. Un exemplaire de l'avenant est remis à chaque organisation syndicale.</p><p>Conformément à l'article L. 135-7 du code du travail, l'employeur doit procurer un exemplaire du présent avenant au comité d'entreprise et, le cas échéant, au comité d'établissement, ainsi qu'aux délégués du personnel et délégués syndicaux.</p><p>L'employeur tient un exemplaire à la disposition du personnel, dans chaque établissement. Un avis est affiché à ce sujet suivant le modèle en annexe III.</p><p>En outre l'employeur remettra à chaque bénéficiaire la notice d'information établie par l'URRPIMMEC.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Convention de gestion du régime",
                "id": "KALISCTA000005712424",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823539",
                    "cid": "KALIARTI000005823539",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   La convention établie le 20 décembre 2000 entre l'organisme gestionnaire et les signataires de l'accord du 20 décembre 2000 fera l'objet d'un avenant pour prendre en compte les dispositions du présent avenant.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Dépôt.- Extension ",
                "id": "KALISCTA000005712425",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823540",
                    "cid": "KALIARTI000005823540",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux dispositions du code du travail, l'avenant sera soumis aux différentes formalités de dépôt. Les parties signataires demandent l'extension de l'avenant. Les démarches seront accomplies par l'organisation patronale signataire dès la signataire du présent avenant, et copie du récépissé sera adressée à toutes les parties signataires dans les 15 jours de sa réception.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Force obligatoire de l'avenant",
                "id": "KALISCTA000005712426",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823541",
                    "cid": "KALIARTI000005823541",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les accords territoriaux, d'entreprise, d'établissement et de groupe du négoce de bois et de produits dérivés, relatifs à la prévoyance, ne peuvent comporter de clauses dérogeant en tout ou partie aux dispositions résultant du présent avenant sauf dispositions plus favorables aux salariés.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Application du présent avenant",
                "id": "KALISCTA000005712427",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823542",
                    "cid": "KALIARTI000005823542",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>L'application du présent avenant interviendra le premier jour du mois suivant la date de publication de l'arrêté paru au <em>Journal officiel</em> relatif à son extension, et au plus tôt au 1er juillet 2007.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Annexe I",
                "id": "KALISCTA000005712428",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823543",
                    "cid": "KALIARTI000005823543",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p align='right'><i>(En pourcentages) </i></p><p align='right'><i></i></p><table border='1' cellSpacing='0' width='729' cellPadding='0'><tbody><tr><td rowSpan='2' width='112' vAlign='top'><p align='center'></p><p align='center'>OBJET</p><p align='center'>des garanties</p></td><td rowSpan='2' width='80' vAlign='top'><p align='center'>MONTANT</p><p>des garanties</p></td><td colSpan='2' width='153' vAlign='top'><p align='center'>AU 1er JUILLET 2007</p></td><td colSpan='2' width='153' vAlign='top'><p align='center'>AU 1er JANVIER 2008</p></td><td colSpan='2' width='153' vAlign='top'><p>AU 1er JANVIER 2009</p></td><td width='77'></td></tr><tr><td width='77' vAlign='top'><p align='center'>TA</p></td><td width='77' vAlign='top'><p align='center'>TB</p></td><td width='77' vAlign='top'><p align='center'>TA</p></td><td width='77' vAlign='top'><p align='center'>TB</p></td><td width='77' vAlign='top'><p align='center'>TA</p></td><td width='77' vAlign='top'><p align='center'>TB</p></td><td width='77'></td></tr><tr><td width='112' vAlign='top'><p align='center'><strong>Décès</strong></p><p>En cas de décès ou d'invalidité absolue et définitive du participant.</p></td><td width='80' vAlign='top'><p>Versement d'un capital égal à 12 mois de salaire brut.</p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'>0,21</p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'>0,21</p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'>0,21</p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'>0,21</p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'>0,21</p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'>0,21</p></td><td width='77'></td></tr><tr><td width='112' vAlign='top'><p align='center'><strong></strong></p><p align='center'><strong>Rente éducation</strong></p><p>En cas de décès du participant, versement d'une rente temporaire d'éducation au profit de chaque enfant encore à charge fiscalement.</p><p>- enfant de moins de 12 ans </p><p>- enfant de 12 ans à moins de 17 ans </p><p>- enfant de 17 à 18 ans (25 ans s'il poursuit des études supérieures) </p></td><td width='80' vAlign='top'><p>Versement d'une rente temporaire d'éducation aux enfants encore à charge, égale à :</p><p>- 5 % du salaire brut ;</p><p>- 10 % du salaire brut ;</p><p>- 15 % du salaire brut.</p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,21</p><p align='center'></p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,21</p><p align='center'></p><p align='center'></p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,21</p><p align='center'></p><p align='center'></p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,21</p><p align='center'></p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,21</p><p align='center'></p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,21</p><p align='center'></p></td><td width='77'></td></tr><tr><td width='112' vAlign='top'><p align='center'><strong>Incapacité temporaire</strong></p><p align='justify'>Indemnités journa-lières en pourcen-tage du salaire brut sous déduction des prestations de la sécurité sociale et de l'indemnisation conventionnelle pendant la durée d'indemnisation de la sécurité sociale au titre de l'inca-pacité.</p><p align='justify'>Salarié ayant moins de 1 an d'ancien-neté dans l'entre-prise :application du régime après franchise continue de 30 jours ;</p><p align='justify'>Salarié ayant au moins 1 an d'an-cienneté dans l'en-treprise: applica-tion du régime en complément et relais de la CNN.</p></td><td width='80' vAlign='top'><p>Versements d'indemnités journalières maintenant le revenu global à </p><p>-60 % du salaire brut.</p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,15</p><p align='center'></p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,54</p><p align='center'></p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,17</p><p align='center'></p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,59</p><p align='center'></p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,18</p><p align='center'></p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,61</p><p align='center'></p></td><td width='77'></td></tr><tr><td width='112' vAlign='top'><p align='center'><strong>Invalidité</strong></p><p align='justify'>Rente en pourcentage du salaire brut sous déduction des pres-tations de la sécurité sociale, d'ASSEDIC et d'une éventuelle rému-nération pendant la durée d'indemnisa-tion de la sécurité sociale au titre de l'invalidité :</p><p>-invalidité 1re caté-gorie :</p><p>- invalidité 2e et 3e catégorie :</p></td><td width='80' vAlign='top'><p></p><p> Versement d'une rente maintenant le revenu global à : </p><p></p><p></p><p></p><p></p><p></p><p>45 % du salaire brut ;</p><p>75 % du salaire brut.</p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,23</p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,58</p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,26</p></td><td width='77' vAlign='top'><p></p><p></p><p align='center'>0,63</p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,28</p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,66</p></td><td width='77'></td></tr><tr><td width='112' vAlign='top'><p align='center'><strong>Incapacité permanente professionnelle</strong></p><p>En cas d'incapacité reconnue par la SS consécutive à un accident du travail ou maladie professionnelle, verse-ment, sous déduction des prestations de la sécurité sociale, d'une rente jusqu'à la liquidation des droits à la retraite :</p><p>- incapacité comprise entre 33 et 66 % : - incapacité au moins égale à 66 % </p></td><td width='80' vAlign='top'><p></p><p></p><p> Versement d'une rente maintenant le revenu global à :</p><p></p><p></p><p></p><p></p><p></p><p></p><p>- 45 % du salaire brut :</p><p>- 75 % du salaire brut.</p></td><td width='77' vAlign='top'><p align='center'></p></td><td width='77' vAlign='top'><p align='center'></p></td><td width='77' vAlign='top'><p align='center'></p></td><td width='77' vAlign='top'><p align='center'></p></td><td width='77' vAlign='top'><p align='center'></p></td><td width='77' vAlign='top'><p align='center'></p></td><td width='77'></td></tr><tr><td width='112' vAlign='top'><p>Taux global ...................</p></td><td width='80' vAlign='top'></td><td width='77' vAlign='top'><p align='center'></p><p align='center'>0,80</p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'>1,54</p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'>0,85</p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'>1,64</p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'>0,88</p></td><td width='77' vAlign='top'><p align='center'></p><p align='center'>1,69</p></td><td width='77' vAlign='top'><p align='center'></p></td></tr><tr><td colSpan='9' width='729' vAlign='top'><p>Salaire TA : salaire dans la limite du plafond sécurité sociale. </p><p>Salaire TB : salaire compris entre 1 et 4 fois le plafond de la sécurité sociale.</p><p align='center'></p></td></tr></tbody></table>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Fiche de synthèse du régime des salariés non cadres"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Annexe II",
                "id": "KALISCTA000005712429",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823545",
                    "cid": "KALIARTI000005823545",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>(</p><p><i>(En pourcentages)</i></p><p align='right'><i></i></p><table border='1' cellSpacing='0' width='739' cellPadding='0'><tbody><tr><td rowSpan='2' width='137' vAlign='top'><p align='center'></p><p align='center'>OBJET</p><p align='center'>des garanties</p></td><td rowSpan='2' width='178' vAlign='top'><p align='center'>MONTANT</p><p align='center'>des garanties</p></td><td colSpan='3' width='122' vAlign='top'><p align='center'>AU 1<sup>er </sup>JUILLET </p><p align='center'>2007</p></td><td colSpan='2' width='120' vAlign='top'><p align='center'>AU 1er JANVIER</p><p align='center'>2008</p></td><td colSpan='3' width='110' vAlign='top'><p align='center'>AU 1<sup>er</sup> JANVIER</p><p align='center'>2009</p></td><td colSpan='2' width='73'></td></tr><tr><td width='50' vAlign='top'><p align='center'>TA</p></td><td colSpan='2' width='72' vAlign='top'><p align='center'>TB</p></td><td width='60' vAlign='top'><p align='center'>TA</p></td><td width='60' vAlign='top'><p align='center'>TB</p></td><td colSpan='2' width='60' vAlign='top'><p align='center'>TA</p></td><td width='50' vAlign='top'><p align='center'>TB</p></td><td colSpan='2' width='73'></td></tr><tr><td width='137' vAlign='top'><p align='center'><strong>Décès</strong></p><p>En cas de décès ou d'invalidité absolue et définitive du participant, versement d'un capital.</p><p>Le capital hors majoration pour enfant à charge peut être perçu à la demande du bénéficiaire sous forme de rente viagère ou temporaire selon les conditions techniques en vigueur à la date du décès.</p></td><td width='178' vAlign='top'><p>Versement d'un capital :</p><p>- célibataires, veufs, divorcés : </p><p>200 % du salaire annuel brut TA + 100 % TB ;</p><p>- mariés : 300 % du salaire annuel brut TA + 100 % TB.</p><p>Majoration pour enfant à charge :</p><p>-75 % du salaire annuel brut TA par enfant.</p></td><td colSpan='2' width='62' vAlign='top'><p align='center'></p><p align='center'>0,75</p></td><td width='60' vAlign='top'><p align='center'>0,21</p></td><td width='60' vAlign='top'><p align='center'>0,75</p></td><td width='60' vAlign='top'><p align='center'>0,21</p></td><td colSpan='2' width='60' vAlign='top'><p align='center'>0,75</p></td><td width='50' vAlign='top'><p align='center'>0,21</p></td><td colSpan='2' width='73'></td></tr><tr><td width='137' vAlign='top'><p align='center'><strong></strong></p><p align='center'><strong>Rente éducation</strong></p><p>En cas de décès du participant, versement d'une rente temporaire d'éducation au profit de chaque enfant encore à charge fiscalement.</p><p>- enfant de moins de 12 ans </p><p>- enfant de 12 ans à moins de 17 ans </p><p>- enfant de 17 à 18 ans (25 ans s'il poursuit des études supérieures) </p></td><td width='178' vAlign='top'><p>Versement d'une rente temporaire d'éducation aux enfants encore à charge, égale à :</p><p>-10 % du salaire brut TA + 5 % TB ; -</p><p>-20 % du salaire brut TA + 10 % TB ; </p><p>- 30 % du salaire brut TA + 15 % TB.</p></td><td width='50' vAlign='top'><p align='center'></p><p align='center'>0,42</p><p align='center'></p></td><td colSpan='2' width='72' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,21</p><p align='center'></p><p align='center'></p></td><td width='60' vAlign='top'><p align='center'></p><p align='center'>0,42</p><p align='center'></p><p align='center'></p></td><td width='60' vAlign='top'><p align='center'></p><p align='center'>0,21</p><p align='center'></p></td><td colSpan='2' width='60' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,42</p><p align='center'></p></td><td width='50' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,21</p><p align='center'></p></td><td colSpan='2' width='73'></td></tr><tr><td width='137' vAlign='top'><p align='center'><strong>Incapacité temporaire</strong></p><p>Indemnités journalières en pourcentage du salaire brut sous déduction des prestations de la sécurité sociale et de l'indemnisation conventionnelle pendant la durée d'indemnisation de la sécurité sociale au titre de l'incapacité.</p><p>Salarié ayant moins de 1 an d'ancienneté dans l'entreprise :application du régime après franchise continue de 30 jours ;</p><p>Salarié ayant au moins 1 an d'ancienneté dans l'entreprise: application du régime en complément et relais de la CNN.</p></td><td width='178' vAlign='top'><p>Versements d'indemnités journalières maintenant le revenu global à </p><p>-75 % du salaire brut.</p></td><td width='50' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,17</p><p align='center'></p></td><td colSpan='2' width='72' vAlign='top'><p align='center'>0,46</p><p align='center'></p></td><td width='60' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,17</p><p align='center'></p></td><td width='60' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,50</p><p align='center'></p></td><td width='52' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,17</p><p align='center'></p></td><td colSpan='2' width='58' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,52</p><p align='center'></p></td><td colSpan='2' width='73'></td></tr><tr><td width='137' vAlign='top'><p align='center'><strong>Invalidité</strong></p><p>Rente en pourcentage du salaire brut sous déduction des prestations de la sécurité sociale, d'ASSEDIC et d'une éventuelle rému-nération pendant la durée d'indemnisation de la sécurité sociale au titre de l'invalidité :</p><p>-invalidité 1re catégorie :</p><p>- invalidité 2e et 3e catégorie :</p></td><td width='178' vAlign='top'><p>Versement d'une rente maintenant le revenu global à : </p><p>- 45 % du salaire brut ;</p><p>-75 % du salaire brut.</p></td><td width='50' vAlign='top'><p align='center'>0,16</p></td><td colSpan='2' width='72' vAlign='top'><p align='center'>0,57</p></td><td width='60' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,16</p></td><td width='60' vAlign='top'><p align='center'>0,62</p></td><td width='52' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'>0,16</p></td><td colSpan='2' width='58' vAlign='top'><p align='center'>0,65</p></td><td colSpan='2' width='73'></td></tr><tr><td width='137' vAlign='top'><p align='center'><strong>Incapacité permanente professionnelle</strong></p><p>En cas d'incapacité reconnue par la sécurité sociale consécutive à un accident du travail ou maladie professionnelle, verse-ment, sous déduction des prestations de la sécurité sociale, d'une rente jusqu'à la liquidation des droits à la retraite :</p><p>- incapacité comprise entre 33 % et 66 % : - incapacité au moins égale à 66 % </p></td><td width='178' vAlign='top'><p>Versement d'une rente maintenant le revenu global à :</p><p>- 45 % du salaire brut :TA- TB</p><p>- 75 % du salaire brut TA- TB.</p></td><td width='50' vAlign='top'><p align='center'></p></td><td colSpan='2' width='72' vAlign='top'><p align='center'></p></td><td width='60' vAlign='top'><p align='center'></p></td><td width='60' vAlign='top'><p align='center'></p></td><td width='52' vAlign='top'><p align='center'></p></td><td colSpan='2' width='58' vAlign='top'><p align='center'></p></td><td colSpan='2' width='73'></td></tr><tr><td width='137' vAlign='top'><p>Taux global ...................</p></td><td width='178' vAlign='top'></td><td width='50' vAlign='top'><p align='center'>0,17</p></td><td colSpan='2' width='72' vAlign='top'><p align='center'>1,45</p></td><td width='60' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'>1,50</p></td><td width='60' vAlign='top'><p align='center'>1,54</p></td><td width='52' vAlign='top'><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'>1,50</p></td><td colSpan='2' width='58' vAlign='top'><p align='center'>1,59</p></td><td colSpan='2' width='73' vAlign='top'><p align='center'></p></td></tr><tr><td colSpan='11' width='729' vAlign='top'><p>Salaire TA : salaire dans la limite du plafond sécurité sociale. </p><p>Salaire TB : salaire compris entre 1 et 4 fois le plafond de la sécurité sociale.</p><p align='center'></p></td><td width='10'></td></tr><tr><td width='164'></td><td width='214'></td><td width='60'></td><td width='14'></td><td width='72'></td><td width='72'></td><td width='72'></td><td width='63'></td><td width='9'></td><td width='60'></td><td width='75'></td><td width='12'></td></tr></tbody></table>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Fiche de synthèse du régime des salariés cadres"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Annexe III",
                "id": "KALISCTA000005712430",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005823546",
                    "cid": "KALIARTI000005823546",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Le ...</p><p>Entreprise ...</p><p>Objet : modification de l'accord de régime de prévoyance applicable dans l'entreprise (ou l'établissement).</p><p>Les partenaires sociaux au plan national ont négocié un avenant le ...</p><p>à l'accord national du 20 décembre 2000 concernant le négoce de bois et applicable à compter du ...</p><p>Cet avenant est signé par :</p><p>- ...</p><p>- ...</p><p>- ...</p><p>D'une part,</p><p>Et les organisations syndicales de salariés ci-dessous,</p><p>d'autre part :</p><p>- ...</p><p>- ...</p><p>- ...</p><p>- ...</p><p>- ...</p><p>Ce texte peut être consulté par l'ensemble des salariés dans l'entreprise (ou l'établissement) et auprès des organisations signataires.</p><p>Les institutions représentatives concernées et présentes dans l'entreprise (ou l'établissement) seront informées de sa mise en oeuvre. A l'adhésion, une notice d'information sera remise à chaque salarié.</p><p>Lieu de consultation dans l'entreprise (ou l'établissement) :</p><p>...</p><p>...</p><p>...</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modèle d'avis pour la publicité de l'avenant n°..."
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005823531",
                "cid": "KALIARTI000005823531",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Vu l'accord national du 20 décembre 2000 ayant instauré un régime de prévoyance dans le négoce de bois d'œuvre et produits dérivés ;</p><p>Vu les constats effectués par le comité paritaire de surveillance réuni les 17 juillet, 20 septembre et 25 octobre 2006 conformément à l'article 15 de l'accord du 20 décembre 2000,</p><p>il a été convenu par le présent avenant les dispositions suivantes :</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026804332"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025805060"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024170214"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020669516"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020669524"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018773317"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018773324"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668851"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668859"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005668861"
          },
          "children": []
        }
      ]
    }
  ]
}