{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de travail des industries de la sérigraphie et des procédés d'impression numérique connexes du 23 mars 1971  ",
    "id": "KALICONT000005635648",
    "num": "614",
    "categorisation": [
      "Industries de la sérigraphie et des procédés d'impression numérique connexes"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de travail des industries de la sérigraphie et des procédés d'impression numérique connexes du 23 mars 1971  ",
        "id": "KALITEXT000005641293",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Première partie",
            "id": "KALISCTA000020234967",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "Champ d'application",
                "id": "KALISCTA000005691234",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769344",
                    "cid": "KALIARTI000005769339",
                    "num": "1er",
                    "intOrdre": 128847,
                    "content": "<p></p>   La présente convention s'applique aux personnels ingénieurs et cadres, agents de maîtrise, ouvriers et techniciens, et employés des professions de l'ensemble des départements français qui relèvent du groupement professionnel de la sérigraphie française et, plus généralement, des entreprises qui utilisent la sérigraphie ainsi que les procédés d'impression numérique connexes. Ces activités sont classées notamment sous les codes NAF 22-2 C et 22-2 J dont elles constituent une partie.<p></p><p></p>   Il est précisé que la sérigraphie est un procédé d'impression directe permettant de déposer un élément liquide ou pâteux sur un support à l'aide d'un pochoir constitué de mailles et d'une racle.<p></p><p></p>   En complément du procédé sérigraphique, l'impression numérique est une technologie permettant de déposer des encres sur un support à l'aide de micro-jets envoyés à travers des buses.<p></p><p></p>   Les procédés d'impression numérique connexes visés par le présent champ d'application sont tous les procédés d'impression qui requièrent la technologie numérique et qui sont utilisés en complémentarité ou en remplacement direct du procédé sérigraphique, lorsque le choix entre les 2 techniques ne se pose pas en termes de faisabilité technologique.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 15 novembre 2004 art. 2 BO conventions collectives 2005-2 étendu par arrêté du 30 juin 2005 JORF 14 juillet 2005."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "Objet de la convention",
                "id": "KALISCTA000005691235",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769345",
                    "cid": "KALIARTI000005769345",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les organisations signataires déclarant, au nom de leurs adhérents, respecter la fonction patronale et ses délégations, aussi bien que la dignité humaine au travers de la fonction du salarié, de quelque catégorie qu'il soit, établissent la présente convention dans le premier but de maintenir et développer les rapports de bonne entente et de parfaite loyauté entre tous les membres de la profession, et dans le second but, conséquence du premier, d'aboutir à un développement harmonieux de la profession, développement qui doit être bénéfique à tous ses membres sans exception.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769346",
                    "cid": "KALIARTI000005769346",
                    "num": "3",
                    "intOrdre": 85898,
                    "content": "<p></p>   1. Le traitement ou salaire rétribue un travail qui doit être effectué en toute conscience, aussi bien du point de vue qualité qu'au point de vue quantité, l'horaire de travail s'entendant ainsi pour du travail effectif.<p></p><p></p><p></p>   2. Les organisations signataires reconnaissent que chacun doit, en outre, se comporter favorablement à la vie de l'entreprise (recherche de la satisfaction de la clientèle, gaspillages évités) et que tel est bien son propre intérêt, la prospérité même de l'entreprise ne devant manquer, en définitive, d'avoir des conséquences heureuses pour lui-même.<p></p><p></p><p></p>   3. L'employeur doit tendre à placer ses collaborateurs dans des conditions de travail permettant au travailleur consciencieux d'obtenir, sans efforts excessifs, les meilleurs résultats.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769349",
                    "cid": "KALIARTI000005769347",
                    "num": "4",
                    "intOrdre": 171796,
                    "content": "<p></p>   Les diverses organisations de salariés, qui prennent acte de l'esprit même du présent document, déclarent comprendre la nécessité de l'augmentation de la productivité à laquelle pourrait conduire le matériel nouveau.<p></p><p></p>   Afin de garantir alors, à l'ensemble du personnel, sa juste part dans les produits d'une augmentation générale ou particulière du rendement, les chefs d'entreprise s'emploieront à appliquer à chaque catégorie, en fonction d'une classification étudiée paritairement, un salaire mensuel minimum conventionnel.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 13 juin 2003 en vigueur le 1er septembre 2003 BO conventions collectives 2003-27 étendu par arrêté du 3 décembre 2003 JORF 12 décembre 2003."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "Procédure de conciliation",
                "id": "KALISCTA000005691236",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769350",
                    "cid": "KALIARTI000005769350",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Les organisations signataires, rappelant formellement l'existence du droit de grève tel que l'exprime la Constitution, s'engagent néanmoins, pendant la durée de la présente convention, à ne recourir éventuellement à la grève pour les unes, à la fermeture pour les autres qu'après avoir épuisé tous les moyens de conciliation, voire d'arbitrage.<p></p><p></p><p></p>   2. C'est dans ce but qu'elles créent une procédure accélérée de conciliation, les organisations signataires de cadres et agents de maîtrise, ouvriers et employés s'engageant à ce qu'aucune grève professionnelle ne soit décidée, aucune mesure ne soit prise tendant à ralentir la production, sans qu'en effet ait été mise en oeuvre et conduite à terme une procédure de conciliation dans les conditions prévues par l'article 11 ci-après.<p></p><p></p><p></p>   3. Les employeurs prennent le même engagement en ce qui concerne une fermeture éventuelle, pour cause de conflit, de tout ou partie de leur entreprise, voulant que la procédure de conciliation obtienne, de leur propre fait, le maximum d'efficacité.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "Qualification professionnelle",
                "id": "KALISCTA000005691237",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769352",
                    "cid": "KALIARTI000005769351",
                    "num": "6",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les organisations signataires reconnaissent que la qualification technique des ouvriers, agents de maîtrise et cadres conditionne pour une large part le développement du procédé et la situation elle-même des intéressés.<p></p><p></p>   Elles conviennent donc de favoriser dans un esprit de collaboration étroite l'apprentissage et de développer par tous les moyens ce qui a déjà été réalisé en ce domaine.<p></p><p></p>   Il est admis que les ouvriers et techniciens ayant obtenu leur CAP et ayant achevé la période de perfectionnement de leur spécialité seront classés dans la première position hiérarchique de la classification, en attente de leur qualification supérieure.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 13 juin 2003 en vigueur le 1er septembre 2003 BO conventions collectives 2003-27 étendu par arrêté du 3 décembre 2003 JORF 12 décembre 2003."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374783,
                "title": "Durée de la convention",
                "id": "KALISCTA000005691238",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769356",
                    "cid": "KALIARTI000005769356",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. La présente convention est valable à compter du 1er décembre 1970. Elle se renouvelle par périodes d'une année, sauf dénonciation par l'une ou l'autre des parties contractantes, sous la forme d'une lettre recommandée, trois mois au moins avant l'échéance de chaque période.<p></p><p></p><p></p>   2. En cas de dénonciation par l'une des parties et dans la mesure où une nouvelle convention n'aurait pas été conclue, l'ancienne convention continuerait de produire ses pleins effets six mois après l'échéance.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113929215,
                "title": "Procédure de révision et de modification",
                "id": "KALISCTA000005691239",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769358",
                    "cid": "KALIARTI000005769357",
                    "num": "8",
                    "intOrdre": 85898,
                    "content": "<p>1. L'une ou l'autre des parties signataires peut demander la révision d'un ou plusieurs points de la présente convention, à la condition d'en formuler la demande par lettre recommandée, le 31 décembre au plus tard, la ou les modifications demandées devant avoir effet le 1er avril suivant.</p><p>2. Si l'accord des autres parties signataires n'est pas obtenu en temps utile, le texte établi restera en vigueur pendant un maximum de six mois à compter du 1er avril, étant entendu que les organisations signataires utiliseront ce délai pour instituer telle procédure de conciliation et qu'elles se déclarent d'accord pour accepter et appliquer ses décisions.</p><p><em>3. Réunions paritaires</em></p><p><em>A l'occasion des réunions paritaires, la chambre syndicale de la sérigraphie participera au remboursement sur justification des frais d'un salarié par centrale syndicale signataire dans la limite maximum de 200 F (</em>1).</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par avenant du 1er mars 1976."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2130706431,
                "title": "Avenants régionaux - Clauses diverses",
                "id": "KALISCTA000005691240",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Avantages acquis",
                    "id": "KALISCTA000005734360",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005769359",
                        "cid": "KALIARTI000005769359",
                        "num": "9",
                        "intOrdre": 42949,
                        "content": "<p></p>   1. La présente convention ne peut être, en aucun cas, cause de restriction aux avantages acquis antérieurement à la date de la signature de celle-ci : à savoir, accords d'entreprises appliquant des conventions plus avantageuses et en particulier la convention de l'imprimerie de labeur.<p></p><p></p><p></p>   2. Les avantages reconnus par la présente convention ne peuvent en aucun cas s'interprêter comme s'ajoutant aux avantages déjà accordés pour le même objet dans certaines entreprises à la suite d'usage ou de convention.<p></p><p></p><p></p>   3. Des avenants régionaux pourront être adjoints à la présente convention.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Action contre les abus",
                    "id": "KALISCTA000005734361",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005769361",
                        "cid": "KALIARTI000005769360",
                        "num": "10",
                        "intOrdre": 85898,
                        "content": "<p>Préconisant un traitement ou salaire juste et honorable, les parties signataires reconnaissent l'effet néfaste, à des titres divers, des traitements et salaires anormalement bas en France et à l'étranger et, en particulier, de la concurrence déraisonnable qui peut en découler.</p><p><em>Les parties signataires seront d'accord, en toutes circonstances, pour combattre, par une action commune, les abus flagrants qui peuvent découler et découlent généralement de l'exécution et de la vente de travaux commerciaux, par exemple, par les administrations, prisons et institutions diverses, écoles professionnelles, etc. (</em>1).</p><p><font color='#808080' size='1'><em>(1) Alinéa non étendu.</em></font></p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par avenant du 1er mars 1976."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Commission paritaire de conciliation",
                    "id": "KALISCTA000005734362",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005769363",
                        "cid": "KALIARTI000005769362",
                        "num": "11",
                        "intOrdre": 85898,
                        "content": "<p>Les parties signataires reconnaissent qu'il est difficile, quelque importance que l'on veuille donner au présent document, de répondre à toutes les questions que peut poser la vie, complexe, de la profession et, en particulier, de codifier par avance les conditions de travail et de rémunération auxquelles peut conduire le matériel moderne.</p><p>En conséquence, tout différend collectif, et facultativement tout litige individuel qui porteraient sur une question non prévue dans la présente convention ou ses avenants, ou qui, pour être résolus, nécessiteraient une interprétation de ces textes seront soumis à une commission paritaire de conciliation dont la constitution, la compétence, la procédure et les décisions sont régies par les dispositions ci-après, étant expressément entendu que, dès l'ouverture d'un conflit, aucune mesure ne devra être prise, de part et d'autre, qui pourrait avoir pour but ou conséquence de modifier dans l'entreprise la situation telle qu'elle a été présentée aux instances de conciliation.</p><p>Il est constitué une commission paritaire de conciliation qui sera composée d'un nombre égal de représentants, employeurs et salariés, désignés par les signataires de la présente convention.</p><p>La commission a pour rôle :</p><p>- de régler les difficultés d'interprétation de la présente convention et de ses avenants ;</p><p>- d'examiner les différends collectifs ou facultativement les différends privés qui, n'ayant pu être réglés dans le cadre de l'entreprise, pourront lui être soumis ;</p><p>- de prévenir, dans toute la mesure possible, des conflits collectifs qui, en tout état de cause, devront obligatoirement lui être soumis en vue de rechercher une solution.</p><p>Le siège de la commission paritaire de conciliation est établi au siège de la chambre syndicale de la sérigraphie française, 50, rue Etienne-Marcel, à Paris (15, rue de Châteaudun, 75009 Paris).</p><p>Le recours à cette commission est signifié par lettre recommandée exposant le ou les motifs sur lesquels porte le litige, adressée au président de la chambre syndicale de la sérigraphie française (<em>soit au secrétaire général de la commission paritaire)</em> (1).</p><p>La commission paritaire de conciliation est convoquée à la diligence du réceptionnaire de la lettre recommandée : elle doit se réunir au plus tard dans les trois jours qui suivent la réception de la lettre recommandée ; elle doit statuer dans un délai de huit jours après le dépôt de la requête.</p><p>La commission peut décider d'entendre contradictoirement ou séparément les parties interessées.</p><p>Lorsqu'un accord intervient devant la commission, procès-verbal en est dressé et est notifié sur-le-champ aux parties présentes.</p><p>Si les parties ne se mettent pas d'accord sur tout ou partie du litige, il sera dressé un procès-verbal de non conciliation signé par les membres de la commission et par les parties.</p><p>Ce procès-verbal doit énoncer le ou les points sur lesquels les parties se sont mises d'accord aussi bien que le ou les points sur lesquels le différend subsiste.</p><p>Les pouvoirs de conciliation de la commission paritaire ne font pas obstacle, en cas de non-conciliation, au recours devant la juridiction compétente pour trancher le différend.</p><p><font color='#808080'><em></em></font></p>",
                        "etat": "VIGUEUR_NON_ETEN",
                        "historique": "Modifié par avenant du 1er mars 1976."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Publicité de la convention",
                    "id": "KALISCTA000005734363",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005769364",
                        "cid": "KALIARTI000005769364",
                        "num": "12",
                        "intOrdre": 42949,
                        "content": "<p></p>   Conformément à l'article 31 du chapitre IV bis du titre II du livre Ier du code du travail, un avis sera affiché dans les lieux où le travail s'effectue, ainsi que dans les locaux et à la porte où se fait l'embauchage, avis indiquant l'existence de la convention collective, les parties signataires, la date et le lieu du dépôt ; un exemplaire de la présente convention sera tenu à la disposition du personnel. Il en sera de même, éventuellement, pour tout avenant régional. Il en sera de même pour tout avenant.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Dépôt au conseil de prud'hommes",
                    "id": "KALISCTA000005734364",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005769365",
                        "cid": "KALIARTI000005769365",
                        "num": "13",
                        "intOrdre": 42949,
                        "content": "<p></p>   1. La présente convention sera, conformément à l'article 31 du chapitre IV bis du titre II du livre Ier du code du travail, déposée au conseil de prud'hommes de la Seine, et auprès de tous autres organismes utiles et ce à la diligence des organisations signataires et de leurs délégations régionales ou locales.<p></p><p></p><p></p>   2. Tout syndicat professionnel qui n'est pas partie à la présente convention pourra y adhérer ultérieurement.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Deuxième partie",
            "id": "KALISCTA000020235001",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "Liberté syndicale et liberté d'opinion",
                "id": "KALISCTA000005691241",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769367",
                    "cid": "KALIARTI000005769366",
                    "num": "101",
                    "intOrdre": 42949,
                    "content": "<p>Les organisations signataires, s'en portant garantes pour tous leurs mandants, s'engagent à respecter et à faire respecter la liberté individuelle de tous, employeurs, cadres et <em>agents de maîtrise</em> (1), ouvriers, employés, et le droit pour chacun d'appartenir ou non à un syndicat, à une confession, à un parti politique ou philosophique.</p><p>En particulier, les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, à une confession, à un parti politique ou philosophique, pour arrêter leurs décisions en ce qui concerne l'embauchage, l'avancement, la conduite ou la répartition du travail, les mesures de discipline ou de congédiement.</p><p>L'exercice du droit syndical ne doit pas avoir pour conséquence des actes contraires aux lois, la liberté du travail devant demeurer entière en toutes circonstances.</p><p>En vertu de ces principes, les parties veilleront à la stricte observation des engagements définis ci-dessus et prendront toutes mesures utiles <em>envers leurs adhérents</em> (1) pour qu'en soit assuré le respect intégral.</p><p>Les dispositions ci-dessus s'appliquent dans le cadre de la loi du 27 décembre 1968 relative à l'exercice du droit syndical dans les entreprises.</p><p><font color='#808080' size='1'><em>(1) Termes non étendus.</em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par avenant du 1er mars 1976."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "Respect des principes",
                "id": "KALISCTA000005691242",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769368",
                    "cid": "KALIARTI000005769368",
                    "num": "102 (1)",
                    "intOrdre": 42949,
                    "content": "<p>Tout congédiement intervenu en violation des principes ci-dessus sera considéré comme abusif et susceptible de donner lieu à des dommages et intérêts.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L. 412-2 du code du travail (arrêté du 5 août 1971, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "Exercice du droit syndical",
                "id": "KALISCTA000005691243",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769370",
                    "cid": "KALIARTI000005769369",
                    "num": "103",
                    "intOrdre": 85898,
                    "content": "<p>1. Sur présentation, dès réception de la convocation, il sera individuellement accordé, aux membres du personnel d'une entreprise, le temps nécessaire pour assurer les obligations qui découleraient pour eux de leur nomination dans des organismes sociaux officiels.</p><p><em>Sauf impossibilité majeure, il en sera de même à l'occasion des obligations syndicales et des réunions des conseils de perfectionnement paritaires prévues par l'accord national interprofessionnel du 9 juillet 1970 et des réunions des commissions professionnelles consultatives(1).</em></p><p><em>Ce temps d'absence sera rétribué dans la mesure prescrite par la loi et les accords contractuels(</em>1).</p><p>2. Sur demande écrite de leur syndicat faite avec préavis de trois jours au moins, les syndiqués pourront s'absenter pour assister aux congrès et assemblées statutaires de leur organisation, ces absences n'étant pas rémunérées.</p><p>3. Dans le cas où un syndiqué est appelé à remplir une fonction syndicale imposant son départ de l'entreprise, il pourra, pendant un an, rentrer dans celle-ci sur sa demande, dans la même place et aux mêmes conditions, son ancienneté continuant à jouer pendant la durée de son mandat. Priorité d'embauchage lui sera réservée, dans sa qualification, au cours des deux années qui suivront celle de son départ de l'entreprise.</p><p>4. La collecte des cotisations syndicales, à l'exclusion de toute autre collecte, par un membre du personnel est tolérée dans les ateliers et bureaux.</p><p>5. Les réunions syndicales réservées exclusivement aux membres de l'entreprise pourront être tenues en dehors des heures de travail dans l'entreprise après accord avec la direction de cette entreprise en ce qui concerne le local, la durée et la fréquence.</p><p><em>Les parties sont convenues d'étudier le problème d'un temps d'information syndicale (</em>1).</p><p><font color='#808080' size='1'><em>(1) Alinéas non étendus.</em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par avenant du 1er mars 1976."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "Panneaux d'affichage",
                "id": "KALISCTA000005691244",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769371",
                    "cid": "KALIARTI000005769371",
                    "num": "104",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'utilisation des panneaux d'affichage prévue à l'article 13 de la loi du 16 avril 1946 modifiée par celle du 7 juillet 1947 et par celle du 27 décembre 1968 est soumise aux règles complémentaires suivantes :<p></p><p></p>   Les communications ne pourront se rapporter qu'à des informations d'ordre strictement professionnel, syndical ou social.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374783,
                "title": "Délégués du personnel - Comité d'entreprise",
                "id": "KALISCTA000005691245",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769373",
                    "cid": "KALIARTI000005769372",
                    "num": "105",
                    "intOrdre": 85898,
                    "content": "<p>Le rôle des délégués du personnel, des membres du comité d'entreprise et le fonctionnement de celui-ci sont reconnues être réglés par les lois et les textes en vigueur.</p><p>1. La mise à pied d'un délégué du personnel ou d'un membre du comité d'entreprise ne deviendra licenciement définitif qu'après examen de la commission régionale de conciliation, celle-ci étant éventuellement saisie de la question dans les quarante-huit heures de la décision de l'employeur, l'avis exprimé par la commission devant être communiqué à l'inspection du travail en même temps que celui du comité d'entreprise, s'il en existe un.</p><p><em>2. Dans les entreprises comportant un comité d'entreprise, le total annuel des sommes attribuées directement à celui-ci pour le financement de ses oeuvres sociales ou versées par l'entreprise à ces oeuvres sociales ne sera jamais inférieur à 1 p. 100 du total des salaires et traitements bruts de l'année</em> (1).</p><p>(1) Supprimé par avenant du 1er mars 1976 non étendu.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par avenant du 1er mars 1976."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113929215,
                "title": "Règlement intérieur",
                "id": "KALISCTA000005691246",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769376",
                    "cid": "KALIARTI000005769376",
                    "num": "106",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans chaque entreprise, les dispositions du règlement intérieur, qui doit être établi selon les prescriptions légales et conventionnelles, seront obligatoirement respectées, les parties signataires intervenant éventuellement pour qu'il en soit bien ainsi.<p></p><p></p>   Un exemplaire, au moins, du règlement intérieur sera obligatoirement affiché dans l'entreprise, en particulier dans le local où se fait l'embauchage.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2130706431,
                "title": "Suspension du contrat de travail",
                "id": "KALISCTA000005691247",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769377",
                    "cid": "KALIARTI000005769377",
                    "num": "107 (1)",
                    "intOrdre": 42949,
                    "content": "<p>1. Les absences justifiées par l'incapacité résultant de maladie ou d'accident, y compris les accidents du travail, et ayant fait l'objet de notification de l'intéressé dans les quarante-huit heures (sauf cas de force majeure) ne constituent pas une rupture de contrat de travail.</p><p>2. Passé un délai d'un an, le licenciement pourra être prononcé ; ce délai sera porté à deux ans après dix ans de présence dans l'entreprise et à trois ans après vingt ans de présence dans l'entreprise.</p><p>Passé ces délais, les employeurs s'engagent à ne procéder au licenciement qu'en cas de nécessité et s'il n'a pas été possible de recourir à un remplacement provisoire.</p><p>3. La notification du remplacement entraînera le paiement de l'indemnité de préavis et, le cas échéant, de l'indemnité de congédiement.</p><p>4. Le salarié dont le contrat se trouvera rompu dans les conditions indiquées ci-dessus bénéficiera, pendant un an à compter de son licenciement, d'une priorité de réembauchage dans son emploi ou un emploi similaire.</p><p>La priorité ainsi prévue cessera si l'intéressé refuse la première offre de réembauchage qui lui est faite ou ne répond pas à celle-ci dans le délai d'un mois.</p><p>5. Au cours de l'absence pour maladie ou accident, la rupture du contrat de travail peut intervenir pour toute cause étrangère à la maladie ou l'accident, notamment en cas de licenciement collectif.</p><p>6. Les absences occasionnées par un accident du travail ou par une maladie professionnelle ne pourront pas entraîner une rupture du contrat pendant le temps où les indemnités journalières sont versées par la sécurité sociale.</p><p>7. En cas d'absences fréquentes et multiples de courte durée les différends qui pourront se présenter seront soumis à la commission de conciliation.</p><p>8. Les absences dues aux périodes et rappels militaires obligatoires, ainsi qu'aux accidents, maladies graves constatées ou décès du conjoint ou d'un proche parent, notifiées à l'employeur dans les quarante-huit heures, ne constituent pas une rupture du contrat de travail ou du contrat d'apprentissage.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L. 122-21 du code du travail (arrêté du 5 août 1971, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2139095039,
                "title": "Obligations du service national",
                "id": "KALISCTA000005691248",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769378",
                    "cid": "KALIARTI000005769378",
                    "num": "108",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le service militaire ne rompt pas le contrat de travail.<p></p><p></p>   Les conditions de réemploi à la suite du service militaire obligatoire sont fixées par la législation en vigueur.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2143289343,
                "title": "Salaires mensuels minima conventionnels",
                "id": "KALISCTA000005691249",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769381",
                    "cid": "KALIARTI000005769379",
                    "num": "109",
                    "intOrdre": 42949,
                    "content": "<p>Les salaires mensuels minima conventionnels sont établis conformément à l'accord sur les classifications.</p><p>Ces salaires sont établis pour 35 heures de travail effectif hebdomadaire en moyenne sur l'année. Ils ne s'appliquent pas aux salariés dont la rémunération est fixée par une disposition légale ou réglementaire comme, notamment, pour le contrat de qualification, contrat d'adaptation ou d'apprentissage.</p><p>Pour vérifier si le salarié a bien la garantie de son salaire mensuel minimum conventionnel, il convient d'exclure de sa rémunération (1) :</p><p>- les majorations conventionnelles ou non relatives à la durée et/ou à l'organisation du travail telles que les heures supplémentaires, heures exceptionnelles, etc. ;</p><p>- les primes pour travaux pénibles, dangereux ou insalubres ;</p><p>- les gratifications ayant indiscutablement un caractère exceptionnel et personnel ;</p><p>- les indemnités ayant un caractère de remboursement de frais ;</p><p>- les primes versées à l'occasion de dispositifs légaux ou conventionnels d'intéressement et/ou de participation aux bénéfices de l'entreprise.</p><p>En cas d'entrée ou de départ en cours de période de référence, de changement de positionnement hiérarchique ainsi qu'en cas d'absence indemnisée ou non, l'appréciation du salaire mensuel minimum conventionnel s'effectue pro rata temporis.</p><p>Le minimum salarial fait également l'objet d'un calcul pro rata temporis pour les salariés à temps partiel, en fonction de la durée du temps de travail convenue.</p><p><font color='#808080'><em></em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 13 juin 2003 en vigueur le 1er septembre 2003 BO conventions collectives 2003-27 étendu par arrêté du 3 décembre 2003 JORF 12 décembre 2003."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2145386495,
                "title": "Durée de travail - Horaires",
                "id": "KALISCTA000005691250",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769383",
                    "cid": "KALIARTI000005769382",
                    "num": "110",
                    "intOrdre": 42949,
                    "content": "<p>1. La durée hebdomadaire normale du travail est celle que fixe la loi en vigueur. L'horaire s'entend pour un travail effectif, l'adjectif \" effectif \" voulant exclure le temps d'entrée et de sortie et de changement éventuel de tenue.</p><p>2. Pour la durée hebdomadaire légale de quarante heures, la répartition des heures de travail peut se faire conformément à l'une des dispositions légales suivantes :</p><p>a) Huit heures par jour pendant cinq jours ouvrables (avec repos le samedi ou le lundi) ;</p><p>b) Répartition inégale entre les jours ouvrables de la semaine (avec maximum de huit heures par jour), et repos d'une demi-journée la veille ou le lendemain du jour de repos hebdomadaire.</p><p>3. Le choix entre ces formules est fait par le chef d'entreprise, selon les exigences du travail et les préférences patronale et ouvrière ainsi que les commodités locales, étant entendu que des horaires différents peuvent être appliqués pour différentes fractions du personnel, déterminées par spécialité professionnelle techniquement homogène.</p><p>4. L'organisation du travail par relais ou roulement est interdite.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par avenant du 1er mars 1976."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2146435071,
                "title": "Réduction des horaires de travail",
                "id": "KALISCTA000005691251",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769385",
                    "cid": "KALIARTI000005769384",
                    "num": "111 (1)",
                    "intOrdre": 85898,
                    "content": "<p></p>   Les horaires maxima de travail seront réduits progressivement de la façon suivante :<p></p><p></p>   Quarante-huit heures au 1er décembre 1970 ;<p></p><p></p>   Quarante-sept heures au 1er décembre 1971 ;<p></p><p></p>   Quarante-six heures au 1er décembre 1972 ;<p></p><p></p>   Quarante-cinq heures au 1er décembre 1973 ;<p></p><p></p>   Quarante-quatre heures au 1er décembre 1974 ;<p></p><p></p>   ++Quarante-trois heures au 1er décembre 1975 ;<p></p><p></p>   Quarante-deux heures au 1er décembre 1976++(1) ;<p></p><p></p>   Quarante et une heures au 1er décembre 1977 ;<p></p><p></p>   Quarante heures au 1er décembre 1978.<p></p><p></p>   Afin d'éviter des complications survenant nécessairement dans les entreprises exclusivement concernées par ces réductions d'horaires et pour tenir compte de l'équité qui doit régner pour l'ensemble du personnel travaillant dans la profession, il est convenu d'accorder un pourcentage compensateur applicable à raison de 0,75 p. 100 à chaque palier, tels que fixés ci-dessus, c'est-à-dire :<p></p><p></p>   Au 1er décembre 1970 = 0,75 p. 100 ;<p></p><p></p>   Au 1er décembre 1971 + 0,75 p. 100 = 1,50 p. 100 ;<p></p><p></p>   Au 1er décembre 1972 + 0,75 p. 100 = 2,25 p. 100 ;<p></p><p></p>   Au 1er décembre 1973 + 0,75 p. 100 = 3 p. 100 ;<p></p><p></p>   Au 1er décembre 1974 + 0,75 p. 100 = 3,75 p. 100 ;<p></p><p></p>   Au 1er décembre 1975 + 0,75 p. 100 = 4,50 p. 100 ;<p></p><p></p>   Au 1er décembre 1976 + 0,75 p. 100 = 5,25 p. 100 ;<p></p><p></p>   Au 1er décembre 1977 + 0,75 p. 100 = 6 p. 100 ;<p></p><p></p>   Au 1er décembre 1978 + 0,75 p. 100 = 6,75 p. 100.<p></p><p></p>   A. ++Pour celles des entreprises dont l'horaire en 1969 s'établissait à un niveau égal ou supérieur à cinquante heures, les compensations dues à compter du 1er mars 1976 seront majorées de 0,75 p. 100. Cette disposition ne s'appliquera pas aux entreprises qui antérieurement au 1er mars 1976 avaient déjà attribué à leur personnel une compensation répondant au même objet++(2).<p></p><p></p>   Cette compensation applicable sur le salaire brut de l'intéressé sera versée à chaque paie et devra apparaître distinctement sur le bulletin de salaire sous la rubrique \" compensation \".<p></p><p></p>   B. L'horaire hebdomadaire maximum moyen sur 12 semaines consécutives ne pourra pas dépasser quarante-quatre heures.<p></p><p></p><p></p>   C. ++L'horaire hebdomadaire maximum en sérigraphie est limité à quarante-huit heures++(2).<p></p><p></p>   Par dérogation aux dispositions ci-dessus, l'horaire hebdomadaire du personnel appartenant aux services généraux de l'entreprise (livraison, entretien, etc.), qui pour des raisons impératives ou de force majeure ne peut être soumis à une stricte limitation d'horaire et pour lequel aucun système de travail en équipe ne peut être sérieusement envisagé, pourra faire l'objet d'accords particuliers au sein de chaque entreprise, chaque fois que besoin est.<p></p><p></p>   A titre tout à fait exceptionnel et donc très rarement et uniquement pour faire face à certains à-coups propres à la profession, les entreprises, après accord avec les intéressés, pourront demander des heures supplémentaires à cette limitation d'horaire, tout en restant dans le strict domaine légal. Cette façon de faire ne peut être qu'occasionnelle et uniquement utilisée si aucun système de travail en équipe ne peut être sérieusement envisagé.<p></p><font color='808080'><em>   (1) Ancien article 111 (§5).<p></p>    (2) Alinéas non étendus.<p></p></em></font>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par avenant du 2 février 1978 *étendu avec exclusions par arrêté du 17 juillet 1978 JONC 28 juillet 1978*."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2146959359,
                "title": "Semaine de travail",
                "id": "KALISCTA000005691252",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769387",
                    "cid": "KALIARTI000005769387",
                    "num": "112",
                    "intOrdre": 42949,
                    "content": "<p></p>   La semaine de travail débute le lundi à 7 heures (elle peut débuter à 6 heures dans le cas de travail en plusieurs équipes) étant précisé que la semaine doit comporter six journées de vingt-quatre heures considérées comme ouvrables.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147221503,
                "title": "Travail des femmes et des jeunes",
                "id": "KALISCTA000005691253",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769389",
                    "cid": "KALIARTI000005769388",
                    "num": "113",
                    "intOrdre": 85898,
                    "content": "<p>Les jeunes filles ou les femmes auront accès aux cours d'apprentissage de formation professionnelle et de perfectionnement, au même titre que les jeunes gens et les hommes.</p><p>Sous réserve des dispositions légales en vigueur, et lorsqu'elles rempliront les conditions requises, elles pourront accéder à tous les emplois ou fonctions manuels ou intellectuels de la sérigraphie.</p><p><em>Les signataires sont d'accord pour considérer que pour un travail égal les rémunérations doivent être égales (</em>1).</p><p><font color='#808080' size='1'><em>(1) Alinéa non étendu.</em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par avenant du 1er mars 1976."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147352575,
                "title": "Régime complémentaire de retraite",
                "id": "KALISCTA000005691254",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769390",
                    "cid": "KALIARTI000005769390",
                    "num": "114",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires s'engagent à adhérer à un régime de retraite complémentaire.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147418111,
                "title": "Ancienneté dans l'entreprise",
                "id": "KALISCTA000005691255",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769391",
                    "cid": "KALIARTI000005769391",
                    "num": "115",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans tous les cas où il est fait état de l'ancienneté dans l'entreprise, cette ancienneté s'entend depuis le jour de l'entrée dans l'entreprise (période d'essai ou de coup de main comprise) sans que soient déductibles les périodes d'absence (maladie, accident, périodes militaires, etc.) qui n'ont pas pour effet de rompre le contrat de travail. Elle s'entend pour le total des périodes de présence dans l'entreprise. Des périodes d'interruption n'empêchent pas le cumul, chaque période de présence s'ajoutant à l'autre, à l'exception des périodes qui seraient d'une durée inférieure à trois mois consécutifs.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769392",
                    "cid": "KALIARTI000005769392",
                    "num": "116",
                    "intOrdre": 85898,
                    "content": "<p></p>   La totalité des droits acquis par le personnel est opposable aux nouveaux propriétaires ou détenteurs, à un titre quelconque, de l'entreprise à laquelle ils appartiennent. Ces nouveaux propriétaires ou détenteurs doivent, en conséquence, reprendre à leur compte la totalité des charges nées des contrats et de l'ancienneté des intéressés.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147450879,
                "title": "Congés exceptionnels pour événements familiaux",
                "id": "KALISCTA000005691256",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769394",
                    "cid": "KALIARTI000005769393",
                    "num": "117",
                    "intOrdre": 85898,
                    "content": "<p>Après un an d'ancienneté dans l'entreprise, si l'un des événements familiaux ci-dessous oblige un salarié à s'absenter un ou plusieurs jours ouvrables, le salaire lui sera maintenu comme s'il avait travaillé, dans la limite du nombre de jours ci-après, ces jours d'absence devant être effectivement pris et ce à l'époque même de l'événement qui en est la source :</p><p>Mariage de l'intéressé : trois jours ;</p><p>Mariage d'un enfant : un jour ;</p><p>Décès du conjoint : quatre jours ;</p><p>Décès d'un enfant, du père ou de la mère : deux jours ;</p><p>Décès d'un frère ou d'une soeur : un jour ;</p><p>Décès du beau-père ou de la belle-mère : un jour ;</p><p><em>Maladie d'un enfant : un jour par an attribué aux mères de famille sur justification médicale</em> (1).</p><p>Dans les limites ci-dessus, il ne sera donc pas procédé à une réduction des appointements pour le personnel à rémunération mensuelle et, pour le personnel à salaire horaire, l'indemnité sera calculée sur la base du nombre d'heures de travail habituellement effectué.</p><p><font color='#808080' size='1'><em>(1) Alinéa non étendu.</em></font></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par avenant du 18 avril 1975."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147467263,
                "title": "Présélection militaire",
                "id": "KALISCTA000005691257",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769396",
                    "cid": "KALIARTI000005769395",
                    "num": "118",
                    "intOrdre": 85898,
                    "content": "<p></p>   Après un an d'ancienneté dans l'entreprise, le temps passé à la présélection militaire sera rémunéré comme s'il avait été effectivement travaillé.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par avenant du 1er mars 1976."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147475455,
                "title": "Prime annuelle",
                "id": "KALISCTA000005691258",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769397",
                    "cid": "KALIARTI000005769397",
                    "num": "119",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il est créé une prime annuelle payable en deux parties, au 30 juin et au 31 décembre, chacune étant égale à la moitié du salaire normal de juin et de décembre. En cas d'absence durant l'un des mois considérés, l'assiette de la prime reposera sur le salaire qu'aurait perçu l'intéressé s'il avait normalement travaillé.<p></p><p></p>   Cette prime constitue un minimum garanti ne pouvant remettre en cause les accords d'entreprise supérieurs à ce minimum.<p></p><p></p>   Cette prime est attribuée au prorata du temps de présence à raison de 1/12 par mois.<p></p><p></p>   En cas de départ en cours d'année, sauf licenciement pour faute lourde, la prime sera attribuée au prorata du temps de présence.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 27 novembre 1986 étendu par arrêté du 29 juin 1987 JORF 9 juillet 1987."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147479551,
                "title": "Congés pour garde d'enfant",
                "id": "KALISCTA000005691259",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769398",
                    "cid": "KALIARTI000005769398",
                    "num": "120",
                    "intOrdre": 42949,
                    "content": "<p></p>   Il est attribué aux mères de famille, sur justification médicale, à l'occasion de la maladie d'un de leurs enfants, un crédit d'heures rémunéré de 24 heures par an.<p></p><p></p>   Cette disposition est prise dans l'attente de dispositions législatives à paraître.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2147481599,
                "title": "Prime de transport",
                "id": "KALISCTA000005691260",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005769401",
                    "cid": "KALIARTI000005769400",
                    "num": "121",
                    "intOrdre": 85898,
                    "content": "<p></p>   A compter du 1er novembre 1987, il est réinstitué une prime de transport. Cette prime s'applique dans les régions où n'a pas été créé un système d'indemnisation des trajets. Elle s'impute sur les avantages de même nature attribués de façon contractuelle ou par accord d'entreprise.<p></p><p></p>   Son montant est fixé à 23 F. La prime est due au salarié lorsque la distance domicile-entreprise est supérieure à 2 kilomètres.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 21 octobre 1987 étendu par arrêté du 4 mars 1991 JORF 15 mars 1991."
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039109994"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035401333"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031874132"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025591281"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025591305"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025591327"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024984106"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019498495"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019498499"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641295"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641297"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641299"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641301"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641303"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641305"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641307"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641309"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641312"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641314"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641316"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641318"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038378033"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037351717"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032696166"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030710845"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029256667"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025591295"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 26 novembre 2010 relatif aux salaires minima au 1er janvier 2011",
            "id": "KALITEXT000023685373"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023685376",
                "cid": "KALIARTI000023685376",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Consécutivement à la présentation des données socio-économiques de la branche et à la négociation annuelle relative aux salaires minima conventionnels, les parties signataires décident de revaloriser les salaires mensuels minima conventionnels tels que résultant de <a alt='Salaires (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005641344&categorieLien=cid'>l'accord professionnel du 10 février 2005</a>. <br/>Elles entendent insister sur les principes généraux d'égalité qui doivent guider les politiques de rémunération.<br/>A cet effet, elles rappellent tout particulièrement et que conformément au <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail </a>: </p><p>– les employeurs sont tenus d'assurer, pour un même travail de valeur égale, l'égalité de rémunération entre hommes et femmes ; <br/>– les différents éléments composant la rémunération doivent être établis selon des normes identiques pour les hommes et pour les femmes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023685378",
                "cid": "KALIARTI000023685378",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les salaires mensuels minima conventionnels visés par <a alt='ANNEXE Classifications professionnelles (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005641303&categorieLien=cid'>l'accord sur les classifications professionnelles du 13 juin 2003</a> sont revalorisés comme suit à compter du 1er janvier 2011 : </p><p align='right'><br/>(En euros.) </p><p align='left'><div align='center'><center><table border='1'><tr><th>Position </th><th>Salaire minimum conventionnel </th></tr><tr><td align='center'>A </td><td align='center'>1 372 </td></tr><tr><td align='center'>B </td><td align='center'>1 417 </td></tr><tr><td align='center'>C </td><td align='center'>1 507 </td></tr><tr><td align='center'>D </td><td align='center'>1 651 </td></tr><tr><td align='center'>E </td><td align='center'>1 823 </td></tr><tr><td align='center'>F </td><td align='center'>2 040 </td></tr><tr><td align='center'>G </td><td align='center'>2 245 </td></tr><tr><td align='center'>H </td><td align='center'>2 675 </td></tr><tr><td align='center'>I </td><td align='center'>3 215</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Revalorisation des salaires minima"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023685379",
                "cid": "KALIARTI000023685379",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Il est convenu que la délégation patronale organisera une réunion paritaire sur les salaires mensuels minima conventionnels après le 1er juillet et avant la fin de l'année 2011.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clause de revoyure"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023685380",
                "cid": "KALIARTI000023685380",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent accord fera l'objet de la même publicité que la convention collective nationale. Il sera déposé à la direction départementale du travail et de l'emploi de Paris et remis au secrétariat-greffe du conseil de prud'hommes de Paris dans les conditions prévues par le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/>La partie patronale s'emploiera à obtenir son extension conformément à la législation en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Procédure de dépôt et d'extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022321670"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021748292"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 10 décembre 2008 relatif aux salaires au 1er janvier 2009",
            "id": "KALITEXT000020493552"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020493555",
                "cid": "KALIARTI000020493555",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/> Consécutivement à la présentation des données socio-économique de la branche et à la négociation annuelle relative aux salaires minima conventionnels, les parties signataires décident de revaloriser les salaires mensuels minima conventionnels tels que résultant de l'accord professionnel du 10 février 2005.<br/> Elles entendent insister sur les principes généraux d'égalité qui doivent guider les politiques de rémunération.<br/> A cet effet, elles rappellent tout particulièrement que conformément au code du travail :<br/> ― les employeurs sont tenus d'assurer, pour un même travail de valeur égale, l'égalité de rémunération entre hommes et femmes ;<br/> ― les différents éléments composant la rémunération doivent être établis selon des normes identiques pour les hommes et pour les femmes.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020493558",
                "cid": "KALIARTI000020493558",
                "num": "1",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les salaires mensuels minima conventionnels visés par l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005641303&categorieLien=cid'>accord sur les classifications professionnelles du 13 juin 2003</a> sont revalorisés comme suit, à compter du 1er janvier 2009. </p><p align='right'><br/>(En euros.) </p><p align='left'><div align='center'><center><table border='1'><tr><th>POSITION </th><th>SALAIRE MENSUEL </th></tr><tr><td align='center'>A </td><td align='center'>1   322 </td></tr><tr><td align='center'>B </td><td align='center'>1   366 </td></tr><tr><td align='center'>C </td><td align='center'>1   456 </td></tr><tr><td align='center'>D </td><td align='center'>1   599 </td></tr><tr><td align='center'>E </td><td align='center'>1   768 </td></tr><tr><td align='center'>F </td><td align='center'>1   982 </td></tr><tr><td align='center'>G </td><td align='center'>2   186 </td></tr><tr><td align='center'>H </td><td align='center'>2   614 </td></tr><tr><td align='center'>I </td><td align='center'>3   147</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Revalorisation des salaires minima"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020493559",
                "cid": "KALIARTI000020493559",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Compte tenu d'une situation difficile à anticiper pour l'année 2009, il est convenu qu'à compter du 1er février 2009 et jusqu'au 31 décembre 2009, la délégation patronale organisera une réunion paritaire sur les salaires mensuels minima conventionnels dans un délai maximum de 15 jours suivant chaque confirmation de revalorisation du SMIC.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clause de revoyure"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020493560",
                "cid": "KALIARTI000020493560",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> Le présent accord fera l'objet de la même publicité que la convention collective nationale. Il sera déposé à la direction départementale du travail et de l'emploi de Paris et remis au secrétariat-greffe du conseil de prud'hommes de Paris dans les conditions prévues par le <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/> La partie patronale s'emploiera à obtenir son extension, conformément à la législation en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Procédure de dépôt et d'extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019152740"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641344"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641346"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005641348"
          },
          "children": []
        }
      ]
    }
  ]
}