{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du travail du personnel des institutions de retraites complémentaires du 9 décembre 1993.  Etendue par arrêté du 19 septembre 1994 JORF 29 septembre 1994 et élargie aux institutions de prévoyance par arrêté du 31 janvier 1995 JORF 10 février 1995.",
    "id": "KALICONT000005635698",
    "num": "1794",
    "categorisation": [
      "Institutions de retraite complémentaire (personnel)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du travail du personnel des institutions de retraites complémentaires du 9 décembre 1993.  Etendue par arrêté du 19 septembre 1994 JORF 29 septembre 1994 et élargie aux institutions de prévoyance par arrêté du 31 janvier 1995 JORF 10 février 1995.",
        "id": "KALITEXT000005663177",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Chapitre Ier : Dispositions générales ",
            "id": "KALISCTA000005707610",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005743258",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020976249",
                    "cid": "KALIARTI000005810230",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention conclue dans le cadre du livre II de la deuxième partie du code du travail règle les rapports entre :</p><p>-les institutions de retraites relevant de l'AGIRC et de           l'ARRCO (1) telles que précisées dans l'annexe I sur le champ d'application ;</p><p>-le personnel salarié de ces institutions. Un avenant règle certaines conditions particulières de travail applicables aux cadres et agents de maîtrise (2).</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée, dénonciation",
                "id": "KALISCTA000005743259",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810231",
                    "cid": "KALIARTI000005810231",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est conclue pour une durée d'un an. Elle se poursuivra par tacite reconduction d'année en année, sauf préavis de l'une ou l'autre des parties, donné par lettre recommandée trois mois avant son échéance en vue de la dénonciation. Pendant une durée d'un an, la convention dénoncée continue à produire effet jusqu'à l'entrée en vigueur de la convention destinée à la remplacer. Les parties rechercheront l'élaboration d'un nouveau texte au cours de ce délai qu'elles pourront proroger à cet effet.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Révision",
                "id": "KALISCTA000005743260",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810232",
                    "cid": "KALIARTI000005810232",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute demande, de l'une des parties signataires, de révision totale ou partielle de la présente convention doit être présentée dans les trois mois précédant l'échéance de celle-ci.<p></p><p></p>   Les dispositions dont la révision est demandée restent en vigueur jusqu'à la date d'application des nouvelles dispositions.<p></p><p></p>   Cette demande doit être effectuée par lettre recommandée et être accompagnée d'une proposition de rédaction nouvelle. Cette proposition est adressée aux différentes organisations signataires.<p></p><p></p>   La discussion de la demande de révision doit intervenir dans un délai maximum de deux mois.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Avantages acquis",
                "id": "KALISCTA000005743261",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810233",
                    "cid": "KALIARTI000005810233",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les avantages prévus par la présente convention ne peuvent être en aucun cas la cause d'une réduction des avantages acquis aux membres du personnel qui en bénéficient à la date de la signature de la présente convention.<p></p><p></p>   Sur le plan des institutions, les situations particulières peuvent faire l'objet d'avenants.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Ancienneté",
                "id": "KALISCTA000005743262",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810234",
                    "cid": "KALIARTI000005810234",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Au sens de la présente convention, l'ancienneté ou le temps de présence dans l'institution dont il est fait mention dans les divers articles de la convention, de son avenant et de ses annexes, s'entend de la manière suivante :<p></p><p></p>   - d'une part, l'ancienneté ou le temps de présence dans chacune des institutions de retraites ou de prévoyance relevant d'un groupe d'institutions ;<p></p><p></p>   - d'autre part, l'ancienneté ou le temps de présence antérieur dans d'autres institutions à condition qu'une mutation ait été à l'origine du changement d'institution de l'intéressé.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 107372,
            "title": "Chapitre II : Droit syndical",
            "id": "KALISCTA000036524899",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "Titre Ier : Liberté d'opinion, liberté syndicale et non-discrimination syndicale",
                "id": "KALISCTA000036524897",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524895",
                    "cid": "KALIARTI000036524406",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Tout salarié peut librement adhérer au syndicat professionnel de son choix, sans que cela ne lui occasionne de préjudice.</p><p>Conformément aux dispositions légales et conventionnelles en vigueur, l'exercice d'un mandat syndical ou d'élu du personnel ne peut ni favoriser ni pénaliser l'évolution professionnelle des salariés, cette dernière se trouvant régie par les règles de non-discrimination et d'égalité de traitement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "Titre II : Exercice des activités syndicales au niveau des instances paritaires de branche",
                "id": "KALISCTA000036524893",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524891",
                    "cid": "KALIARTI000036524434",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Afin de permettre aux partenaires sociaux de la branche de mener à bien leurs missions, le présent accord définit les attributions, la composition, le fonctionnement des instances paritaires, et le financement de l'exercice des fonctions syndicales qui s'y rapportent.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524889",
                    "cid": "KALIARTI000036524451",
                    "num": "1",
                    "intOrdre": 1610612735,
                    "content": "<p>Article 1.1 <br/>\nCommission paritaire permanente de négociation et d'interprétation (CPPNI) </p><p>Les missions de la CPPNI, telles que définies légalement, sont les suivantes : </p><p>a) Mission de négociation de la convention collective </p><p>La commission a pour mission essentielle dans le cadre des réunions paritaires de négocier tout avenant ou modification ou ajout de texte à la convention collective afin de définir les garanties applicables aux salariés des entreprises de la branche. </p><p>À cet effet, elle établit au dernier trimestre N – 1 un calendrier des négociations pour l'année à venir, tenant compte des demandes des organisations syndicales représentatives. </p><p>En fonction des thèmes de négociation, la méthodologie suivante pourra être mise en place : </p><p>1. <em>Envoi de données chiffrées permettant de partager un diagnostic. </em><a shape='rect' href='#RENVOI_KALIARTI000036524451_1'> (1) </a></p><p>2. Réunion de présentation et discussion de ces éléments.</p><p>3. Intervention d'expert permettant d'apporter les éclairages nécessaires à la négociation.</p><p>Lorsque la CPPNI se réunit en commission paritaire de négociation, elle est composée de cinq membres par organisation syndicale représentative au niveau de la branche, s'agissant de la délégation des salariés, et d'autant de membres s'agissant de la délégation « employeurs »</p><p>Les membres de cette commission peuvent demander la mise en place de groupes de travail paritaires (cf. art. 1.2) afin d'éclairer les travaux de négociation. Cette décision doit être adoptée à la majorité des organisations syndicales au sens de leur représentativité et recueillir l'assentiment de la délégation des employeurs.</p><p>b) Mission d'intérêt général </p><p>La commission paritaire représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ; </p><p>La commission exerce un rôle de veille sur les conditions de travail et l'emploi à partir des éléments contenus dans le rapport de branche présenté annuellement ; </p><p>La commission établit un rapport annuel d'activité qui comprend un bilan des accords d'entreprises. </p><p>Ce rapport comporte une appréciation de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre des entreprises de la branche et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées. </p><p>Ces accords seront transmis à l'adresse électronique du secrétariat des commissions paritaires après suppression par la partie la plus diligente des noms et prénoms des négociateurs et signataires. </p><p>Il est créé une sous-commission de la négociation collective qui établit un document de travail en vue de préparer la réunion de la commission consacrée à l'élaboration du rapport annuel. </p><p>Cette sous-commission est composée de 2 membres désignés par chaque organisation syndicale représentative s'agissant de la délégation des salariés, et d'un nombre égal de représentants de la délégation des employeurs. </p><p>Elle se réunit au moins une fois par an. </p><p>Elle désigne en son sein, un président et un vice-président appartement l'un au collège employeurs et l'autre au collège des salariés, avec alternance des postes tous les 2 ans. </p><p>Les entreprises doivent adresser les accords collectifs au secrétariat des commissions paritaires. </p><p>Le secrétariat des commissions paritaires établit un document de travail comportant notamment le recensement des accords reçus, leur classement thématique et les parties signataires. </p><p>Un procès-verbal est établi et adressé aux membres de la CPPNI comportant en annexe la liste des accords. </p><p>Il est accordé aux membres de cette sous-commission 1 demi-journée de préparation avant chacune de ses réunions. </p><p>c) Mission d'interprétation </p><p>La CPPNI est chargée de trouver une solution aux difficultés qui pourraient surgir dans l'interprétation de la convention, de ses avenants et annexes. </p><p>Lorsqu'elle se réunit dans ce cadre exclusif, cette commission est composée de deux membres par organisation syndicale représentative, s'agissant de la délégation des salariés, et d'autant de membres s'agissant de la délégation « employeurs ». </p><p>Cette commission se réunit dans un délai maximum de 1 mois, à la demande de l'une des organisations syndicales de salariés ou d'employeurs membres de la commission. En cas d'urgence, le délai peut être ramené à 10 jours. Elle devra émettre un avis dans un délai maximum de 1 mois suivant sa réunion. </p><p><em>Si l'avis est majoritaire, à la majorité des organisations syndicales au sens de leur représentativité, et qu'elle recueille l'assentiment de la délégation des employeurs ou si l'avis est unanime, il prendra la forme d'un avenant à la convention collective qui sera soumis aux formalités de dépôt et d'extension.</em><a shape='rect' href='#RENVOI_KALIARTI000036524451_2'> (2)</a></p><p>Il sera communiqué à l'ensemble des participants à la commission et intégré dans un registre de la commission consacré aux avis d'interprétation.</p><p>À défaut d'avis, un procès-verbal sera établi indiquant la position de chacun des participants à la commission.</p><p>Le procès-verbal sera également intégré dans le registre précité. La réunion consacrée à l'interprétation de la convention collective peut se dérouler à l'issue d'une réunion de négociation de la convention collective et conformément à la composition définit à l'alinéa 2.</p><p>d) Demande d'avis </p><p>La commission peut rendre un avis à la demande d'une juridiction sur l'interprétation de la convention collective ou d'un accord collectif de branche. </p><p>Cet avis suppose, pour être adopté, qu'il recueille la majorité des organisations syndicales de salariés au sens de leur représentativité et l'assentiment de la délégation « employeurs ». </p><p>À défaut d'avis exprimé dans ces conditions, sera établi un procès-verbal constatant la position de chacune des organisations participant à la commission. </p><p>e) Réunion préparatoire </p><p>Il est accordé aux membres de la CPPNI 1 journée de préparation avant chacune des réunions de ladite commission. </p><p>Article 1.2 <br/>\nGroupes de travail paritaires </p><p>Les groupes de travail paritaires instaurés à la demande de la CPPNI ont pour objet : </p><p>– d'alimenter les négociations ; </p><p>– d'approfondir un sujet, une problématique en amont d'une négociation. </p><p>Ils ne disposent d'aucun pouvoir de négociation ou de décision. </p><p>Ils sont composés de 2 membres par organisation syndicale représentative, s'agissant de la délégation des salariés, et d'autant de membres s'agissant de la délégation « employeurs ». </p><p>S'agissant de la délégation des salariés, un des représentants devra être obligatoirement membre de la CPPNI, l'autre pouvant être choisi parmi les salariés des entreprises de la branche, en fonction des compétences nécessaires aux travaux. </p><p>Lorsque le représentant de l'organisation syndicale est salarié d'une entreprise, l'employeur lui accorde une autorisation d'absence pour participer aux groupes de travail, sans perte de rémunération. </p><p>L'organisation syndicale informe le secrétariat des commissions paritaires de la composition de la délégation en indiquant le nom, le prénom, l'adresse électronique des représentants désignés, au moins 8 jours avant la date fixée pour la réunion. </p><p>Un relevé de décision résumant les positions de la délégation des salariés et de la délégation « employeurs » est adressé avec la convocation et l'ordre du jour de la commission paritaire portant sur le thème pour lesquels les travaux ont été sollicités. </p><p>Article 1.3 <br/>\nCommission paritaire nationale de l'emploi et de la formation (CPNEF) </p><p>La composition et les attributions de la CPNEF sont celles prévues à l'annexe II-A de la présente convention. </p><p>Il est accordé aux membres de la CPNEF 1 journée de préparation avant chacune des réunions de celle-ci. </p><p>Article 1.4 <br/>\nComité paritaire de pilotage de la GPEC </p><p>La composition et les attributions du Copil GPEC sont celles prévues par l'annexe II-A de la présente convention. </p><p>Il est accordé aux membres dudit comité 1 journée de préparation avant chacune des réunions de celui-ci. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036524451_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2261-19 du code du travail.<br/>\n(Arrêté du 27 mars 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036524451_2'></a>(2) Alinéa étendu sous réserve que l'avis de la commission n'ait qu'une portée interprétative conformément à la jurisprudence de la Cour de Cassation (Cass., soc., 4 février 2015, n° 14-13149, 12 juin 2014, n° 13-15.416).<br/>\n(Arrêté du 27 mars 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Instances paritaires de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524887",
                    "cid": "KALIARTI000036524490",
                    "num": "2",
                    "intOrdre": 1879048191,
                    "content": "<p>Lorsque des salariés participent sur mandat de l'organisation syndicale aux instances et aux réunions paritaires prévues à l'article 1 du présent accord, et dans la limite du nombre composant les différentes instances.</p><p>Les crédits d'heures sont de plein droit considérés comme du temps de travail effectif et payés à l'échéance normale. Ils peuvent être utilisés pendant ou en dehors des heures de travail si les nécessités du mandat l'exigent.</p><p>Ces salariés sont tenus d'informer préalablement leur employeur de leur participation à ces réunions.</p><p>Concernant le temps de transport supplémentaire lié aux déplacements des mandatés, les entreprises de la branche veillent à l'application de l'article L. 3121-4 du code du travail sans discrimination. En l'absence d'accord ou de décision, la contrepartie s'opère sous forme de repos conformément à l'article 4.7 de l'accord relatif à la qualité de vie au travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Participation aux instances et aux réunions paritaires"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "Titre III : Modalités d'exercice des activités syndicales au niveau national",
                "id": "KALISCTA000036524885",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524883",
                    "cid": "KALIARTI000036524535",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Les moyens accordés pour l'exercice d'une activité syndicale au plan national ont pour objet de :<br/>\n– faciliter la négociation au niveau national ;<br/>\n– faciliter la préparation et la participation aux travaux des différentes instances paritaires mises en place au niveau de la branche ;<br/>\n– permettre la participation à des activités en rapport avec les statuts des organisations syndicales à tous les niveaux.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524881",
                    "cid": "KALIARTI000036524560",
                    "num": "3",
                    "intOrdre": 1610612735,
                    "content": "<p align='center'>3.1. Crédit temps syndical</p><p>Un dispositif de crédit temps syndical est créé à compter du 1er janvier 2018.</p><p>Ce dispositif doit permettre aux organisations syndicales de mobiliser les moyens humains nécessaires à un dialogue social de qualité en assurant à des salariés de la branche des autorisations d'absence rémunérées.</p><p>Le crédit temps syndical est utilisé pour financer des temps de travail consacrés au dialogue social de branche et, plus généralement, pour participer à la vie et au fonctionnement de l'organisation syndicale.</p><p>Chaque organisation syndicale bénéficie de 275 jours (550 ½ journées) de crédit temps syndical.</p><p>Les bons sont délivrés par le secrétariat des commissions paritaires, à parts égales entre les organisations syndicales représentatives de la branche et en totalité au début de l'année civile.</p><p>Ils sont exprimés en demi-journées et peuvent être utilisés en journées ou demi-journées.</p><p>L'organisation syndicale les remet au(x) salarié(s) concerné(s).</p><p>Une liste des bénéficiaires récurrents de ces bons peut être communiquée en amont, chaque année, aux employeurs par l'organisation syndicale.</p><p>L'employeur et le secrétariat des commissions paritaires sont informés au moins 8 jours calendaires précédant l'absence, sauf circonstances exceptionnelles, par transmission électronique des bons attribués par l'organisation syndicale au(x) salarié(s) concerné(s).</p><p>Ces bons valent autorisation d'absence rémunérée. Le crédit temps syndical est de plein droit considéré comme du temps de travail effectif et payé à l'échéance normale.</p><p>Un point d'étape sur l'utilisation de ces bons est fait par le secrétariat des commissions paritaires et transmis aux organisations syndicales chaque semestre.</p><p>Un bilan complet est effectué au 31 janvier de l'année N + 1.</p><p align='center'>3.2. Dotation de fonctionnement</p><p>Une dotation de fonctionnement d'un montant de 30 000 € est versée à chaque organisation syndicale représentative.</p><p>Son versement s'effectue pour moitié au 31 janvier de l'année N, le second versement intervenant au plus tard le 15 mars de l'année N + 1.</p><p>Le montant de cette dotation sera indexé sur l'évolution annuelle de l'indice des prix à la consommation hors tabac.</p><p>Une organisation syndicale peut faire le choix de transformer en tout ou partie cette dotation en crédit temps syndical. Dans le cas où l'utilisation de la dotation est totale, elle bénéficiera de 145 jours. Elle devra faire part de son choix auprès du secrétariat des commissions paritaires avant le 31 janvier de l'année N.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Moyens alloués à l'exercice des activités syndicales"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524879",
                    "cid": "KALIARTI000036524592",
                    "num": "4",
                    "intOrdre": 1879048191,
                    "content": "<p>Des autorisations d'absence peuvent être accordées sans retenue de salaire pour le temps de travail pris pour assister aux réunions statutaires de l'organisation syndicale, de sa fédération ou du syndicat représentant la branche des IRC au plus trois fois par an, et dans la limite de :<br/>\n– 1 représentant pour les entreprises jusqu'à 499 salariés ;<br/>\n– 2 représentants entre 500 et 999 salariés ;<br/>\n– 3 représentants entre 1 000 et 1 999 salariés ;<br/>\n– 4 représentants entre 2 000 et 2 999 salariés ;<br/>\n– 5 représentants entre 3 000 et 3 999 salariés.</p><p>À partir de 4 000 salariés, 1 représentant supplémentaire par tranche de 1 000 salariés.</p><p>Ces absences sont accordées sur justification et sous réserve que les demandes soient formulées au moins 30 jours avant l'échéance.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Réunions statutaires de l'organisation syndicale, de sa fédération ou du syndicat représentant la branche des IRC et des IP"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "Titre IV : Exercice du droit syndical au niveau des entreprises de la branche",
                "id": "KALISCTA000036524877",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524875",
                    "cid": "KALIARTI000036524639",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Les parties signataires du présent accord fixent le cadre général dans lequel s'exercent les missions et les attributions des organisations syndicales et des représentants élus du personnel.</p><p>Conscientes que certains outils et moyens liés à l'exercice du droit syndical et des institutions représentatives du personnel ne peuvent être définis qu'au niveau de l'entreprise, les parties signataires incitent les entreprises à décliner et/ou compléter par accord les dispositions ci-après, afin de prendre en compte les spécificités liées aux entreprises multi-établissements et aux difficultés éventuellement causées par l'éloignement géographique.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524873",
                    "cid": "KALIARTI000036524672",
                    "num": "5",
                    "intOrdre": 1610612735,
                    "content": "<p>5.1. Délégué syndical</p><p><em>Dans chaque entreprise ou établissement, quel qu'en soit l'effectif, et dans le respect des dispositions législatives en vigueur, il peut être désigné un délégué syndical par organisation syndicale représentative dans l'entreprise ou l'établissement.</em><a shape='rect' href='#RENVOI_KALIARTI000036524672_1'> (1) </a></p><p>Ce délégué syndical bénéficie d'un crédit de 24 heures par mois pour l'exercice de sa mission.</p><p><em>Dans les entreprises qui comportent au moins deux établissements au sens de l'article L. 2143-3 du code du travail à la date de signature de l'accord d'au minimum 50 salariés chacun, chaque syndicat représentatif peut désigner un délégué syndical central d'entreprise. </em><a shape='rect' href='#RENVOI_KALIARTI000036524672_2'> (2)</a></p><p><em>Sur décision de l'organisation syndicale qui procède à la désignation suivant la réglementation en vigueur, le délégué syndical central n'est pas obligatoirement désigné parmi les délégués syndicaux d'établissement.</em><a shape='rect' href='#RENVOI_KALIARTI000036524672_2'> (2)</a></p><p>Un délégué syndical central est désigné par entreprise et reconnu par celle-ci comme chef de file.</p><p>Cette désignation est complétée d'autant de délégués syndicaux centraux adjoints, dont le nombre est déterminé en fonction de la taille de l'entreprise, à savoir :</p><p>– 1 délégué syndical central adjoint jusqu'à 1 499 salariés ;</p><p>– 2 délégués syndicaux centraux adjoints entre 1 500 et 2 999 salariés ;</p><p>– 3 délégués syndicaux centraux adjoints entre 3 000 et 4 999 salariés ;</p><p>– 4 délégués syndicaux centraux adjoints à partir de 5 000.</p><p>Le délégué syndical central bénéficie d'un crédit d'heures de 50 heures et le délégué syndical adjoint bénéficie d'un crédit d'heures de 30 heures, pour l'exercice de leurs missions.</p><p>5.2. Représentant de section syndicale</p><p><em>Un représentant de la section syndicale peut être désigné par tout syndicat non représentatif ayant créé une section syndicale au sein d'une entreprise ou d'un établissement quel qu'en soit l'effectif. </em><a shape='rect' href='#RENVOI_KALIARTI000036524672_3'> (3) </a></p><p>Conformément à l'article L. 2142-1-1 du code du travail, il bénéficie des mêmes prérogatives que le délégué syndical à l'exception du pouvoir de négocier des accords collectifs.</p><p>Le représentant de la section syndicale bénéficie d'un crédit de 10 heures par mois.</p><p>5.3. Représentant syndical au comité d'entreprise</p><p>Chaque organisation syndicale représentative au niveau de l'entreprise peut nommer un représentant syndical au comité d'entreprise ou d'établissement au sens de la législation en vigueur concernant le périmètre de désignation.</p><p>Quelle que soit la taille de l'entreprise ou de l'établissement, le représentant syndical n'est pas obligatoirement désigné parmi les délégués syndicaux d'établissement. La décision est du ressort de l'organisation syndicale qui procède à la désignation.</p><p>Le représentant syndical assiste aux séances avec voix consultative. Il est choisi parmi les membres du personnel de l'entreprise et doit remplir les conditions d'éligibilité au comité d'entreprise.</p><p>Les droits des représentants syndicaux au comité d'entreprise ou d'établissement sont étendus au représentant syndical désigné au comité central d'entreprise.</p><p>Le représentant syndical bénéficie d'un crédit de 20 heures par mois.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036524672_1'></a>(1) Alinéa exclu de l'extension comme étant contraire aux dispositions de l'article L. 2143-3 du code du travail.<br/>\n(Arrêté du 27 mars 2019 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036524672_2'></a>(2) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2143-5 du code du travail.<br/>\n(Arrêté du 27 mars 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036524672_3'></a>(3) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2142-1-1 du code du travail.<br/>\n(Arrêté du 27 mars 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mandats syndicaux"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524871",
                    "cid": "KALIARTI000036524694",
                    "num": "6",
                    "intOrdre": 1879048191,
                    "content": "<p>6.1. La distribution des tracts et des publications syndicales ainsi que leur affichage se font dans l'entreprise conformément à la législation en vigueur.</p><p>Les parties signataires conviennent de l'intérêt, pour le développement du dialogue social, de l'accès des organisations syndicales aux nouvelles technologies d'information et de communication.</p><p>En conséquence, un dispositif intranet ainsi que les outils numériques de l'entreprise sont mis à disposition des organisations syndicales.</p><p>Les entreprises définissent par accord collectif d'entreprise les conditions et les modalités de diffusion des informations syndicales au moyen des outils numériques disponibles dans l'entreprise.</p><p>À défaut d'accord, les organisations syndicales présentes dans l'entreprise et satisfaisant aux critères de respect des valeurs républicaines et d'indépendance, légalement constituées depuis au moins 2 ans peuvent mettre à disposition des publications et tracts sur un site syndical accessible à partir de l'intranet de l'entreprise, lorsqu'il existe.</p><p>6.2. Les salariés des entreprises de la branche doivent avoir accès aux outils d'informations numériques (internet ou intranet) du comité d'entreprise ou du comité central d'entreprise.</p><p>6.3. Les adhérents des organisations syndicales représentatives au niveau de l'entreprise peuvent se réunir une fois par mois dans l'enceinte de l'entreprise en dehors des locaux de travail. Ils disposent de 5 heures par an pour la tenue de ces réunions pendant les heures de travail, suivant des modalités fixées par accord avec l'employeur.</p><p>6.4. Les organisations syndicales disposent d'un forfait de 3 heures par an, par organisation syndicale et par site de plus de 150 salariés ou en deçà si l'établissement est pourvu d'un CE ou d'une DUP, pour organiser des réunions d'information à l'attention des salariés qui le souhaitent.</p><p>La date, le lieu et l'heure de ces réunions sont fixés en concertation entre les représentants syndicaux et la direction avant la date prévue de la réunion.</p><p>Afin de faciliter l'organisation de ces réunions, les organisations syndicales veilleront à contacter en amont, la direction, afin d'étudier les modalités logistiques d'organisation de cette réunion.</p><p>Le temps passé par le personnel pour assister à ces réunions est considéré comme du temps de travail. Le temps passé par les représentants des organisations syndicales est imputé sur le crédit d'heures mis à leur disposition.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Moyens d'information et de communication"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524869",
                    "cid": "KALIARTI000036524707",
                    "num": "7",
                    "intOrdre": 2013265919,
                    "content": "<p>Dans les entreprises dont l'effectif est compris entre 200 et 1 000 salariés, un local indépendant notamment de celui du comité d'entreprise, convenant à l'exercice de la mission de leurs délégués, est mis à la disposition de l'ensemble des sections syndicales. Dans les entreprises de moins de 200 salariés, cette mesure dépend des possibilités de chaque entreprise. Ce local comporte les aménagements nécessaires. Les modalités d'utilisation de ce local sont fixées par accord entre la direction et les délégués syndicaux.</p><p>Dans les entreprises où il s'avère impossible de mettre à la disposition de l'ensemble des sections syndicales un local indépendant notamment de celui du comité d'entreprise, les modalités d'accès au matériel nécessaire à l'exercice des fonctions des délégués syndicaux sont déterminées par accord entre la direction et les délégués syndicaux.</p><p>Dans les entreprises de 1 000 salariés et plus, chaque section syndicale constituée par une organisation syndicale représentative doit avoir un local indépendant, convenable, aménagé et doté du matériel nécessaire à son fonctionnement, selon des modalités qu'un accord collectif d'entreprise peut définir.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Moyens matériels"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524867",
                    "cid": "KALIARTI000036524720",
                    "num": "8",
                    "intOrdre": 2080374783,
                    "content": "<p>La collecte des cotisations syndicales doit se faire, soit par déplacement du salarié au local prévu à l'article 6, soit dans les locaux de travail, sans apporter de perturbation au travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Collecte des cotisations"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524865",
                    "cid": "KALIARTI000036524729",
                    "num": "9",
                    "intOrdre": 2113929215,
                    "content": "<p>Les membres titulaires du comité d'entreprise ou d'établissement, les délégués du personnel titulaires, les membres titulaires de la délégation unique du personnel, le CHSCT, les représentants syndicaux au comité d'entreprise et les délégués syndicaux ont toute liberté dans l'utilisation de leurs crédits d'heures dès lors qu'elle l'est conformément à leurs missions respectives.</p><p>Les crédits d'heures sont de plein droit considérés comme du temps de travail effectif et payés à l'échéance normale. Ils peuvent être utilisés pendant ou en dehors des heures de travail si les nécessités du mandat l'exigent.</p><p>Ces crédits d'heures bénéficient d'une présomption de bonne utilisation.</p><p>Les membres du comité d'entreprise ou d'établissement, les délégués du personnel, les membres de la délégation unique du personnel, le CHSCT, les représentants syndicaux au comité d'entreprise et les délégués syndicaux doivent informer leur hiérarchie de la prise des crédits d'heures préalablement à leur utilisation effective sauf cas d'urgence ou circonstances exceptionnelles. Dans cette dernière hypothèse, l'information de la hiérarchie devra être faite si possible simultanément et en tout état de cause a posteriori.</p><p>Les parties signataires rappellent que les heures de délégation se décomptent en heures, quelles que soient les modalités de décompte du temps de travail appliquées aux représentants élus ou désignés.</p><p>Les entreprises examineront les modalités pratiques du décompte des heures de délégation pour les salariés soumis aux conventions de forfaits en jours sur l'année.</p><p>Les membres suppléants du comité d'entreprise bénéficient d'un crédit de 5 heures par mois. Dans les entreprises de 1 000 salariés ou plus, qui comportent au moins deux établissements d'au minimum 50 salariés chacun, ce crédit, accordé selon les mêmes conditions, est porté à 10 heures par mois.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Crédits d'heures"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524863",
                    "cid": "KALIARTI000036524740",
                    "num": "10",
                    "intOrdre": 2130706431,
                    "content": "<p>Les représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail bénéficient, pour exercer leurs missions, d'un stage de formation économique de 5 jours dans les entreprises d'au moins 300 salariés. La durée est fixée à 3 jours dans les entreprises de moins de 300 salariés.</p><p>Le temps consacré à cette formation est pris sur le temps de travail et rémunéré comme tel. Il n'est pas déduit du temps alloué aux membres du comité d'entreprise pour l'exercice de leurs fonctions. Il est imputé sur la durée du congé de formation économique, sociale et syndicale.</p><p>Le financement de cette formation est pris en charge par l'employeur.</p><p>Les salariés appelés à participer à des stages ou sessions dans le cadre des dispositions légales relatives au congé de formation économique, sociale et syndicale bénéficient du maintien intégral de leur rémunération.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374783,
                "title": "Titre V : Parcours professionnel des représentants du personnel",
                "id": "KALISCTA000036524861",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524859",
                    "cid": "KALIARTI000036524761",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Afin de favoriser l'exercice d'un mandat syndical et/ou électif et d'apporter des garanties aux salariés titulaires de ces mandats, les dispositions suivantes doivent s'appliquer dans les entreprises de la branche.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524857",
                    "cid": "KALIARTI000036524768",
                    "num": "11",
                    "intOrdre": 1610612735,
                    "content": "<p>L'exercice d'un mandat syndical et/ou électif s'intègre dans la vie professionnelle des salariés.</p><p>Les entreprises veillent à ce que l'exercice d'un mandat syndical et/ou électif n'entraîne pas de conséquences négatives présentes ou futures sur l'évolution professionnelle et sur l'employabilité des salariés concernés.</p><p>Dès lors qu'un salarié informe son employeur de l'exercice d'un mandat au niveau de la branche et/ou au niveau de l'entreprise (prise de mandat ou renouvellement), le salarié mandaté ou élu bénéficie, d'un entretien dans les conditions déterminées par l'entreprise, en lien avec l'organisation du travail et la proratisation de la charge de travail.</p><p>L'entretien a pour objet d'examiner les incidences de l'exercice du mandat sur l'activité professionnelle des intéressés, en particulier s'agissant de la recherche de la meilleure conciliation possible entre ladite activité professionnelle (disponibilité, charge de travail, objectifs contractuels) et l'exercice du mandat ainsi que les aménagements nécessaires notamment pour maintenir l'intérêt du travail ainsi que le niveau professionnel.</p><p>Au cours de cet entretien, sont rappelées les obligations liées à la confidentialité au regard de l'activité professionnelle.</p><p>En tout état de cause et, quel que soit le temps consacré à l'activité syndicale, le salarié conserve les attributs liés à son emploi.</p><p>À l'occasion de cet entretien, qui ne se substitue pas à l'entretien professionnel, il peut se faire accompagner par une personne de son choix appartenant au personnel de l'entreprise.</p><p>Le contenu de cet entretien est formalisé.</p><p>Par ailleurs, les entreprises sont invitées à organiser une information à destination des managers comptant parmi leurs collaborateurs des salariés titulaires d'un mandat syndical et/ou électif qui portera sur la nature du ou des mandats détenus et des prérogatives qui y sont attachées.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modalités d'exercice d'un mandat"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524855",
                    "cid": "KALIARTI000036524777",
                    "num": "12",
                    "intOrdre": 1879048191,
                    "content": "<p align='center'>12.1. Formation lors de la prise de mandat au niveau national</p><p align='left'>Lors de leur désignation, les salariés amenés à exercer des fonctions liées à des activités syndicales de branche, dans le cadre des instances paritaires mentionnées à l'article 1er, bénéficient d'une formation générale, dont le contenu est validé par le comité paritaire de pilotage de la GPEC, dispensée par le centre de formation et axée sur les caractéristiques historiques et contemporaines de la branche des institutions de retraite complémentaire, sur le paritarisme, ainsi que sur le rappel des enjeux économiques et sociaux auxquels la branche est confrontée.</p><p align='left'>Une telle formation, qui s'exerce sans préjudice de celle dispensée par les organisations syndicales elles-mêmes à leurs adhérents, permet au salarié nouvellement désigné de disposer des moyens d'analyse nécessaires à la compréhension de l'environnement paritaire et de ses enjeux.</p><p align='center'>12.2. Accès à la formation</p><p align='left'>Les conditions d'accès aux actions de formation professionnelle nécessaires à l'adaptation au poste de travail et au maintien des compétences et de la professionnalisation doivent être identiques à celles des autres salariés.</p><p align='left'>Les dispositions de l'accord de branche sur la formation professionnelle sont applicables aux salariés élus ou mandatés dans les mêmes conditions que celles prévues pour les autres salariés.</p><p align='left'>Pour les salariés consacrant une partie importante de leur temps à l'exercice d'un mandat, les actions de formation peuvent concerner le métier exercé mais aussi tendre à préparer la reprise d'une activité professionnelle à titre principal.</p><p align='left'>Par ailleurs, outre les formations en lien avec l'emploi occupé, l'exercice des mandats nécessite des compétences spécifiques du fait de la complexité croissante des problématiques correspondant à leur champ d'intervention.</p><p align='left'>Les partenaires sociaux reconnaissent l'importance pour les titulaires de mandats syndicaux et/ou électifs de bénéficier de formations assurant un niveau de connaissance nécessaire à l'exercice de leur mission. Les intéressés peuvent donc bénéficier, en cours de mandat et en accord avec l'employeur, d'une action de formation en lien avec le mandat selon les modalités applicables au sein de l'entreprise (plan de formation, CPF…).</p><p align='left'>Dans ce cadre, les entreprises sont également invitées à faire connaître aux titulaires de mandats syndicaux et/ou électifs la possibilité de suivre une action de formation certifiante et inscrite à l'inventaire en application des dispositions de l'article L. 6112-4 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Parcours professionnel et formation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524853",
                    "cid": "KALIARTI000036524786",
                    "num": "13",
                    "intOrdre": 2013265919,
                    "content": "<p>Les salariés exerçant un mandat syndical et/ou électif ne doivent pas connaître, du fait de l'exercice du mandat, de conséquences négatives en termes d'évolution de leur rémunération.</p><p>L'entreprise vérifiera à l'issue du mandat que ces salariés n'ont pas fait l'objet d'une discrimination dans l'évolution de leur salaire du fait de l'exercice de leurs mandats.</p><p>Ainsi, à l'issue du mandat au sens de l'échéance électorale, l'entreprise s'assure que ces derniers bénéficient de la moyenne des augmentations individuelles perçues par les salariés de l'entreprise relevant de la même classe dans le même emploi.</p><p>En cas de nombre insuffisant de salariés avec lesquels porte cette comparaison, celle-ci est effectuée par rapport aux salariés de la même classe.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Garantie de rémunération"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524851",
                    "cid": "KALIARTI000036524798",
                    "num": "14",
                    "intOrdre": 2080374783,
                    "content": "<p>À l'issue du mandat, ou en cas de réduction significative du temps consacré à l'exercice de ses mandats, le salarié bénéficie d'un entretien spécifique au cours duquel un bilan de sa situation professionnelle est effectué, intégrant les compétences acquises au titre de son activité élective ou syndicale et précisant les modalités de valorisation de l'expérience acquise.</p><p>Celui-ci peut avoir lieu à la demande du salarié avec un interlocuteur des ressources humaines.</p><p>Il peut être conduit sur demande du salarié dans les 6 mois qui précèdent l'échéance du nouveau cycle électoral.</p><p>Une période d'adaptation au poste peut être décidée d'un commun accord entre les ressources humaines, le manager et le salarié afin de créer les conditions nécessaires à une reprise réussie.</p><p>Un plan d'accompagnement individuel identifie les étapes de cette période, et notamment les points intermédiaires, les objectifs, les missions ainsi que les compétences à acquérir et les moyens associés.</p><p>À la suite de son entretien de fin de mandat, le salarié dont l'exercice de ses mandats dépasse 30 % de la durée de travail fixée dans son contrat de travail ou, à défaut, de la durée applicable dans l'entreprise ou l'établissement peut, à son initiative, bénéficier d'un bilan de compétences dans les conditions prévues par la législation en vigueur.</p><p>Dans tous les cas, et afin de porter une attention particulière au parcours professionnel du titulaire d'un mandat syndical et/ou électif, un projet d'évolution professionnelle est formalisé avec l'employeur précisant :<br/>\n– les compétences validées et/ou certifiées du fait et à l'occasion du ou des mandats ;<br/>\n– les actions de formation à mettre en œuvre, les salariés concernés s'engageant à suivre les actions prévues.</p><p>Si ce projet d'évolution professionnelle conduit à la mise en œuvre d'une mobilité professionnelle, les entreprises mettent en place des mesures d'accompagnement.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036524798_1'></a>(1) Article étendu sous réserve du respect des dispositions de l'article L. 2141-5 du code du travail. <br/>\n(Arrêté du 27 mars 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entretien de fin de mandat"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524849",
                    "cid": "KALIARTI000036524811",
                    "num": "15",
                    "intOrdre": 2113929215,
                    "content": "<p>Lors de la reprise d'activité du salarié élu ou mandaté, et à sa demande, les entreprises prennent toutes mesures d'accompagnement utiles permettant de valoriser les compétences et connaissances qui résultent de l'expérience acquise dans le cadre de l'exercice d'un mandat syndical.</p><p>Cet accompagnement, réalisé par un cabinet extérieur, passe notamment par :<br/>\n– l'aide à la constitution de dossier dans le cadre de la validation des acquis de l'expérience ;<br/>\n– l'aide et l'aménagement du temps de travail pour le salarié qui s'engage dans une formation diplômante.</p><p>Les entreprises définissent, en lien avec l'observatoire des métiers et des qualifications, des outils permettant la reconnaissance des qualifications acquises au cours du mandat.</p><p>Ces mesures se traduisent notamment par une prise en charge financière des frais pédagogiques ainsi que du maintien de salaire durant l'éventuel temps d'absence lié à la réalisation de la VAE en vue de l'acquisition d'une certification.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Valorisation de l'expérience syndicale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524847",
                    "cid": "KALIARTI000036524822",
                    "num": "16",
                    "intOrdre": 2130706431,
                    "content": "<p>Le présent accord entrera en vigueur à compter du 1er juillet 2017 à l'exception des dispositions relatives au financement des fonctions syndicales qui prendront effet au 1er janvier 2018.</p><p>Le présent texte s'impose aux entreprises appliquant la présente convention, qui ne peuvent y déroger que d'une manière plus favorable.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036524822_1'></a>(1) Article étendu sous réserve que le caractère impératif de l'accord ne s'applique qu'à la mutualisation des fonds de financement du paritarisme conformément aux dispositions de l'article L. 2253-1 du code du travail et sous réserve que seules les stipulations prévues expressément par la branche, parmi lesquelles celles relatives à l'effectif à partir duquel les délégués syndicaux peuvent être désignés, leur nombre et la valorisation de leur parcours syndical, puissent prévaloir sur l'accord d'entreprise, conformément aux dispositions de l'article L. 2253-2 du code du travail. <br/>\n(Arrêté du 27 mars 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Application de l'accord"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Chapitre III : Activités sociales et culturelles",
            "id": "KALISCTA000005707612",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810239",
                "cid": "KALIARTI000005810239",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p>Les activités sociales et culturelles sont gérées par le comité d'entreprise dans les conditions fixées par la loi. Il leur est affecté une dotation annuelle minimum de 2,5 % des appointements, laquelle concerne les activités sociales et culturelles que le comité d'entreprise gère selon les modalités de l'ordonnance du 22 février 1945 et du RAP du 2 novembre 1945. A défaut de comité d'entreprise, les délégués du personnel en assument la gestion conjointement avec la direction.</p><p>L'affection de la contribution de 0,90 % sur le logement est faite en accord avec le comité d'entreprise ou, à défaut, avec les délégués du personnel.</p><p>La commission de l'emploi et de la formation, créée par l'annexe II, examine les conditions dans lesquelles les petites institutions bénéficient des activités sociales et culturelles. Elles peuvent créer à cet effet des comités interentreprises.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Chapitre IV : Embauchage",
            "id": "KALISCTA000005707613",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020962343",
                "cid": "KALIARTI000005810240",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p>L'embauchage ne peut intervenir qu'après examen médical. Il fait l'objet d'un contrat écrit. Celui-ci précise en particulier :</p><p>- la date d'embauchage ;</p><p>- le lieu de travail ;</p><p>- la fonction exercée, la qualification professionnelle et la catégorie d'emploi,  les appointements ;</p><p>- la période d'essai ;</p><p>- l'horaire de travail ;</p><p>- les modalités de cotisation aux régimes de retraites et de prévoyance.</p><p>Les modifications aux conditions de travail ainsi définies font l'objet d'une lettre complémentaire.</p><p>Un exemplaire de la présente convention et des textes annexés est remis à l'intéressé lors de son embauchage ainsi que le règlement intérieur de l'institution.</p><p>Les délégués du personnel peuvent prendre connaissance, au service du personnel, des embauchages du personnel. La même possibilité est offerte aux délégués syndicaux appartenant aux organisations signataires ainsi qu'aux élus du comité d'entreprise.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018399199",
                "cid": "KALIARTI000005810242",
                "num": "10",
                "intOrdre": 85898,
                "content": "<p>La période d'essai pendant laquelle le contrat peut être rompu sans préavis est de un mois pour les employés, deux mois pour les agents de maîtrise, trois mois pour les cadres.</p><p>Ce temps sera prolongé d'une durée égale à celle des absences.</p><p>La période d'essai peut être renouvelée 1 fois pour une durée au plus égale à celle de la période initiale. II n'y a pas de période d'essai lorsqu'à la suite immédiate d'un contrat à durée déterminée d'une durée minimale de 6 mois, le salarié est embauché par contrat à durée indéterminée pour occuper le même emploi.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810244",
                "cid": "KALIARTI000005810243",
                "num": "11",
                "intOrdre": 171796,
                "content": "<p>A titre exceptionnel, l'employeur peut procéder à l'embauche de salariés sous contrat à durée déterminée (CDD), dans le respect des dispositions légales et réglementaires en vigueur, relatives notamment aux conditions de recours à ce type de contrat et à leur durée, le comité d'entreprise étant informé périodiquement.</p><p>Le personnel embauché sous contrat à durée déterminée bénéficie d'une priorité d'embauchage sous contrat à durée indéterminée pendant la durée de son contrat ou à l'expiration de celui-ci.</p><p>La présente convention lui est applicable.</p><p>Pour le recrutement des salariés visés par le présent article, l'institution recourra par priorité à la bourse de l'emploi et à l'ANPE.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Avenant n° 4 du 17 novembre 2000 en vigueur le premier jour du mois civil suivant l'extension sauf si dates précisées BO conventions collectives 2000-51 étendu par arrêté du 5 juillet 2001 JORF 17 juillet 2001 élargi aux institutions de prévoyance 2001 par arrêté du 10 octobre 2001 JORF 19 octobre 2001."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030400467",
                "cid": "KALIARTI000005810245",
                "num": "12",
                "intOrdre": 214745,
                "content": "<p>Les employeurs procèdent, sous leur responsabilité, aux nominations nécessaires pour pourvoir aux postes vacants ou créés.</p><p>Les parties contractantes étant animées du désir de voir favoriser la promotion dans les institutions de retraite complémentaire, les employeurs, en cas de vacance ou de création de postes, doivent pourvoir ceux-ci en faisant appel par priorité aux employés travaillant dans l'institution, que la durée du contrat les liant soit indéterminée ou non.</p><p>Tout agent effectuant un remplacement temporaire continu de six mois et plus dans un poste supérieur, à condition qu'il en assume l'ensemble des responsabilités, obtient le coefficient de ce poste à l'expiration de ce délai avec effet rétroactif de trois mois.</p><p>Les vacances et créations d'emploi sont portées par voie d'affichage à la connaisance du personnel de l'institution et du groupe d'institutions dont relève cette dernière, avec l'indication de la qualification demandée. Tout postulant est reçu par la hiérarchie. Si le poste n'est pas pourvu dans les quinze jours suivant l'affichage, l'emploi est proposé à la Bourse de l'emploi.</p><p>La commission de l'emploi et de la formation prévue à l'annexe II examine les conditions générales de recrutement et de promotion du personnel des institutions. L'offre d'emploi est systématiquement adressée à la bourse de l'emploi dès lors que l'emploi n'a pas été pourvu en interne.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810246",
                "cid": "KALIARTI000005810246",
                "num": "13",
                "intOrdre": 257694,
                "content": "<p></p>   Les institutions doivent appliquer pour l'embauchage et la promotion les dispositions de l'annexe II relatives à la sécurité de l'emploi.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Chapitre V : Préavis, licenciement, fin de contrat à durée déterminée, départ en retraite",
            "id": "KALISCTA000005707614",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préavis",
                "id": "KALISCTA000005743265",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018399195",
                    "cid": "KALIARTI000005810247",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>La durée du préavis réciproque est, sauf en cas de faute grave ou de faute lourde, de un mois pour les employés.</p><p>L'employé ayant plus de deux années d'ancienneté qui est licencié, bénéficie, sauf en cas de faute grave ou de faute lourde, d'un préavis de deux mois.</p><p>En cas de licenciement d'employé ayant quarante-cinq ans d'âge et trois ans d'ancienneté, la durée du préavis, sauf en cas de faute grave ou de faute lourde, est de quatre mois, sauf si l'employé a trouvé un emploi avant l'expiration de cette période.</p><p>La durée du préavis, sauf en cas de faute grave ou de faute lourde, est portée à six mois en cas de licenciement d'employé ayant cinquante-cinq ans d'âge.</p><p>Pendant la période de préavis, les intéressés sont autorisés, en prévenant leur employeur, à s'absenter pour recherche d'emploi à raison d'un maximum de deux heures par jour de travail. Ces heures autorisées peuvent être bloquées et être portées forfaitairement à cinquante heures par mois de préavis.</p><p>Il en est de même pendant le délai de prévenance dans le cas d'un contrat à durée déterminée qui soit ne comporte pas de terme précis au moment de sa conclusion, soit n'est pas renouvelé alors qu'il comporte une clause prévoyant le report du terme fixé avec précision dès sa conclusion.</p><p>Ces heures, pour recherche d'emploi, ne donnent pas lieu à réduction d'appointements.</p><p>Le délai-congé court à partir de la date de notification du licenciement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005743266",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024635055",
                    "cid": "KALIARTI000005810248",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>Les employés licenciés après deux ans de présence reçoivent au moment de leur licenciement, sauf faute grave ou faute lourde, une indemnité de licenciement égale à 35 % des appointements mensuels (égaux eux-mêmes au douzième des appointements annuels) par année de présence. Ce taux est porté à 40 p. 100 pour les années de présence au-delà de la douzième. </p><p>L'indemnité est majorée de 30 % après l'âge de quarante-cinq ans et de 50 % après l'âge de cinquante-cinq ans. </p><p>Le montant de l'indemnité de licenciement ne peut excéder dix-huit mois d'appointements. </p><p>Le salarié qui exerce une activité à temps partiel dans le cadre de la retraite progressive au sein de la même entreprise que celle qui l'employait à la veille du passage dans ce dispositif bénéficie d'une indemnité de licenciement calculée sur la base des appointements reconstitués pour correspondre à ceux qu'il aurait perçus pour un même travail à temps plein. </p><p>En cas de licenciement, sauf pour faute grave ou faute lourde, à partir de l'âge visé à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000023024749&dateTexte=&categorieLien=cid'>L. 161-17-2</a> du code de la sécurité sociale, l'indemnité de licenciement est remplacée par l'allocation de départ en retraite, à moins qu'elle ne soit supérieure à cette dernière. </p><p>La durée des services à prendre en considération doit s'entendre selon les dispositions de l'article 5, à l'exclusion de ceux ayant donné lieu à versement d'une indemnité de licenciement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Indemnité de fin de contrat à durée déterminée",
                "id": "KALISCTA000005743267",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810254",
                    "cid": "KALIARTI000005810254",
                    "num": "15 BIS",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salariés, liés par un contrat à durée déterminée, reçoivent à l'issue de celui-ci une indemnité de fin de contrat, conformément aux dispositions légales et réglementaires en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Départ en retraite",
                "id": "KALISCTA000005743268",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024635050",
                    "cid": "KALIARTI000005810256",
                    "num": "17",
                    "intOrdre": 85898,
                    "content": "<p>L'indemnité de licenciement n'est pas due en cas de départ en retraite. </p><p>Le membre du personnel, quittant l'entreprise pour faire valoir ses droits à la retraite à partir de l'âge visé à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000023024749&dateTexte=&categorieLien=cid'>L. 161-17-2 </a>du code de la sécurité sociale, reçoit, s'il compte au moins 2 ans d'ancienneté dans une ou plusieurs entreprises appliquant la présente convention, une allocation de départ en retraite. </p><p>Il en est de même pour un salarié partant à la retraite avant cet âge, en vertu des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742669&dateTexte=&categorieLien=cid'>L. 351-1-1 ou L. 351-1-3 ou L. 351-1-4 </a>du code de la sécurité sociale ou de l'article L. 742-3 du code rural, relatifs aux mesures concernant les \" carrières longues \", les \" travailleurs handicapés \", et la \" pénibilité \". </p><p>Cette allocation comporte une part fixe égale à 2 mois d'appointements et une part variable calculée en fonction de la durée d'ancienneté dans les entreprises appliquant la présente convention, sur la base de 1/6 de mois par année d'ancienneté. </p><p>La part fixe est au minimum égale à 2,76 fois le montant de la RMMG 1A, visée à l'annexe IV à la présente convention. </p><p>Son montant total ne peut excéder 9 mois d'appointements. </p><p>L'ancienneté n'est pas prise en compte lorsqu'elle a donné lieu à versement d'une indemnité de licenciement. </p><p>Par ailleurs, rentrent dans la durée des services pris en compte pour calculer la part variable les années restant à courir entre la date du départ en retraite et l'âge auquel l'intéressé aurait pu prétendre à une retraite à taux plein sans condition de durée d'assurance (âge visé au 1° de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742632&dateTexte=&categorieLien=cid'>L. 351-8</a> du code de la sécurité sociale), dans la limite d'un nombre d'années n'excédant pas l'ancienneté réelle. </p><p>Le calcul de l'allocation de départ en retraite est effectué sur la base de 1/12 des appointements annuels, à l'exclusion des sommes versées à titre de remboursement de frais. </p><p>Pour le salarié qui exerce une activité à temps partiel dans le cadre de la retraite progressive, les appointements annuels pris en considération pour le calcul de l'allocation de départ en retraite sont reconstitués pour correspondre à ceux qu'il aurait perçus pour un même travail à plein temps.</p><p>L'employeur peut, sur la demande de l'intéressé, examiner annuellement la possibilité de surseoir, au-delà de 65 ans, à la mesure de mise à la retraite, compte tenu du cas particulier et des possibilités de l'entreprise. </p><p>La poursuite du travail après 65 ans ne fait pas perdre à l'intéresséle bénéfice des dispositions du présent article, les périodes de travail accomplies après 65 ans entrant en compte pour l'évaluation de la durée des services. </p><p>Le délai de prévenance est :</p><p>-dans le cadre d'un départ volontaire à la retraite : de 2 mois si le salarié a une ancienneté au moins égale à 2 ans, de 1 mois si cette ancienneté est inférieure à 2 ans ;</p><p>-dans le cadre d'une mise à la retraite : de 6 mois.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073849196,
                "title": "Mesures destinées à favoriser le recours à la retraite progressive",
                "id": "KALISCTA000038581519",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038581517",
                    "cid": "KALIARTI000038581509",
                    "num": "17 bis",
                    "intOrdre": 1073741823,
                    "content": "<p>– les entreprises de la branche acceptent les demandes de passage à temps partiel des salariés souhaitant bénéficier du dispositif de retraite progressive, quels que soient leur âge et le nombre de trimestres vieillesse validés, dans le respect de la législation en vigueur ;</p><p>– la répartition du temps de travail est librement négociée entre l'employeur et le salarié, sur la base des souhaits exprimés par le salarié. À ce titre, les entreprises mettent en œuvre tous les aménagements nécessaires, notamment en termes d'adaptation de l'organisation du travail et des postes de travail afin de favoriser la mise en place du temps partiel ;</p><p>– le passage à temps partiel peut se faire par réduction du temps de travail hebdomadaire ou par toute nouvelle répartition des horaires de travail. Le temps partiel peut être mis en place de manière progressive et être réduit ou adapté au fur et à mesure de la période de retraite progressive du salarié ;</p><p>– les entreprises acceptent également les demandes de passage à temps partiel des salariés au forfait jours : le contrat de travail fait alors l'objet d'un avenant afin que le temps de travail soit exprimé en heures, conformément à la législation en vigueur. Ce passage d'un temps de travail exprimé en jours à un temps de travail exprimé en heures ne doit pas avoir pour conséquence de diminuer la rémunération du salarié, sur la base du temps plein et avant application du coefficient de temps partiel ;</p><p>– le temps de travail des salariés qui bénéficient du dispositif de retraite progressive est organisé, afin de capitaliser sur leurs compétences et de permettre la transmission des connaissances et du savoir-faire aux générations de salariés plus jeunes ;</p><p>– dans un objectif de sécurisation du départ à la retraite des salariés bénéficiant du dispositif, les entreprises s'engagent à ce que le salarié qui en fait la demande continue d'acquérir des droits à retraite sur la base d'un salaire reconstitué à temps plein, avec une répartition au moins égale à la législation en vigueur ou aux dispositions prévues au sein de l'entreprise ;</p><p>– lors de l'entrée du salarié dans le dispositif de retraite progressive, et dans une perspective de gestion prévisionnelle des emplois et des compétences, une date prévisionnelle de départ à la retraite complète est conjointement établie, dans le cadre de la législation en vigueur ;</p><p>– sur demande du salarié dûment justifiée, notamment pour répondre à un projet personnel, l'allocation de départ en retraite prévue à l'article 17 de la présente convention peut être versée de manière anticipée, et ce dans la limite de la moitié du montant qui serait dû à la date prévisionnelle de départ à la retraite complète.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810255",
                "cid": "KALIARTI000005810255",
                "num": "16",
                "intOrdre": 171796,
                "content": "<p></p>   Tout changement substantiel dans les conditions de travail, s'il n'est pas accepté par le salarié, vaut licenciement avec les droits correspondants.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Chapitre VI : Congés payés, congés exceptionnels",
            "id": "KALISCTA000005707615",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Majorations pour ancienneté",
                "id": "KALISCTA000005743269",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810263",
                    "cid": "KALIARTI000005810263",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée du congé, telle qu'elle est fixée par l'article 18 ci-dessus, est augmentée :<p></p><p></p>   - un jour ouvré après trois ans de services ;<p></p><p></p>   - deux jours ouvrés après dix ans de services ;<p></p><p></p>   - trois jours ouvrés après quinze ans de services ;<p></p><p></p>   - quatre jours ouvrés après vingt ans de services.<p></p><p></p>   Pour l'application des alinéas ci-dessus, l'ancienneté est évaluée au 31 octobre de l'année en cours.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Travail en sous-sol ou en local insalubre",
                "id": "KALISCTA000005743270",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810264",
                    "cid": "KALIARTI000005810264",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de travail habituel en sous-sol ou en local insalubre, le personnel bénéficie, par période de deux mois de travail effectué dans ces conditions, d'une journée et demie ouvrées de congé à prendre effectivement dans les deux mois qui suivent, et éventuellement par demi-journée.<p></p><p></p>   Si un salarié travaille en permanence dans un local totalement aveugle, il bénéficie d'un congé supplémentaire égal à celui visé à l'alinéa précédent.<p></p><p></p>   S'il apparaissait qu'un travail permanent est exercé dans un local insalubre, l'institution, en liaison avec le comité d'entreprise (ou à défaut les délégués du personnel), doit rechercher la suppression de cette situation.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Allocation de vacances",
                "id": "KALISCTA000005743271",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018399249",
                    "cid": "KALIARTI000005810265",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p>Les membres du personnel ont droit, à l'occasion du congé annuel payé et au plus tard le 1er juillet, à une allocation de départ en vacances.</p><p>Cette allocation est égale à 50 % du douzième des appointements annuels de l'intéressé pendant la période de référence (y compris les différentes primes et indemnités) pour un an d'ancienneté avec un minimum égal à 62 % de la base servant au calcul de la prime d'ancienneté. En cas d'ancienneté inférieure à un an, appréciée au 31 octobre de l'année en cours, cette allocation est accordée prorata temporis. En cas de départ en cours d'année, elle est accordée dans les mêmes proportions que l'indemnité de congés payés.</p><p>L'allocation de vacances fait partie des appointements annuels pour le calcul des différentes indemnités et primes.</p><p>Les institutions pourront imputer cette allocation de vacances sur les primes ou indemnités de même nature répondant au même objet.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Congé sabbatique",
                "id": "KALISCTA000005743272",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018399245",
                    "cid": "KALIARTI000005810266",
                    "num": "21 bis",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés qui le désirent peuvent demander à leur employeur de différer le paiement effectif de leur allocation de vacances, s'ils prévoient de prendre un congé sabbatique, dans les conditions précisées par les dispositions légales et réglementaires en vigueur.</p><p>A la veille de ce congé, si celui-ci est pris au cours de l'année préalablement déterminée, le salarié ayant renoncé à percevoir son allocation de vacances pendant plusieurs années reçoit une somme égale au montant des allocations non perçues, revalorisé en fonction de l'évolution de la RMMG visée à l'article 7 de l'annexe IV à la présente convention, et auquel est ajouté un mois de salaire en cas de versement différé de six allocations de vacances consécutives ; ce mois supplémentaire est accordé pro rata temporis si le salarié a renoncé à percevoir son allocation de vacances pendant moins de six ans.</p><p>Si le congé sabbatique n'est pas pris à l'époque préalablement déterminée, du fait du salarié, celui-ci reçoit une somme égale au montant des allocations non perçues, revalorisé en fonction de l'évolution de la RMMG visée à l'article 7 de l'annexe IV à la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Congés exceptionnels",
                "id": "KALISCTA000005743273",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026342986",
                    "cid": "KALIARTI000005810267",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>1. Les membres du personnel bénéficient de congés ne donnant pas lieu à retenues sur les appointements dans les cas suivants (1) :</p><p>- naissance d'un enfant (un jour ouvré pour le père, s'ajoutant aux trois jours correspondant au congé légal de naissance) ;</p><p>- mariage de l'intéressé ou signature d'un pacte civil de solidarité (cinq jours ouvrés au minimum) ;</p><p>- mariage d'un de ses ascendants ou descendants ou de ceux de son conjoint (un jour ouvré) ;</p><p>- mariage d'un frère ou d'une soeur ou de ceux de son conjoint (un jour ouvré) ;</p><p>- décès de son conjoint ou de son partenaire lié par un pacte civil de solidarité ou d'un enfant (cinq jours ouvrés) ;</p><p>- décès d'un de ses ascendants ou autres descendants ou de ceux de son conjoint ; décès du conjoint d'un enfant (trois jours ouvrés) ;</p><p>- décès d'un frère ou d'une soeur (deux jours ouvrés) ;</p><p>- décès d'un beau-frère ou d'une belle-soeur (un jour ouvré) ;</p><p>- déménagement (deux jours ouvrés) ;</p><p>- rentrée scolaire d'un enfant à la maternelle, même en cours d'année (une demi-journée ouvrée).</p><p>Ces délais peuvent être majorés d'un jour en cas de déplacement important.</p><p>2. Des congés peuvent être accordés en cas de maladie des enfants ou du conjoint ou du partenaire lié par un pacte civil de solidarité.</p><p>Pour la garde d'enfant malade de moins de seize ans, ces congés sont de droit et rémunérés dans la limite de :</p><p>- sept jours ouvrés par an lorsque la famille compte un ou deux enfants,</p><p>- onze jours ouvrés par an lorsque le nombre d'enfants est au moins égal à trois ; ce seuil est abaissé à deux lorsque les enfants sont à la charge de leur mère ou de leur père seuls.</p><p>2bis.</p><p>Des autorisations d'absence sans perte de salaire dans la limite de 5 jours par an sont accordées aux parents remplissant les conditions administratives, indépendamment des conditions de ressources, pour percevoir l'allocation d'éducation de l'enfant handicapé. Ce droit est également accordé aux parents dont les enfants de 20 ans ou plus, qui demeurent à leur charge, sont atteints d'une incapacité permanente d'au moins 80 %, reconnue par la commission des droits et de l'autonomie des personnes handicapées (CDAPH). En cas de disparition des parents, ce droit est accordé aux frères ou soeurs qui ont la charge de la personne handicapée.</p><p>En cas de disparition des parents ou de survenance de dépendance des parents, ce droit est accordé aux frères ou sœurs qui ont la charge de la personne handicapée. <br/>La dépendance mentionnée ci-dessus s'entend au sens des groupes iso-ressources (GIR), 1,2,3 et 4 de la classification nationale.</p><p>3. Pour des motifs dûment justifiés, des congés exceptionnels de courte durée seront accordés en dehors du congé annuel dans les limites imposées par les besoins et les possibilités du service.</p><p>4. Les bureaux seront fermés sans que cela ne donne lieu ni à récupération, ni à perte de salaire :</p><p>- le lundi qui suit, d'une part, Noël, d'autre part, le 1er janvier, si ces fêtes correspondent à un dimanche ;</p><p>- le vendredi précédant, d'une part, Noël, d'autre part, le 1er janvier, si ces fêtes correspondent à un samedi.</p><p>5. Les bilans de santé, passés dans un centre de sécurité sociale ou dans un centre conventionné, ne donnent pas lieu à retenue sur les appointements et sont sans incidence sur le calcul des primes et indemnités ; il en est de même pour les examens ou contrôles médicaux auquels les salariés sont convoqués soit par la sécurité sociale, soit à la demande expresse des médecins qui suivent leur état de santé ; la convocation devra être produite.</p><p><font color='#808080' size='1'><em>(1) Point étendu sous réserve de l'application de l'article L. 226-1 du code du travail (arrêté du 19 septembre 1994, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810261",
                "cid": "KALIARTI000005810258",
                "num": "18",
                "intOrdre": 128847,
                "content": "<p>1. La durée du congé est de vingt-cinq jours ouvrés, *<em>calculée proportionnellement au temps de travail effectif au cours de la période de référence. Si ce calcul aboutit à un nombre de jours qui n'est pas entier, la durée du congé est portée au nombre entier immédiatement supérieur</em>* (1).</p><p>2. La période normale de vacances s'étend du 1er mai au 31 octobre.</p><p>Tout membre du personnel a droit à son congé annuel dans la période précitée. Il peut toutefois demander à prendre son congé annuel en tout ou partie en dehors de cette période, l'employeur restant libre de l'accorder ou de le refuser suivant les besoins du service.</p><p>En cas de fractionnement en dehors de la période normale, accepté par l'employeur et le salarié, la durée du congé annuel est obligatoirement prolongée de deux jours ouvrés.</p><p>*<em>Les salariés originaires d'un DOM ou d'un TOM, et désirant se rendre dans leurs pays d'origine, sont autorisés à cumuler leurs droits à congés correspondant au temps de travail effectif des deux dernières périodes de référence, si cela n'apporte pas de gêne sensible au travail</em>* (2).</p><p>3. La période de référence, pour la détermination de la durée du travail effectif au cours d'une année est celle du 1er juin de l'année précédente au 31 mai de l'année en cours.</p><p>En cas d'embauche en cours d'année, le salarié peut prendre le reliquat de ses congés à son propre compte.</p><p>Pour le calcul du droit aux congés, sont assimilés à des durées de travail effectif : les congés payés, les jours de repos RTT tels que définis à l'annexe VII, les congés de maternité, les périodes de réserves obligatoires, les congés éducation, les absences prévues à l'article 7, les congés exceptionnels ainsi que les périodes limitées à une durée ininterrompue d'un an pendant lesquelles l'exécution du contrat de travail est suspendue pour cause d'accident du travail ou de maladie professionnelle ou de maladie.</p><font color='#808080' size='1'><em>(1) (2) Phrases exclues de l'extension (arrêté du 19 septembre 1994, art. 1er).</em></font>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Avenant n° 4 du 17 novembre 2000 en vigueur le premier jour du mois civil suivant l'extension sauf si dates précisées BO conventions collectives 2000-51 étendu par arrêté du 5 juillet 2001 JORF 17 juillet 2001 élargi aux institutions de prévoyance 2001 par arrêté du 10 octobre 2001 JORF 19 octobre 2001."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Chapitre VII : Maladie, maternité, accidents, invalidité",
            "id": "KALISCTA000005707616",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "I. - Maladie, accidents, invalidité",
                "id": "KALISCTA000005743274",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810270",
                    "cid": "KALIARTI000005810268",
                    "num": "23",
                    "intOrdre": 85898,
                    "content": "<p></p>   Durant son indisponibilité pour maladie dûment constatée par certificat médical et contre-visite s'il y a lieu, tout membre du personnel, s'il est pris en charge par la sécurité sociale, reçoit pendant les trois premiers mois d'indisponibilité jusqu'à concurrence de son plein salaire net :<p></p><p></p>   - s'il a entre un an et trois ans d'ancienneté - et en cas d'accident du travail, même s'il a moins d'un an d'ancienneté -, une allocation destinée à compléter les sommes versées à cette occasion soit à titre d'indemnité journalière ou de pension d'invalidité tant par la sécurité sociale que par d'autres régimes complémentaires de prévoyance, soit à titre d'indemnité par des tiers responsables ou leur asssurance ;<p></p><p></p>   - s'il a plus de trois ans d'ancienneté, une allocation déduction faite des sommes qu'il perçoit de la sécurité sociale et des régimes complémentaires de prévoyance mais en ne retenant, dans ce dernier cas, que la part des prestations résultant des versements de l'employeur.<p></p><p></p>   Si plusieurs congés de maladie sont accordés à un membre du personnel au cours d'une année civile, la durée du versement desdites allocations n'excédera pas au total celle de la période indiquée ci-dessus si la cause de ces congés est la même maladie sous réserve dans ce cas de l'application de l'article 24 ci-après.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 13 février 1995 BO conventions collectives 95-16, étendu par arrêté du 19 juin 1995 JORF 30 juin 1995 élargi par arrêté du 12 décembre 1995 JORF 29 décembre 1995."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "II. - Maternité",
                "id": "KALISCTA000005743275",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Maternité",
                    "id": "KALISCTA000005759617",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020976251",
                        "cid": "KALIARTI000005810277",
                        "num": "27",
                        "intOrdre": 128847,
                        "content": "<p>1. L'arrêt de travail pour cause de maternité est fixé conformément aux dispositions légales en vigueur.</p><p>Les institutions accordent aux femmes enceintes une réduction de leur temps de travail de :</p><p>- 1 heure par jour de travail dès la production du certificat de grossesse,</p><p>- 2 heures par jour à partir du 6e mois de grossesse,</p><p>calculée par rapport à la durée du travail fixée à l'article 2-1 de l'annexe VII.</p><p>Il est également accordé, pour les salariés travaillant à temps complet, à l'expiration du congé de maternité ou d'adoption (si l'enfant adopté a moins d'un an), une réduction du temps de travail d'une heure par jour pendant 3 mois.</p><p>L'intéressé peut, en accord avec sa hiérarchie, disposer de ce crédit temps selon des modalités autres qu'une diminution journalière.</p><p>2. Il est accordé aux intéressées ayant plus d'un an de présence à la date de départ du congé, un congé de maternité de dix-huit semaines réparti sur la période qui précède et qui suit l'accouchement.</p><p>Pendant ce congé de dix-huit semaines, l'intéressée reçoit une allocation destinée à compléter les indemnités journalières prévues par la sécurité sociale, jusqu'à concurrence de son plein salaire net.</p><p>A partir du troisième enfant, l'indemnisation complémentaire de la salariée, prévue ci-dessus, est assurée pendant vingt-six semaines.</p><p>En cas de congé d'adoption, prévu à l'article L. 1225-37 du code du travail  , l'intéressée, ayant plus d'un an de présence à la date de départ du congé, bénéficie d'une allocation destinée à compléter les indemnités journalières versées par la sécurité sociale, jusqu'à concurrence de son plein salaire net, pendant une période de dix semaines à dater de l'arrivée de l'enfant au foyer.</p><p>Le congé de maternité ainsi que le congé d'adoption d'une personne ayant moins d'un an de présence sont pris en compte pour le calcul du treizième mois à condition que l'allocation de repos versée par la sécurité sociale ne soit pas supérieure au salaire que la personne intéressée aurait touché si elle avait continué à travailler.</p><p>Tous les droits reconnus à l'ancienneté continuent de courir pendant les périodes d'absence prévues par le présent article.</p><p>Il en est de même pendant le congé parental d'éducation prévu par une disposition législative, dans la limite de trois ans.</p><p><font color='#808080' size='1'><i>Arrêté du 5 juillet 2001 art. 1 : le troisième alinéa des dispositions du paragraphe 1 de l'article 27 de la convention telles que modifiées par l'article 1er est étendu sous réserve de l'application de l'article L. 212-4-5 (premier alinéa) du code du travail.</i></font></p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073763298,
                    "title": "Paternité",
                    "id": "KALISCTA000020962339",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020962341",
                        "cid": "KALIARTI000020959874",
                        "num": "27 bis",
                        "intOrdre": 1073741823,
                        "content": "",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810271",
                "cid": "KALIARTI000005810271",
                "num": "24",
                "intOrdre": 85898,
                "content": "<p>Au-delà de la période d'indemnisation de trois mois prévue à l'article précédent, le régime de prévoyance, institué par l'annexe III, complète, dans les mêmes conditions, jusqu'à concurrence de 90 % des appointements bruts, pendant les douze mois suivants, l'indemnisation du salarié malade ou accidenté du travail.</p><p>Cette indemnisation est ensuite ramenée à 66 % des mêmes appointements pendant la période d'indemnisation de la sécurité sociale (quelle qu'en soit la nature) et indépendamment de l'existence du lien juridique avec l'institution. Toutefois, pour les salariés célibataires, divorcés ou veufs, ou les couples ne disposant que d'un seul revenu ou ayant une personne invalide à charge, ce dernier taux est porté à 75 % des appointements bruts.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810274",
                "cid": "KALIARTI000005810272",
                "num": "25",
                "intOrdre": 171796,
                "content": "<p></p>   1. L'intéressé mis en position de disponibilité est - sur sa demande et si son aptitude à reprendre le travail est médicalement constatée par le médecin de l'institution - réintégré dans le même emploi ou dans un emploi similaire pendant quinze mois à partir de l'arrêt de travail.<p></p><p></p>   Cette réintégration est de droit, dans le même emploi si cette constatation est faire dans les douze mois à compter de l'arrêt de travail.<p></p><p></p>   L'intéressé qui, en accord avec son médecin traitant, conteste la décision du médecin de l'institution, a la possibilité de faire appel devant un spécialiste agréé par les parties.<p></p><p></p>   2. Dans les cas où il serait nécessaire, pour la bonne marche de l'institution, de pourvoir au remplacement de l'intéressé entre le 15e mois et le 24e mois d'arrêt de travail, l'employeur pourrait mettre fin au contrat de travail sous réserve, d'une part, de notifier sa décision à l'intéressé en observant le délai de préavis, d'autre part, de se conformer aux articles relatifs à l'indemnité de licenciement ou de départ en retraite.<p></p><p></p>   3. La prolongation de l'arrêt de travail au-delà de vingt-quatre mois permet à l'employeur de mettre fin au contrat de travail ; la rupture du contrat est assimilée à un licenciement avec les effets qui s'y attachent (procédure, indemnité).<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 1 du 13 février 1995 BO conventions collectives 95-16, étendu par arrêté du 19 juin 1995 JORF 30 juin 1995 élargi par arrêté du 12 décembre 1995 JORF 29 décembre 1995."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810276",
                "cid": "KALIARTI000005810276",
                "num": "26",
                "intOrdre": 257694,
                "content": "<p></p>   L'intéressé dont le contrat de travail aura cessé en application de l'article 25 ci-dessus, est repris à la condition que son aptitute à reprendre le travail soit médicalement constatée, si une vacance se produit dans le même emploi ou dans un emploi similaire dans le délai d'un an à compter de la cessation du contrat de travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Chapitre VIII : Service national-Périodes de réserve",
            "id": "KALISCTA000005707617",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Service national",
                "id": "KALISCTA000005743276",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810281",
                    "cid": "KALIARTI000005810281",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p>1. Tout membre du personnel ayant quitté son institution pour effectuer son service national légal doit manifester à son employeur, dès connaissance de la date de sa libération ou, au plus tard, dans le mois suivant celle-ci, son désir de reprendre son emploi ou un emploi équivalent, soit par lettre recommandée avec accusée de réception, soit en se présentant personnellement à l'employeur ou à son représentant.</p><p>La date de reprise de travail est fixée d'un commun accord dans le délai d'un mois à compter de la date de la libération de l'intéressé.</p><p>2. Le personnel marié ou chargé de famille reçoit une indemnité mensuelle égale à 25 % de ses appointements avec un minimum égal à cinquante points multipliés par la valeur du point. Ce minimum est porté à la moitié du salaire minimum professionnel garanti pour les seuls intéressés qui exécutent le service militaire, et pendant la durée légale.</p><p>3. L'intéressé qui reprend son travail dans l'institution dans le mois suivant sa libération du service national légal, reçoit une avance égale à un mois de salaire. Cette somme lui est acquise s'il reste en fonction pendant une année.</p><p>4. La durée du service national légal compte dans l'appréciation de l'ancienneté.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Périodes de réserve",
                "id": "KALISCTA000005743277",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810283",
                    "cid": "KALIARTI000005810283",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les stages de présélection militaire, la convocation au conseil de révision, les périodes de réserve non provoquées, les rappels de courte durée (inférieurs à trente jours) hors le cas de mobilisation ou prémobilisation, sont, déduction faite de la solde, payés intégralement et ne sont pas imputés sur le congé annuel.<p></p><p></p>   Les parties examineront, le cas échéant, le problème des rappelés de plus longue durée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Chapitre IX : Durée du travail",
            "id": "KALISCTA000005707618",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée et horaire du travail",
                "id": "KALISCTA000005743278",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026342984",
                    "cid": "KALIARTI000005810284",
                    "num": "30",
                    "intOrdre": 85898,
                    "content": "<p>La durée du travail et sa répartition sont réglées conformément aux dispositions fixées à l'annexe VII. Le travail effectif est réparti de telle sorte qu'il permette le repos sur 2 jours consécutifs comprenant le samedi (ou le lundi).</p><p>Aucune modification de l'horaire ne peut être apportée sans consultation préalable du comité d'entreprise ou à défaut des délégués du personnel. Dans les cas exceptionnels où des heures supplémentaires seraient nécessaires, l'institution s'efforcera de maintenir au personnel le repos sur deux jours consécutifs.</p><p>Un horaire à temps partiel peut être accordé à la demande des intéressés dans les conditions prévues par l'accord-cadre du 30 septembre 1992 relatif au temps partiel.</p><p>L'horaire de travail est établi conformément aux principes définis à l'annexe VII.</p><p>Une réduction d'horaire de deux heures trente par semaine est accordée aux salariés âgés de plus de soixante ans ; elle est portée à cinq heures pour les intéressés ayant atteint soixante-trois ans. Les modalités de sa mise en oeuvre sont fixées au sein de l'institution. Pour les salariés âgés de plus de 60 ans dont le temps de travail est exprimé en forfait en jours, la réduction est de 1 jour par mois. Elle est portée à 2 jours par mois lorsque les intéressés atteignent l'âge de 63 ans.</p><p>Les salariés supportant un handicap au sens de la législation sur l'emploi des handicapés dans l'entreprise bénéficient, à leur demande, et quel que soit leur âge, d'une réduction d'horaire. <br/>Cette réduction, à hauteur de 5 heures par semaine, peut être journalière ou bien cumulée dans un cadre au plus hebdomadaire, en conciliant les nécessités du service et les intérêts des salariés. Les modalités de sa mise en œuvre sont fixées par accord entre chaque intéressé et la direction. <br/>Pour les salariés handicapés dont le temps de travail est exprimé en forfait jours, la réduction est de 3 jours par mois. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Chapitre X : Emploi, formation professionnelle.",
            "id": "KALISCTA000005707619",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810286",
                "cid": "KALIARTI000005810286",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p></p>   L'annexe II définit les garanties d'emploi (II-A) et les modalités de formation professionnelle et de perfectionnement (II-B).<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Chapitre XI : Retraites-Prévoyance",
            "id": "KALISCTA000005707620",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810287",
                "cid": "KALIARTI000005810287",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p></p>   L'annexe III définit les modalités des régimes de retraites et de prévoyance applicables au personnel des institutions.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Chapitre XII : Classifications et salaires",
            "id": "KALISCTA000005707621",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810289",
                "cid": "KALIARTI000005810289",
                "num": "33",
                "intOrdre": 42949,
                "content": "<p></p>   L'annexe IV règle les dispositions relatives aux salaires et détermine la classification du personnel des institutions.<p></p><p></p>   Les dispositions relatives aux salaires échappent, en ce qui concerne la procédure de révision, à l'article 3 de la convention.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Chapitre XIII : Dispositions diverses",
            "id": "KALISCTA000005707622",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Discipline",
                "id": "KALISCTA000005743279",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018399180",
                    "cid": "KALIARTI000005810290",
                    "num": "34",
                    "intOrdre": 85898,
                    "content": "<p>Les différentes mesures disciplinaires sont l'avertissement, le blâme, la mise à pied limitée à 5 jours ouvrés, le licenciement avec préavis et indemnité de licenciement, et, en tenant compte des circonstances et du contexte, le licenciement pour faute grave sans préavis ni indemnité de licenciement, le licenciement pour faute lourde privatif de toute indemnité.</p><p>Les amendes ou autres sanctions pécuniaires sont interdites ; toute disposition ou stipulation contraire est réputée non écrite. La mise à pied qui constitue, à titre de sanction, une suspension temporaire du contrat de travail sans rémunération, n'est pas une sanction pécuniaire.</p><p>Tout licenciement intervenant après la période d'essai, telle qu'elle est définie à l'alinéa 1er de l'article 10, devra être motivé par écrit.</p><p>Le motif de la mesure disciplinaire envisagée par la direction doit être notifié par écrit à l'intéressé avant que la mesure entre en application.</p><p>Tout agent doit être entendu par la direction avant une mesure disciplinaire pour obtenir la justification du motif invoqué et faire valoir ses explications.</p><p>Il peut se faire assister par un délégué du personnel de son choix, un délégué syndical de l'entreprise concernée, ou une autre personne de son choix appartenant au personnel de l'entreprise.</p><p>Si dans l'année suivant l'avertissement, les deux ans suivant le blâme, les trois ans suivant la mise à pied, l'intéressé n'a fait l'objet d'aucune mesure disciplinaire, la sanction est effacée du dossier.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Conciliation",
                "id": "KALISCTA000005743280",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810292",
                    "cid": "KALIARTI000005810292",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Les différends collectifs qui n'ont pu être réglés sur le plan de l'institution dans un délai d'une semaine franche sont soumis à une commission paritaire de conciliation désignée ci-après.<p></p><p></p>   2. La commission paritaire de conciliation comprend, d'une part, la délégation des employeurs et, d'autre part, la délégation des employés, agents de maîtrise et cadres, désignées respectivement par les organisations syndicales signataires de la présente convention à raison de deux membres par organisation.<p></p><p></p>   La commission donne son avis par accord de la délégation des employeurs, d'une part, et de la délégation des employés, agents de maîtrise et cadres, d'autre part. En cas de désaccord, le procès-verbal mentionne les avis formulés par les délégations.<p></p><p></p>   3. La commission paritaire de conciliation saisie par la partie la plus diligente se réunit dans les délais les plus brefs et en tous cas dans les dix jours à partir de la date de réception de la requête.<p></p><p></p>   4. Lorsqu'un accord est intervenu devant la commission de conciliation, un procès-verbal en est dressé sur le champ ; il est signé des membres présents de la commission ainsi que des parties. Le procès-verbal est notifié sans délai aux parties, il l'est également à chaque institution s'il s'agit d'une interprétation de la convention collective de portée générale.<p></p><p></p>   5. Si les parties ne se mettent pas d'accord sur tout ou partie du litige, un procès-verbal de non-conciliation, précisant les points sur lesquels le différend persiste, est aussitôt dressé ; il est signé des membres présents de la commission ainsi que des parties présentes.<p></p><p></p>   6. La grève ne rompt pas le contrat de travail, sauf faute lourde imputable au salarié.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Interprétation de la convention",
                "id": "KALISCTA000005743281",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810293",
                    "cid": "KALIARTI000005810293",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires se réuniront à l'initiative de l'une d'entre elles et dans les délais les plus rapides, pour examiner les problèmes posés par l'interprétation de la convention collective.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810295",
                "cid": "KALIARTI000005810295",
                "num": "37",
                "intOrdre": 171796,
                "content": "<p></p>   Les institutions, en liaison avec les représentants du personnel, s'assureront que les dispositions législatives et réglementaires en matière d'hygiène, de sécurité et d'aménagement des lieux de travail sont observées. Il en sera de même de celles des dispositions de l'accord cadre du 17 mars 1975 sur l'amélioration des conditions de travail susceptibles d'application dans les institutions concernées.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039358406"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039061892"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038881861"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038881877"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038551258"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038551268"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038283556"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038283561"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037528463"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037377596"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036504393"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036155851"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035318311"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034032592"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033415205"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032081014"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030160307"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026277968"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026277999"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024629767"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024629777"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023801384"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023801391"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023277942"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 23 septembre 2009 relatif à l'emploi des seniors",
            "id": "KALITEXT000021682722"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000021682725",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021682733",
                    "cid": "KALIARTI000021682733",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Consciente des enjeux économiques nationaux liés au maintien dans l'emploi des seniors et des atouts propres à cette catégorie de salariés, la branche des institutions de retraite complémentaire et des institutions de prévoyance a prévu, notamment au <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000020950366&categorieLien=cid'>chapitre IV de l'accord du 27 mars 2009</a> relatif à la promotion de la diversité et de l'égalité des chances, un certain nombre de mesures (1) tendant à prendre en compte les spécificités des salariés considérés comme des seniors au sens des dispositions légales et réglementaires, notamment par l'aménagement de leurs conditions de travail et la mise en oeuvre de dispositifs visant à préparer la seconde partie de leur carrière professionnelle, en vue de développer leurs compétences et leurs qualifications. <br/>Par ailleurs, les travaux de l'observatoire des métiers et des qualifications ont permis de constater que la cessation d'activité professionnelle n'a généralement pas lieu dans la branche professionnelle avant 60 ans. On remarque de surcroît que la population des salariés âgés de 55 ans et plus par rapport à l'ensemble des salariés, qui était de 7 % en 1996, s'établit à 14 % en 2007. <br/>Par le présent accord, les parties signataires entendent mettre en application, pour la branche professionnelle, les impératifs fixés à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000019953277&dateTexte=&categorieLien=cid'>article L. 138-25 du code de la sécurité sociale </a>― issu de l'article 87 de la loi de financement de sécurité sociale pour 2009 ― en tant qu'il est requis d'assortir les domaines d'action en faveur du maintien dans l'emploi des seniors d'objectifs chiffrés dont la réalisation est mesurée au moyen d'indicateurs préétablis. <br/>Les engagements pris au niveau de la branche peuvent être appliqués directement par les entreprises de moins de 300 salariés qui n'auraient pas adopté de dispositions spécifiques en leur sein soit par accord, soit au moyen d'un plan d'action élaboré après avis du comité d'entreprise ou, à défaut, des délégués du personnel.</p><p align='left'></p><p><em><font color='#999999' size='1'>(1) Ainsi : </font></em></p><p><em><font color='#999999' size='1'>- les salariés âgés de plus de 60 ans bénéficient d'une réduction d'horaire de 2 heures 30 par semaine (pour les salariés au forfait/jours, réduction d'un jour par mois) ; pour les salariés de plus de 63 ans, la réduction est de 5 h par semaine (ou 2 jours par mois pour les salariés au forfait/jour) (article 30 de la CCN du 9/12/1993) ;</font></em></p><p><em><font color='#999999' size='1'>- la durée de préavis et l'indemnité de licenciement sont majorées lorsque le salarié est âgé de plus de 45 ans (article 15 de la CCN du 9/12/1993 et article 2 de l'avenant relatif aux cadres et AM) ;</font></em></p><p><em><font color='#999999' size='1'>- la possibilité de travailler au-delà de 65 ans est prévue (article 17 de la CCN du 9/12/1993) ;</font></em></p><p><em><font color='#999999' size='1'>- la formation professionnelle a pour objectif de faciliter la prise en compte des spécificités des salariés de plus de 45 ans (annexe II B à la CCN du 9/12/1993) ; </font></em></p><p><em><font color='#999999' size='1'>- les employeurs sont incités à utiliser les modalités d'embauche par contrat de professionnalisation afin de favoriser la réinsertion des demandeurs d'emploi, notamment ceux âgés d'au moins 45 ans (annexe II B) ;</font></em></p><p><em><font color='#999999' size='1'>- les salariés engagés sous contrat de professionnalisation reçoivent le pourcentage de rémunération fixé par les dispositions légales et réglementaires compte tenu de leur âge et de leur niveau de diplôme, calculé sur la rémunération minimale fixée pour la classe de l'emploi que le salarié apprend à exercer ;</font></em></p><p><em><font color='#999999' size='1'>- les actions de formation liées au droit individuel à la formation se déroulent en tout ou partie pendant le temps de travail lorsque le salarié, âgé d'au moins 45 ans, en fait la demande pour suivre une formation lui permettant d'anticiper la seconde partie de sa carrière. (annexe II B) ;</font></em></p><p><em><font color='#999999' size='1'>- les salariés d'au moins 45 ans sont considérés comme prioritaires pour l'accès aux périodes de professionnalisation (annexe II B) ;</font></em></p><p><em><font color='#999999' size='1'>- afin de valoriser la transmission des savoirs et savoir-faire, notamment par les salariés de 45 ans et plus, l'exercice du rôle de tuteur doit être facilité (annexe II B) ;</font></em></p><p><em><font color='#999999' size='1'>- en complément de l'entretien professionnel, les salariés âgés de 45 ans et plus comptant au moins deux ans d'ancienneté bénéficient, au minimum tous les cinq ans, d'un entretien de seconde partie de carrière, en relation avec les possibilités de l'entreprise, éventuellement de la branche (annexe II B) ;</font></em></p><p align='left'><em><font color='#999999' size='1'>les salariés âgés de 45 ans et plus peuvent bénéficier d'un bilan de compétences effectué sur le temps de travail (annexe II B).</font></em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 786430,
                "title": "Maintien du niveau d'emploi des salariés âgés de 55 ans et plus",
                "id": "KALISCTA000021688192",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021682726",
                    "cid": "KALIARTI000021682726",
                    "num": "1",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> La branche professionnelle s'engage à ce que le pourcentage de salariés âgés de 55 ans et plus par rapport à l'effectif total de la branche, tel que constaté en 2007, progresse pendant la durée de l'accord, avec comme objectif d'atteindre 15 % au 31 décembre 2012.<br/> Dans cette perspective, il est rappelé qu'existe actuellement un dispositif de retraite progressive permettant à un salarié de bénéficier d'une partie de sa pension de retraite tout en continuant à travailler à temps partiel et à acquérir des droits à la retraite. Les entreprises sont incitées à accepter, dans ce cadre, les demandes de passage à temps partiel ; le temps partiel peut, le cas échéant, prendre la forme d'alternance de rythmes de travail différents.<br/> Par ailleurs, les entreprises agissent sur les conditions et l'environnement de travail afin que les salariés puissent rester plus longtemps en activité. A cette fin, elles veillent à l'adaptation notamment ergonomique des postes de travail.<br/> En outre, tout salarié âgé d'au moins 55 ans peut bénéficier à sa demande d'une surveillance médicale renforcée par le biais d'une visite médicale annuelle auprès des services de santé au travail.<br/> Pour parvenir à la réalisation de l'objectif chiffré de maintien dans l'emploi défini au premier alinéa, les groupes paritaires de protection sociale sont incités à prendre, par voie d'accords collectifs, toutes dispositions utiles, afin de mettre en place les actions définies aux articles ci-après.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 917502,
                "title": "Anticipation de l'évolution des carrières professionnelles",
                "id": "KALISCTA000021688193",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021682727",
                    "cid": "KALIARTI000021682727",
                    "num": "2",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Les parties signataires rappellent le principe de non-discrimination par l'âge, aussi bien en ce qui concerne l'embauche que le déroulement des carrières ou la formation. De plus, afin de leur permettre de préparer dans de bonnes conditions la seconde partie de leur carrière, les salariés âgés de 45 ans et plus comptant au moins 2 ans d'ancienneté bénéficient d'un entretien de seconde partie de carrière, conduit par un salarié formé à cet effet et avec la participation d'un représentant de la direction des ressources humaines de l'entreprise.<br/> Tous les salariés définis ci-dessus doivent avoir bénéficié de cet entretien à l'expiration du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 983038,
                "title": "Développement des compétences et des qualifications et accès à la formation",
                "id": "KALISCTA000021688194",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021682728",
                    "cid": "KALIARTI000021682728",
                    "num": "3",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Les entreprises veillent à ce que les actions de formation dispensées soient pleinement adaptées aux salariés en seconde partie de carrière, notamment en termes de pédagogie utilisée, et développent les formes d'organisation du travail à même d'entretenir en permanence pour les salariés une dynamique d'apprentissage, propre à favoriser, dans une logique préventive, les adaptations aux évolutions d'activités et les parcours professionnels.<br/> Elles font en sorte que le taux d'accès des salariés âgés de 45 ans et plus aux actions de formation progresse pour atteindre globalement, au niveau de la branche, le taux de 60 % au 31 décembre 2012.<br/> Suite aux souhaits exprimés par le salarié lors de l'entretien de seconde partie de carrière visé à l'article précédent, et en fonction des perspectives d'emploi et des compétences des salariés, en sus des actions inscrites dans le cadre du plan de formation, peuvent être mises en oeuvre les actions suivantes :<br/> 1. Bilan de compétences.<br/> Afin d'encourager la définition d'un projet professionnel, les salariés âgés d'au moins 45 ans et qui en ont exprimé le souhait lors de l'entretien de seconde partie de carrière bénéficient d'un bilan de compétences, effectué sur le temps de travail et dont le coût est pris en charge par l'employeur en cas de refus de financement par l'OPCA.<br/> 2. Professionnalisation.<br/> Pour les salariés en contrat à durée indéterminée, la mise en oeuvre d'une période de professionnalisation doit contribuer au maintien dans l'emploi par la valorisation des compétences et l'acquisition d'un supplément de qualification professionnelle, notamment pour accéder aux différentes évolutions technologiques. Il s'agit donc d'un dispositif particulièrement adapté aux besoins des seniors, qui bénéficient en la matière d'une priorité d'accès.<br/> Pour favoriser l'accès à l'emploi des demandeurs d'emploi âgés de 45 ans et plus, les entreprises sont incitées à recourir prioritairement au contrat de professionnalisation.<br/> 3. Droit individuel à la formation (DIF).<br/> Le DIF permet au salarié de développer ses compétences en adéquation avec son projet professionnel. Lorsqu'une action de formation a été déterminée en accord avec l'employeur, lors de l'entretien de seconde partie de carrière, cette action fait partie de celles définies comme prioritaires. Si le salarié le demande, la formation est suivie pendant le temps de travail.<br/> 4. Validation des acquis de l'expérience (VAE).<br/> Les parties signataires incitent les entreprises à faciliter les démarches d'accès à la VAE présentées par des seniors pour faciliter leur évolution professionnelle sur la base d'un projet identifié, en les faisant bénéficier d'une priorité en matière d'accompagnement et de prise en charge.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1015806,
                "title": "Transmission des savoirs et des compétences et développement du tutorat",
                "id": "KALISCTA000021688197",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021682729",
                    "cid": "KALIARTI000021682729",
                    "num": "4",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> Les parties signataires considèrent que la transmission des compétences acquises par les seniors tout au long de leur vie professionnelle constitue un axe à privilégier, compte tenu de leur expérience, de leur savoir-faire et de leur connaissance de l'entreprise.<br/> Ainsi, les entreprises sont incitées à favoriser l'exercice de fonctions de tuteur par des seniors volontaires possédant les compétences nécessaires dans le cadre du dispositif de professionnalisation, ou d'accompagnateur pour l'accueil des salariés embauchés ou des salariés en reconversion professionnelle.<br/> Par ailleurs, les entreprises sont incitées à favoriser la participation des salariés considérés comme seniors au sens de la loi à des jurys de concours ou d'examen, ou à des actions de partenariats auprès d'organismes extérieurs, notamment des universités. Les modalités de ces interventions sont définies entre l'intéressé, l'employeur et l'organisme extérieur.<br/> En prenant comme référence le nombre de salariés ayant occupé en 2009 les fonctions de tuteur ou d'accompagnateur, les parties signataires se donnent pour objectif une augmentation d'au moins 1 % par an de salariés âgés de 55 ans et plus transmettant leur savoir dans le cadre d'actions telles que définies ci-dessus.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1032190,
                "title": "Modalités de suivi",
                "id": "KALISCTA000021688201",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021682730",
                    "cid": "KALIARTI000021682730",
                    "num": "5",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br/> L'observatoire des métiers et des qualifications est chargé de collecter les informations permettant de faire le point sur les indicateurs définis en annexe.<br/> La commission paritaire de l'emploi et de la formation examinera chaque année leur évolution, au cours d'une réunion spécifique si nécessaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2613243,
                "title": "Date d'application et durée de l'accord",
                "id": "KALISCTA000021688223",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021682731",
                    "cid": "KALIARTI000021682731",
                    "num": "6",
                    "intOrdre": 1073741823,
                    "content": "<p align='left'><br clear='none'/>Le présent accord fera l'objet, en même temps que son dépôt, d'une demande d'avis auprès des services centraux du ministre chargé de l'emploi. <br clear='none'/>Après avoir reçu un avis favorable, il fera l'objet d'une demande d'extension pour tous les employeurs et salariés compris dans le champ d'application de la  convention collective du 9 décembre 1993 , puis d'élargissement aux institutions de prévoyance telles que visées par l' arrêté du 31 janvier 1995 portant élargissement de ladite convention. <br clear='none'/>Il entrera en vigueur le 1er janvier 2010 pour une durée de 3 ans, soit jusqu'au 31 décembre 2012, sous réserve de l'avis favorable de l'autorité administrative compétente. <br clear='none'/>Au cours du second semestre 2012, les parties se rencontreront pour faire le point de l'application du présent accord et examiner l'opportunité de le reconduire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4194296,
                "title": "Annexe",
                "id": "KALISCTA000021682732",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000021682735",
                    "cid": "KALIARTI000021682735",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><div align='center'> Liste des indicateurs<br/></div><p></p><p> Tous les indicateurs au 31 décembre de chaque année sont présentés en distinguant les salariés par genre.<br/>  1. Nombre de salariés âgés de 55 ans et plus par rapport au nombre total de salariés.<br/>  2. Nombre de salariés âgés de 55 ans et plus ayant bénéficié à leur initiative d'une visite médicale annuelle.<br/>  3. Nombre de salariés ayant bénéficié d'un entretien de seconde partie de carrière par rapport au nombre de salariés âgés de 45 ans et plus.<br/>  4. Tous domaines confondus (plan, DIF, professionnalisation, bilan de compétences), le nombre de salariés âgés de 45 ans et plus ayant suivi une action de formation (à rapporter à l'effectif total des salariés âgés de 45 ans et plus).<br/>  5. Nombre de salariés âgés de 45 ans et plus ayant initié ou obtenu une VAE.<br/>  6. Par rapport au nombre de salariés âgés de 55 ans et plus, nombre de ceux ayant transmis leur savoir par l'exercice de fonctions de tuteur, d'accompagnateur ou de formateur.<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 27 mars 2009 relatif à la délibération n 27",
            "id": "KALITEXT000020960727"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020960730",
                "cid": "KALIARTI000020960730",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/> La délibération n° 27 intitulée : « Conditions de mise en oeuvre des contrats de qualification et des contrats d'adaptation » est supprimée.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 10 du 27 mars 2009 relatif à la nouvelle codification",
            "id": "KALITEXT000020960732"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020960735",
                "cid": "KALIARTI000020960735",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/> Suite à la recodification du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, les références aux articles de ce code sont modifiées dans le texte de la convention collective nationale de travail, de ses annexes ainsi que de l'accord relatif au travail à temps partiel.</p><p><br/>Convention collective nationale de travail</p><p><br/> L'article 1er relatif au champ d'application est modifié comme suit :<br/>Au 1er alinéa, les termes « titre III du livre Ier du code du travail » sont remplacés par « livre II de la deuxième partie du code du travail ».<br/> L'article 6 relatif à la liberté d'opinion et à la liberté syndicale est modifié comme suit :<br/>Au 1er alinéa, les termes « livre IV du code du travail » sont remplacés par les termes « livre Ier de la deuxième partie du code du travail ».<br/> L'article 27 relatif à la maternité est modifié comme suit :<br/>Au 4e alinéa du point 2, « l'<a alt='Code du travail - art. L122-26 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646773&dateTexte=&categorieLien=cid'>article L. 122-26 du code du travail</a> » est remplacé par « l'<a alt='Code du travail - art. L1225-37 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900919&dateTexte=&categorieLien=cid'>article L. 1225-37 du code du travail</a> ».</p><p><br/>Annexe I</p><p><br/> L'article 2 relatif à l'extension du champ d'application est modifié comme suit :<br/>Au 2e alinéa, « l'<a alt='Code du travail - art. L133-8 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647043&dateTexte=&categorieLien=cid'>article L. 133-8 du code du travail</a> » est remplacé par « l'<a alt='Code du travail - art. L2261-24 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901802&dateTexte=&categorieLien=cid'>article L. 2261-24 du code du travail</a> ».<br/>A l'article 3, 4e alinéa, « l'article L. 132-23 (dernier alinéa) du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> » est remplacé par « l'<a alt='Code du travail - art. L2253-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901775&dateTexte=&categorieLien=cid'>article L. 2253-2 du code du travail</a> ».</p><p><br/>Annexe II</p><p><br/> L'article 3 du titre II-B relatif aux moyens de mise en oeuvre est modifié comme ci-après :<br/> Le 3.1 concernant les actions conduites dans le cadre du plan de formation est modifié comme suit :<br/>Au 6e alinéa, « l'<a alt='Code du travail - art. L932-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006651406&dateTexte=&categorieLien=cid'>article L. 932-1 du code du travail</a> » est remplacé par « l'<a alt='Code du travail - art. L6321-10 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904152&dateTexte=&categorieLien=cid'>article L. 6321-10 du code du travail</a> ».<br/> Le 3.3.2 relatif aux périodes de professionnalisation est modifié comme suit :<br/>Au 7e alinéa, « l'<a alt='Code du travail - art. L323-3 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006648646&dateTexte=&categorieLien=cid'>article L. 323-3 du code du travail</a> » est remplacé par « l'<a alt='Code du travail - art. L5212-13 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903694&dateTexte=&categorieLien=cid'>article L. 5212-13 du code du travail</a> ».<br/> L'article 6 du titre II-B relatif à l'OPCA de la branche professionnelle est modifié comme suit :<br/>Au 1er alinéa, les termes « <a alt='Code du travail - art. L951-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006651482&dateTexte=&categorieLien=cid'>articles L. 951-1 et L. 952-1 du code du travail</a> » sont remplacés par « <a alt='Code du travail - art. R6331-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018498384&dateTexte=&categorieLien=cid'>articles R. 6331-2 et R. 6331-9 du code du travail</a> ».</p><p><br/>Annexe IV</p><p><br/> L'article 6 est modifié comme suit :<br/> A l'avant-dernier alinéa, les termes « au <a alt='Code du travail - art. L932-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006651406&dateTexte=&categorieLien=cid'>III de l'article L. 932-1 du code du travail</a> » sont remplacés par « à l'<a alt='Code du travail - art. L6321-10 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006904152&dateTexte=&categorieLien=cid'>article L. 6321-10 du code du travail</a> ».<br/>Au dernier alinéa, « l'article L. 122-3-4 b du code du travail » est remplacé par « l'<a alt='Code du travail - art. L1243-10 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901221&dateTexte=&categorieLien=cid'>article L. 1243-10 (2°) du code du travail</a> ».</p><p><br/>Annexe VII</p><p><br/> L'article 2.1 intitulé « Principes généraux » est modifié comme suit :<br/> Au 1er alinéa, « l'<a alt='Code du travail - art. L212-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647750&dateTexte=&categorieLien=cid'>article L. 212-1 du code du travail</a> » est remplacé par « l'<a alt='Code du travail - art. L3121-10 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902449&dateTexte=&categorieLien=cid'>article L. 3121-10 du code du travail</a> ».<br/>Au 4e alinéa, « l'<a alt='Code du travail - art. L212-4 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647759&dateTexte=&categorieLien=cid'>article L. 212-4 du code du travail</a> » est remplacé par « l'<a alt='Code du travail - art. L3121-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902440&dateTexte=&categorieLien=cid'>article L. 3121-1 du code du travail</a> ».<br/> Au paragraphe a, « l'article L. 212-9-II du code du travail » est remplacé par « l'<a alt='Code du travail - art. L3122-19 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902512&dateTexte=&categorieLien=cid'>article L. 3122-19 du code du travail</a> ».<br/>Au 1er alinéa du paragraphe b, « l'<a alt='Code du travail - art. L212-8 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647830&dateTexte=&categorieLien=cid'>article L. 212-8 du code du travail</a> » est remplacé par « l'<a alt='Code du travail - art. L3122-9 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902502&dateTexte=&categorieLien=cid'>article L. 3122-9 du code du travail</a> ».<br/> L'article 2.2 intitulé « Organisation des horaires dans un cadre annuel » est modifié comme suit :<br/> Au 2e alinéa du paragraphe a intitulé « Programmation des horaires », « l'article L. 222-1 du code du travail » est remplacé par « l'<a alt='Code du travail - art. L3133-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902611&dateTexte=&categorieLien=cid'>article L. 3133-1 du code du travail</a> ».<br/> L'article 2.3 intitulé « Dispositions concernant les cadres » est modifié comme suit :<br/> Au a concernant les cadres qui sont occupés selon l'horaire collectif, « l'<a alt='Code du travail - art. L212-15-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647312&dateTexte=&categorieLien=cid'>article L. 212-15-2 du code du travail</a> » est remplacé par « l'<a alt='Code du travail - art. L3121-39 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902478&dateTexte=&categorieLien=cid'>article L. 3121-39 du code du travail</a> ».<br/>Au 1er alinéa du b intitulé « Cadres dont la durée du travail ne peut être prédéterminée », « l'<a alt='Code du travail - art. L212-15-3 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647314&dateTexte=&categorieLien=cid'>article L. 212-15-3 du code du travail</a> » est remplacé par « l'<a alt='Code du travail - art. L3121-38 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902477&dateTexte=&categorieLien=cid'>article L. 3121-38 du code du travail</a> ».<br/> A l'avant-dernier alinéa du c concernant les cadres dirigeants, « l'<a alt='Code du travail - art. L212-15-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647311&dateTexte=&categorieLien=cid'>article L. 212-15-1 du code du travail</a> » est remplacé par « l'<a alt='Code du travail - art. L3111-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902439&dateTexte=&categorieLien=cid'>article L. 3111-2 du code du travail</a> ».<br/> L'article 2.4 intitulé « Dispositions concernant les salariés itinérants non cadres » est modifié comme suit :<br/> « L'<a alt='Code du travail - art. L212-15-3 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647314&dateTexte=&categorieLien=cid'>article L. 212-15-3 du code du travail</a> » est remplacé par « l'<a alt='Code du travail - art. L3121-51 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902490&dateTexte=&categorieLien=cid'>article L. 3121-51 du code du travail</a> ».<br/> L'article 2.8 relatif au CET est modifié comme suit :<br/>Au 1er alinéa, « l'<a alt='Code du travail - art. L227-1 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647468&dateTexte=&categorieLien=cid'>article L. 227-1 du code du travail</a> » est remplacé par « l'<a alt='Code du travail - art. L3151-2 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902773&dateTexte=&categorieLien=cid'>article L. 3151-2 du code du travail</a> ».<br/> L'accord relatif au travail à temps partiel dans les institutions de retraite complémentaire est modifié comme suit :<br/> A l'article 1er relatif aux bénéficiaires, « l'<a alt='Code du travail - art. L212-4-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647764&dateTexte=&categorieLien=cid'>article L. 212-4-2 du code du travail</a> » est remplacé par « l'<a alt='Code du travail - art. L3123-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902541&dateTexte=&categorieLien=cid'>article L. 3123-1 du code du travail</a> ».</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 27 mars 2009 relatif à la promotion de la diversité et de l'égalité des chances",
            "id": "KALITEXT000020950366"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000020950369",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020950374",
                    "cid": "KALIARTI000020950374",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> L'association d'employeurs et les organisations syndicales nationales considèrent que les groupes paritaires de protection sociale, de par la nature de leurs activités et des valeurs qui les sous-tendent, ont une responsabilité sociale à assumer pleinement en termes de promotion de la diversité et de l'égalité des chances.<br/> Elles estiment qu'il s'agit d'un facteur essentiel de performance pour répondre aux défis constitués par l'accroissement de la concurrence sur le marché du travail tertiaire, la diversité croissante des clients, la recherche permanente d'innovation et le développement du concept d'entreprise socialement responsable.<br/> Elles notent que les évolutions démographiques dans le secteur professionnel ouvrent de réelles opportunités en termes d'emploi et d'évolution de carrière pour favoriser la diversité et l'égalité des chances et ainsi renforcer l'attractivité du secteur. Ces évolutions peuvent constituer de surcroît un levier positif dans la stratégie de gestion des ressources humaines des entreprises de la branche.<br/> Elles affirment leur volonté résolue d'assurer l'égalité de traitement entre les salariés et de lutter contre les discriminations et soulignent la nécessité de s'inscrire dans une démarche continue et de longue durée, appelant une conduite du changement en profondeur.<br/> En effet, au-delà des principes éthiques constituant le fondement de la démarche de lutte contre l'ensemble des discriminations, la promotion de la diversité et de l'égalité des chances au sein des entreprises de la branche des institutions de retraite complémentaire et des institutions de prévoyance relève de la prise de conscience et de l'implication de chacun pour la part qui lui revient.<br/> La promotion de la diversité et de l'égalité des chances relève également de la volonté politique de tous les acteurs de faire évoluer les mentalités, de lutter contre les stéréotypes et les préjugés et de mettre en oeuvre des actions concrètes par une démarche volontariste.<br/> Allant au-delà du simple respect des obligations prévues par le <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, l'association d'employeurs et les organisations syndicales nationales ont mené une négociation portant sur les thématiques ci-après :<br/> ― la promotion de la diversité ;<br/> ― l'égalité professionnelle entre les hommes et les femmes ;<br/> ― l'emploi des personnes en situation de handicap ;<br/> ― l'articulation entre vie professionnelle et vie familiale ;<br/> ― la gestion des âges.<br/> Les parties à la présente négociation ont en effet la conviction que seule une approche à la fois globale, c'est-à-dire traitant de l'ensemble des dimensions de la diversité et de l'égalité des chances, et transversale, c'est-à-dire abordant l'intégralité du processus de gestion des ressources humaines, est à même de donner des résultats afin que des progrès soient enregistrés en ce domaine.<br/> A cette fin, les parties signataires adoptent les dispositions suivantes qui forment le cadre général dans lequel les entreprises de la branche doivent inscrire leurs propres réalisations, et qui ont pour objectifs de faire évoluer les comportements au quotidien et d'engager fortement les entreprises à développer des actions appropriées en faveur de la diversité et de l'égalité des chances. Dans cette perspective, les groupes paritaires de protection sociale sont incités à rechercher l'obtention du « label diversité ».</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Titre Ier : Dispositions relatives à la promotion de la diversité",
                "id": "KALISCTA000020950370",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 262143,
                    "title": "Amélioration de la connaissance de la situation de la branche au regard de la promotion de la diversité et de l'égalité des chances",
                    "id": "KALISCTA000020962403",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020950376",
                        "cid": "KALIARTI000020950376",
                        "num": "1",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>Les parties signataires conviennent de la nécessité de disposer au niveau de la branche des informations statistiques propres à assurer à la fois un diagnostic de situation et un suivi périodique, au regard de la promotion de la diversité et de l'égalité des chances.<br/>En effet, toute action visant à corriger les éventuelles disparités de traitement suppose une connaissance précise des situations rencontrées.<br/>Dans cette perspective, les actions suivantes sont mises en oeuvre :<br/>― l'entreprise identifie les principaux risques liés à la discrimination dans ses différentes activités (recrutement, promotion, formation, communication...). Une analyse de risque, basée notamment sur des critères de gravité et de fréquence d'apparition, doit permettre de détecter les points critiques liés aux discriminations identifiées ;<br/>― un état des lieux de l'égalité professionnelle et salariale des hommes et des femmes est réalisé par le coordinateur diversité visé à l'article 2.2 du présent accord, sur la base d'indicateurs figurant en annexe, et susceptibles d'aménagements ultérieurs. Cet état des lieux, actualisé chaque année, permettra la mise en place d'un baromètre annuel de l'égalité et de la mixité dans la profession. Il est présenté à la commission paritaire plénière. Il figurera en outre sur le site <a shape='rect' href='http://www.rcp-pro.fr/' target='_blank'> www.rcp-pro.fr</a>  ;<br/>― un diagnostic sur la situation de la branche au regard de l'emploi des personnes en situation de handicap sera établi dans le cadre d'un partenariat à conclure avec l'association de gestion du fonds pour l'insertion des personnes handicapées (AGEFIPH) ;<br/>― le profil de branche tel qu'élaboré par l'observatoire des métiers et des qualifications est enrichi de données relatives à la gestion des âges.<br/>Les données chiffrées ainsi collectées et les analyses s'y rapportant sont communiquées une fois par an à la commission paritaire de l'emploi et de la formation.<br/>Par ailleurs, les entreprises transmettent chaque année à la branche l'état de leurs pratiques et envoient copie des accords collectifs conclus sur les thèmes qui font l'objet du présent accord.<br/>L'analyse de risques ainsi que l'état des lieux des dispositifs existants doivent permettre d'asseoir une politique pertinente en matière de diversité.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 393215,
                    "title": "Enoncé des principes directeurs applicables et des moyens d'action à mettre en oeuvre afin d'en assurer l'effectivité",
                    "id": "KALISCTA000020962404",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020950377",
                        "cid": "KALIARTI000020950377",
                        "num": "2",
                        "intOrdre": 1073741823,
                        "content": "<p align='center'><br/>2.1. Principes directeurs</p><p align='left'><br/> Les parties signataires considèrent que la mise en place d'une politique dynamique de promotion de la diversité et de l'égalité des chances constitue un choix stratégique des institutions de retraite complémentaire et des institutions de prévoyance qui doit s'accompagner d'une mise en cohérence de leurs pratiques de management, y compris dans le cadre de l'entretien annuel. Une écoute régulière des différents publics complète cette démarche.<br/> Elles rappellent que l'engagement personnel du directeur général et de l'équipe de direction constitue un préalable essentiel à la réussite d'une telle politique.<br/> Elles posent les principes directeurs ci-après, valables dans les domaines du recrutement, de l'évolution professionnelle, et de la formation.<br/> Les entreprises de la branche veillent à intégrer dans leurs effectifs des profils variés en termes d'expérience professionnelle, de formation initiale, de culture, d'origine, de sexe, d'âge et de situation vis-à-vis du handicap. Elles portent une attention toute particulière au recrutement des personnes handicapées en adéquation avec leurs besoins en emploi, quel que soit le niveau de qualification requis, afin de faire évoluer les pratiques en refusant l'exclusion et l'indifférence.<br/> Les entreprises de la branche mettent en place les procédures adaptées pour que les recrutements, qu'ils soient effectués en interne ou en externe, soient réalisés dans le cadre de dispositifs de sélection exempts de toutes formes de discriminations et visant à une diversification des sources du recrutement. A cet effet, les entreprises généralisent les méthodes objectives de sélection et/ou de tests afin de garantir que sont prises en compte les seules compétences, aptitudes et expériences. Elles vérifient que des mesures de sensibilisation vis-à-vis des recruteurs existent et sont suivies d'effet.<br/> L'évolution professionnelle des salariés repose exclusivement sur des critères objectifs.<br/> L'accès à la formation, constituant un élément essentiel de progression professionnelle et d'adaptation aux évolutions des contenus des emplois, doit être garanti pour tout salarié. A cette fin, les entreprises identifient les salariés n'ayant suivi aucune action de formation sur une période de 5 ans, en déterminent les raisons et prennent toute initiative appropriée pour apporter une réponse et proposer une formation adaptée.</p><p align='center'><br/>2.2. Moyens</p><p align='left'><br/> La branche se dote d'un « coordinateur diversité » pour la promotion de la diversité et de l'égalité des chances.<br/> Ce coordinateur, rattaché à l'association d'employeurs, a pour rôle de coordonner l'ensemble des actions ayant pour finalité la promotion de la diversité et de l'égalité des chances.<br/> En particulier, il suit les réalisations conduites par les entreprises, en relation avec les « correspondants diversité » désignés à cet effet par les directions générales des groupes paritaires de protection sociale. Les correspondants diversité rendent compte à la direction générale.<br/> Il prend toute initiative pour développer les actions de sensibilisation vis-à-vis des entreprises.<br/> Il rend compte de son activité à la commission paritaire de l'emploi et de la formation.<br/> En tant que de besoin, des conventions sont passées au niveau de la branche ou de l'entreprise avec des organismes extérieurs en vue de favoriser la mise en oeuvre et/ou le développement d'actions concrètes destinées à promouvoir la diversité et l'égalité des chances.<br/> En complémentarité avec les actions développées par les entreprises, la branche développe des supports de communication spécifiques et des actions de formation.<br/> Les équipes de direction communiquent de manière régulière et soutenue auprès des salariés.<br/> Les entreprises sont encouragées à procéder à la réalisation de plans d'action locaux en privilégiant leur mise en place par accord d'entreprise, et à en mesurer leurs effets.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Titre II : Dispositions particulières",
                "id": "KALISCTA000020950371",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 524287,
                    "title": "Chapitre Ier : Egalité professionnelle entre les femmes et les hommes",
                    "id": "KALISCTA000020950378",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 262143,
                        "title": "Constats",
                        "id": "KALISCTA000020962407",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000020950386",
                            "cid": "KALIARTI000020950386",
                            "num": "3",
                            "intOrdre": 1073741823,
                            "content": "<p align='left'><br clear='none'/>Les parties signataires notent qu'en 2007 le personnel féminin représente 72 % des effectifs globaux de la branche et que, même si la proportion des femmes dans la catégorie Cadres a progressé, passant de 40 % en 1996 à 48 % en 2007, le personnel féminin demeure sous-représenté dans l'encadrement supérieur. Le recours au temps partiel est par ailleurs le fait presque exclusif des femmes. <br clear='none'/>Les parties signataires rappellent que des dispositions conventionnelles existent d'ores et déjà, en vue de garantir l'égalité de traitement entre les hommes et les femmes. <br clear='none'/>Ainsi : <br clear='none'/>― les salariés rentrant de congé de maternité ou d'adoption bénéficient, à leur retour, des augmentations prévues par la convention collective et de la moyenne des augmentations individuelles des salariés relevant de leur classe d'emploi (art. 12. 2 de l'annexe IV à la CCN du 9 décembre 1993) ; <br clear='none'/>― les groupes paritaires de protection sociale doivent faire en sorte de supprimer les écarts de rémunération (hors ancienneté) entre les hommes et les femmes avant le 31 décembre 2010 ( art. 21 de l'accord du 18 juillet 2007 relatif à la formation professionnelle, la classification et la rémunération dans les institutions de retraite complémentaire) ; <br clear='none'/>― les salariés reprenant leur activité professionnelle à la suite d'une longue période d'absence (longue maladie ou accident du travail, maternité, congé parental ou d'adoption) ou ayant interrompu leur activité professionnelle pour motif familial sont considérés comme prioritaires pour l'accès aux périodes de professionnalisation (annexe II B à la CCN du 9 décembre 1993).</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 393215,
                        "title": "Dispositions nouvelles",
                        "id": "KALISCTA000020962408",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000020950387",
                            "cid": "KALIARTI000020950387",
                            "num": "4",
                            "intOrdre": 1073741823,
                            "content": "<p align='center'>4. 1.S'agissant du recrutement </p><p align='left'>L'équilibre entre les hommes et les femmes dans le recrutement constitue un axe majeur de la politique de mixité des emplois. <br/>En vue d'assurer l'égalité d'accès à l'emploi, quel que soit le positionnement hiérarchique, les critères retenus pour le recrutement sont strictement fondés sur les compétences, l'expérience professionnelle et les qualifications des candidats. <br/>Aucune mention précisant un critère de sexe ou de situation familiale ne doit apparaître lors de la diffusion d'offres d'emploi en interne ou en externe, quels que soient la nature du contrat de travail et le type d'emploi proposé. <br/>Lors du recrutement, la part respective des hommes et des femmes parmi les candidats retenus pour l'entretien doit tendre, à compétences, expériences et profils équivalents, à correspondre à la représentation des femmes et des hommes parmi l'ensemble des candidats. Dans le cas où le recrutement s'effectue par un jury, les entreprises veillent à la mixité de ses membres. <br/>Pour les emplois où une surreprésentation masculine ou féminine est constatée, les entreprises s'engagent à mettre en oeuvre des actions de rééquilibrage, à compétences professionnelles équivalentes. </p><p align='center'>4. 2.S'agissant de la formation professionnelle <a shape='rect' href='#RENVOI_KALIARTI000020950387_1' target='_blank'> (1)</a></p><p align='left'>L'accès à la formation professionnelle est un facteur primordial de l'égalité entre les femmes et les hommes dans le développement de leur carrière. <br/>Les différentes actions de formation bénéficient sans distinction aux femmes et aux hommes, que ce soit en termes de nombre, de nature et de durée de stages. <br/>Par la formation professionnelle, les entreprises veillent à maintenir et développer les compétences permettant l'accès des femmes au plus grand nombre de fonctions, notamment dans les fonctions évolutives et celles à responsabilité.A ce titre, les entreprises facilitent l'accès à des formations qualifiantes pour les femmes, leur permettant ainsi d'accéder à des responsabilités d'encadrement, y compris au sein des équipes dirigeantes. <br/>Les périodes de congé de maternité, d'adoption et de congé parental sont prises en compte pour l'acquisition du droit individuel à la formation. <br/>Il est rappelé que les salariés qui travaillent à temps partiel bénéficient du même accès à la formation professionnelle continue que les salariés à temps plein. </p><p align='center'>4. 3.S'agissant de la rémunération </p><p align='left'>Les parties signataires rappellent leur attachement au respect du principe d'égalité de rémunération entre les femmes et les hommes pour un travail et un parcours professionnel de même valeur, en tant qu'il constitue un élément déterminant de la dynamique de l'égalité professionnelle et de la mixité des emplois. <br/>Lors de la négociation annuelle sur les salaires et sur la base des données statistiques relatives à la situation comparée des hommes et des femmes, la commission paritaire plénière établit un diagnostic en matière de rémunération et identifie les axes de progrès en matière d'égalité de rémunération.A titre d'exemple, ces axes de progrès pourront concerner certains métiers ou certaines populations. <br/>Les axes de progrès ainsi identifiés font l'objet d'une analyse particulière lors de la négociation annuelle obligatoire dans les entreprises. <br/>Les entreprises prennent les mesures spécifiques et les moyens appropriés en vue de supprimer d'ici au 31 décembre 2010 les écarts de rémunération éventuellement constatés entre les femmes et les hommes, qui ne peuvent être expliqués par des raisons objectives, en tenant compte notamment des axes de progrès identifiés au niveau de la branche. <br/>Les entreprises qui s'engagent, en cas d'écarts injustifiés, dans la négociation d'un plan pour l'égalité professionnelle, conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900808&dateTexte=&categorieLien=cid'>article L. 1143-1 du code du travail</a>, définissent lors de la négociation annuelle obligatoire une enveloppe spécifique annuelle ou pluriannuelle permettant de répondre aux objectifs dudit plan. </p><p align='center'>4. 4. Commission de l'égalité professionnelle </p><p align='left'>Dans les entreprises d'au moins 200 salariés, une commission de l'égalité professionnelle est constituée au sein du comité d'entreprise. <br/>Cette commission est chargée de préparer les délibérations du comité d'entreprise sur le rapport d'égalité professionnelle. <br/>Elle reçoit toutes les informations relatives à son champ de compétences pour pouvoir exercer pleinement sa mission. <br/>Elle se réunit au moins une fois par an.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000020950387_1' title='RENVOI_KALIARTI000020950387_1' target='_blank'></a>(1) Article 4.2 étendu sous réserve de l'application des dispositions de l'article L. 6323-2 du code du travail, aux termes desquelles les congés de présence parentale, de soutien familial et parental d'éducation sont pris en compte pour le calcul du droit individuel à la formation.  <br/>(Arrêté du 23 décembre 2009, art. 1er)</em></font></p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1048574,
                    "title": "Chapitre II : Emploi des personnes en situation de handicap",
                    "id": "KALISCTA000020950379",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 262143,
                        "title": "Constats",
                        "id": "KALISCTA000020962410",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000020950389",
                            "cid": "KALIARTI000020950389",
                            "num": "5",
                            "intOrdre": 1073741823,
                            "content": "<p align='left'><br/>Les parties signataires notent qu'en 2007 le secteur professionnel a contribué à hauteur de plus de 2, 5 millions d'euros à l'AGEFIPH. <br/>Elles rappellent que des dispositions conventionnelles existent en vue de prendre en compte la situation particulière des personnes en situation de handicap. <br/>Ainsi : <br/>― l'indemnité conventionnelle de départ en retraite est due aux salariés handicapés partant avant 60 ans dans le cadre de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742671&dateTexte=&categorieLien=cid'>article L. 351-1-3 du code de la sécurité sociale </a>(<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005663177&idArticle=KALIARTI000005810256&categorieLien=cid'>art. 17, alinéa 3, de la CCN du 9 décembre 1993</a>) ; <br/>― les salariés handicapés bénéficient d'une réduction du temps de travail de 5 heures par semaine (art. 30, alinéa 6, de la CCN du 9 décembre 1993) ; <br/>― les salariés handicapés disposent d'une priorité d'accès aux périodes de professionnalisation (annexe II B à la CCN du 9 décembre 1993).</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 393215,
                        "title": "Dispositions nouvelles",
                        "id": "KALISCTA000020962414",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000020950391",
                            "cid": "KALIARTI000020950391",
                            "num": "6",
                            "intOrdre": 1073741823,
                            "content": "<p align='left'><br/> Les parties signataires soulignent leur volonté de voir le secteur professionnel prendre les mesures à même de contribuer positivement et de manière exemplaire à l'emploi et au maintien dans l'emploi des personnes en situation de handicap, dans le cadre d'une démarche de fond. C'est avec cet objectif qu'elles arrêtent les dispositions ci-après :</p><p align='center'><br/>6.1. Développement des actions de sensibilisation au handicap</p><p align='left'><br/> Afin de changer le regard porté sur le handicap, la branche organise régulièrement des campagnes d'information et de sensibilisation, en mettant à disposition des entreprises des supports de communication et en proposant des actions spécifiques de formation.<br/> Les entreprises s'engagent à :<br/> ― développer les séances d'information à destination des directions et du personnel d'encadrement ;<br/> ― promouvoir toutes actions de communication afin de favoriser l'intégration durable des salariés en situation de handicap ;<br/> ― faire suivre au plus grand nombre de salariés des actions de formation destinées à améliorer la connaissance sur le handicap en général.<br/> Le correspondant diversité de l'entreprise visé à l'article 2.2 du présent accord coordonne ces actions.</p><p align='center'><br/>6.2. Accroissement significatif du taux d'emploi de travailleurs<br/>handicapés au niveau de la branche</p><p align='left'><br/> Toutes choses égales par ailleurs (notamment à législation constante), les parties signataires fixent comme objectif d'accroître le nombre d'unités bénéficiaires, essentiellement par l'emploi direct ou par le recours à la sous-traitance, l'indicateur de réalisation dudit objectif étant qu'à la fin :<br/> ― de la 1re année d'application du présent accord, la contribution à l'AGEFIPH ait diminué de 5 % par rapport au niveau constaté au titre de l'exercice 2007 ;<br/> ― de la 2e année d'application du présent accord, la contribution à l'AGEFIPH ait diminué de 10 % par rapport au niveau constaté au titre de l'exercice 2007 ;<br/> ― de la 3e année d'application du présent accord, la contribution à l'AGEFIPH ait diminué de 15 % par rapport au niveau constaté au titre de l'exercice 2007.<br/> La commission paritaire de l'emploi et de la formation sera tenue informée chaque année de la réalisation de cet objectif.<br/> Afin de faciliter l'embauche de personnes en situation de handicap, il est institué au niveau de la bourse de l'emploi, en liaison avec le coordinateur diversité de la branche visé à l'article 2.2 du présent accord, une section spécifique travailleur handicapé. Les offres d'emploi sont présentées non seulement à la bourse de l'emploi mais aussi à un organisme spécialisé dans l'insertion des travailleurs handicapés, notamment auprès du réseau « Cap Emploi ».<br/> Les entreprises s'engagent à faire un bilan annuel sur l'emploi des salariés en situation de handicap, communiqué aux instances représentatives du personnel.</p><p align='center'><br/>6.3. Actions pour l'intégration par l'emploi du personnel<br/>en situation de handicap</p><p align='left'><br/> Les entreprises s'engagent à rendre accessibles le lieu et le poste de travail de tout salarié en situation de handicap, notamment par l'aménagement des locaux, sachant que des financements peuvent être accordés par l'AGEFIPH.<br/> Pour les salariés en situation de handicap dont le temps de travail est exprimé en forfait jours, il est accordé une réduction de 2 jours par mois en lieu et place des réductions horaires. L'article 30 de la convention collective est complété en ce sens.<br/> Les entreprises encouragent la reconnaissance comme travailleur handicapé des salariés présentant les conditions requises. A cet effet, elles mènent des actions de sensibilisation sur les démarches administratives à réaliser auprès des salariés et apportent leur assistance et soutien aux personnes qui souhaitent expressément s'engager dans ce processus.<br/> De manière à garantir l'égalité des chances et un traitement équitable dans l'évolution professionnelle du personnel en situation de handicap, les entreprises veillent à réaliser annuellement un suivi statistique particulier des augmentations individuelles et des promotions, et prennent toutes mesures correctives en cas d'éventuels décalages non justifiés en défaveur des salariés en situation de handicap.<br/> Le personnel en situation de handicap a accès à la formation professionnelle continue dans les mêmes conditions que les autres salariés. Les entreprises veillent à ce que les formations soient organisées dans des conditions adaptées à la situation des salariés en situation de handicap, telles que l'aménagement de leurs déplacements, ou la nécessité d'intervenants spécialisés.<br/> Afin d'accompagner les salariés en situation de handicap qui le souhaitent dans leur parcours d'intégration ou de retour à l'emploi, les entreprises forment, sur la base du volontariat, des salariés accompagnateurs, se trouvant dans l'environnement de travail proche, pour exercer cette mission durant leur temps de travail.</p><p align='center'><br/>6.4. Maintien dans l'emploi en cas de survenance du handicap</p><p align='left'><br/> En vue d'optimiser le maintien dans l'emploi lors de la survenance d'un handicap durant la vie professionnelle, les entreprises prennent, dans toute la mesure du possible, les dispositions en vue de conserver les salariés concernés dans leur emploi, par la mise en place notamment d'aménagements matériels ou organisationnels.<br/> Les entreprises veillent à ce que l'accessibilité aux outils informatiques soit garantie et encouragent l'expérimentation de technologies innovantes au bénéfice des salariés en situation de handicap.</p><p align='center'><br/>6.5. Implication en faveur des personnes en situation de handicap<br/>non salariées de l'entreprise</p><p align='left'><br/> Afin de s'impliquer en faveur des personnes en situation de handicap non salariées et de les aider à développer leur niveau de formation et leurs perspectives d'emploi, les entreprises sont incitées à développer des partenariats avec des établissements spécialisés dans l'accueil des élèves handicapés ou qui contribuent à la formation et à l'intégration professionnelle de personnel en situation de handicap.<br/> Ainsi, les entreprises veillent à promouvoir l'accueil de jeunes stagiaires handicapés, en cours de cursus scolaire, et à proposer à des personnes en situation de handicap, préparant un diplôme, de découvrir le monde de l'entreprise et d'acquérir des connaissances pratiques, complémentaires à leur formation théorique, dans le cadre de contrats d'apprentissage ou de contrats de professionnalisation.<br/> Par ailleurs, les entreprises s'engagent à développer le recours aux établissements ou services d'aide au travail et aux entreprises adaptées, notamment en favorisant ces structures dans leurs appels d'offres.</p><p align='center'><br/>6.6. Mesures en faveur des parents d'enfants handicapés</p><p align='left'><br/> Des autorisations d'absence sans perte de salaire dans la limite de 5 journées par an sont accordées aux parents qui perçoivent l'allocation d'éducation de l'enfant handicapé. Ce droit est également accordé aux parents dont les enfants, de 20 ans ou plus, qui demeurent à leur charge, sont atteints d'une incapacité permanente, d'au moins 80 %, reconnue par la commission des droits et de l'autonomie des personnes handicapées (CDAPH). En cas de disparition des parents, ce droit est accordé aux frères ou soeurs qui ont la charge de la personne handicapée.<br/>Cette disposition est insérée à l'article 22 de la convention collective nationale de travail.</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1572861,
                    "title": "Chapitre III : Conciliation entre la vie professionnelle et la vie familiale, articulation des temps de vie",
                    "id": "KALISCTA000020950380",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 262143,
                        "title": "Constats",
                        "id": "KALISCTA000020962418",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000020950393",
                            "cid": "KALIARTI000020950393",
                            "num": "7",
                            "intOrdre": 1073741823,
                            "content": "<p align='left'><br/> Les parties signataires notent qu'en 2007 20 % des femmes et 3 % des hommes ont opté pour un travail à temps partiel.<br/> Elles rappellent que des dispositions conventionnelles existent en vue de concilier la vie professionnelle et la vie familiale, notamment :<br/> ― l'accord-cadre relatif au travail à temps partiel ;<br/> ― l'existence de congés pour la garde d'enfant malade (art. 22 de la CCN du 9 décembre 1993) ;<br/> ― le bénéfice pour les femmes enceintes d'une réduction de leur temps de travail (art. 27) ;<br/> ― une réduction du temps de travail de 1 heure par jour pour les salariés à temps plein, pendant 3 mois, à l'expiration du congé de maternité ou d'adoption (art. 27).</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 393215,
                        "title": "Dispositions nouvelles",
                        "id": "KALISCTA000020962419",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000020950394",
                            "cid": "KALIARTI000020950394",
                            "num": "8",
                            "intOrdre": 1073741823,
                            "content": "<p align='left'><br/> Les parties signataires réaffirment que les absences liées au congé de maternité, d'adoption, de paternité ou du fait d'une longue maladie ne doivent pas avoir d'incidence sur les évolutions professionnelle et salariale.<br/> Dans cette perspective, le salaire net est maintenu en cas de congé de paternité pour les salariés ayant plus de 1 an de présence à la date de la naissance. Cette disposition est inscrite dans un article 27 bis créé dans la convention collective.<br/> Il est accordé aux femmes enceintes et aux salariés au retour de congé de maternité ou d'adoption, dont le temps de travail est exprimé en forfait jours, une réduction de 2 jours par mois en lieu et place des réductions horaires. L'article 27 de la convention collective est complété en ce sens.<br/> Pour les salariés liés par un pacte civil de solidarité, l'article 22 de la convention collective est modifié afin d'accorder 5 jours ouvrés de congés lors de la signature d'un pacte civil de solidarité et 5 jours ouvrés en cas de décès du partenaire lié par un pacte civil de solidarité. Des congés peuvent être accordés en cas de maladie du partenaire lié par un pacte civil de solidarité dans les mêmes conditions que pour le conjoint.<br/> Le contrat type de prévoyance est complété pour permettre au partenaire lié par un pacte civil de solidarité de bénéficier du capital décès, et les garanties complémentaires facultatives prévues pour le conjoint sont étendues au partenaire lié par un pacte civil de solidarité.<br/> Les parties signataires rappellent le principe d'égalité de traitement entre les salariés travaillant à temps plein et ceux travaillant à temps partiel en termes de carrière et de rémunération.<br/> Afin de faciliter le retour dans l'emploi des salariés qui s'absentent pour exercer leur responsabilité parentale, ou du fait d'une affection reconnue par le <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006073189&dateTexte=&categorieLien=cid'>code de la sécurité sociale</a> comme comportant un traitement prolongé, les entreprises recherchent les modalités pratiques susceptibles de permettre le maintien du lien professionnel du salarié avec l'entreprise durant son congé, tel l'envoi des informations générales adressées à l'ensemble des salariés.<br/> Au retour du congé, lors d'un entretien avec l'employeur, sont déterminées les modalités de reprise du travail, et notamment les actions de formation pouvant être suivies, en particulier dans le cadre d'une période de professionnalisation.<br/> Pour l'organisation des actions de formation continue, les entreprises prennent en compte, dans la mesure du possible, les contraintes liées à la vie familiale, notamment les déplacements géographiques, et privilégient les formules de formation à distance.<br/> D'une manière générale, les entreprises s'efforcent de prendre en compte les contraintes liées à l'exercice de la responsabilité familiale. Ainsi, elles veillent à ce que les réunions de travail soient programmées, sauf cas exceptionnels, en tenant compte des horaires habituels de travail des salariés.</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2097148,
                    "title": "Chapitre IV : Gestion de la diversité des âges. ― Dispositions intergénérationnelles",
                    "id": "KALISCTA000020950381",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 262143,
                        "title": "Constats",
                        "id": "KALISCTA000020962420",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000020950396",
                            "cid": "KALIARTI000020950396",
                            "num": "9",
                            "intOrdre": 1073741823,
                            "content": "<p align='left'><br/> Les parties signataires notent que, sur la période 1996-2007, la part des salariés âgés de moins de 35 ans est demeurée stable alors que celle des salariés âgés de 55 ans et plus doublait.<br/> Elles rappellent que des dispositions conventionnelles spécifiques liées à l'âge existent.<br/> Ainsi :<br/> ― les salariés âgés de plus de 60 ans bénéficient d'une réduction d'horaire de 2 heures 30 par semaine, portée à 5 heures pour ceux de plus de 63 ans (art. 30 de la CCN du 9 décembre 1993) ;<br/> ― la durée de préavis et l'indemnité de licenciement sont majorées lorsque le salarié est âgé de plus de 45 ans (art. 15 de la CCN du 9 décembre 1993 et article 2 de l'avenant relatif aux cadres et agents de maîtrise) ;<br/> ― la possibilité de travailler au-delà de 65 ans est prévue (art. 17 de la CCN du 9 décembre 1993) ;<br/> ― la formation professionnelle a pour objectif de faciliter la prise en compte des spécificités des salariés de plus de 45 ans (annexe II B à la CCN du 9 décembre 1993) ;<br/> ― les employeurs sont incités à utiliser les modalités d'embauche par contrat de professionnalisation afin de favoriser l'insertion professionnelle des jeunes de 16 à 25 ans révolus et la réinsertion des demandeurs d'emploi, notamment ceux âgés d'au moins 45 ans (annexe II B) ;<br/> ― les salariés engagés sous contrat de professionnalisation reçoivent le pourcentage de rémunération fixé par les dispositions légales et réglementaires compte tenu de leur âge et de leur niveau de diplôme, calculé sur la rémunération minimale fixée pour la classe de l'emploi que le salarié apprend à exercer ;<br/> ― les actions de formation liées au droit individuel à la formation se déroulent en tout ou partie pendant le temps de travail lorsque le salarié, âgé d'au moins 45 ans, en fait la demande pour suivre une formation lui permettant d'anticiper la seconde partie de sa carrière. (annexe II B) ;<br/> ― les salariés d'au moins 45 ans sont considérés comme prioritaires pour l'accès aux périodes de professionnalisation (annexe II B) ;<br/> ― afin de valoriser la transmission des savoirs et savoir-faire, notamment par les salariés de 45 ans et plus, l'exercice du rôle de tuteur doit être facilité (annexe II B) ;<br/> ― en complément de l'entretien professionnel, les salariés âgés de 45 ans et plus comptant au moins 2 ans d'ancienneté bénéficient, au minimum tous les 5 ans, d'un entretien de seconde partie de carrière, en relation avec les possibilités de l'entreprise, éventuellement de la branche (annexe II B) ;<br/> ― les salariés âgés de 45 ans et plus peuvent bénéficier d'un bilan de compétences effectué sur le temps de travail (annexe II B).</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    },
                    {
                      "type": "section",
                      "data": {
                        "intOrdre": 393215,
                        "title": "Dispositions nouvelles",
                        "id": "KALISCTA000020962421",
                        "etat": "VIGUEUR_ETEN"
                      },
                      "children": [
                        {
                          "type": "article",
                          "data": {
                            "id": "KALIARTI000020950397",
                            "cid": "KALIARTI000020950397",
                            "num": "10",
                            "intOrdre": 1073741823,
                            "content": "<p align='left'><br/> Dans le cadre des accords de gestion prévisionnelle de l'emploi et des compétences, les entreprises mettent en oeuvre une politique de promotion de la synergie des âges.<br/> La mixité des âges dans les équipes de travail est en effet bénéfique en termes d'expérience, de compétences et de complémentarité, de sorte que les entreprises sont invitées à envisager la gestion de carrière dans sa globalité, permettant un aménagement des parcours et des mobilités tout au long de la vie professionnelle.<br/> Aussi, à l'occasion des entretiens professionnels visés à l'article 3.6 de l'annexe II B à la convention collective, les groupes paritaires de protection sociale veillent à examiner avec les salariés les perspectives d'évolution de carrière à l'intérieur de l'entreprise ou de la branche.<br/> Pour les nouveaux embauchés, une action de formation sur la connaissance de l'environnement du secteur de la retraite et de la prévoyance est prévue.<br/> 10.1. Mesures particulières en faveur des jeunes de moins de 26 ans<br/> Afin de permettre aux élèves et étudiants de parfaire leur formation initiale, l'accession à des stages leur est proposée, étant précisé que ces stages s'inscrivent dans un projet pédagogique et n'ont pas pour but de pourvoir un emploi permanent de l'entreprise. Lorsque la durée du stage est supérieure à 3 mois consécutifs, il est versé une gratification égale à 35 % de la RMMG de la classe 1 niveau A.<br/> Les entreprises sont incitées à recourir à la formule du contrat de professionnalisation pour favoriser l'accroissement des compétences de jeunes ayant un faible niveau de qualification.<br/> En vue de valoriser les métiers de la protection sociale complémentaire, la branche organise des partenariats avec les systèmes éducatif et universitaire, en recherchant, notamment, à développer des filières de formation adaptées à la branche retraite et prévoyance.<br/> 10.2. Mesures particulières en faveur de la seconde partie de carrière<br/> Les groupes paritaires de protection sociale s'efforcent de maintenir dans l'emploi les salariés âgés de 55 ans et plus.<br/> Dans cette perspective, ils veillent à ce que les actions de formation dispensées soient pleinement adaptées, notamment en termes de pédagogie utilisée, et développent les formes d'organisation du travail à même d'entretenir en permanence pour les salariés une dynamique d'apprentissage, propre à favoriser, dans une logique préventive, les adaptations au contenu d'activités.<br/> A titre expérimental, pendant la durée du présent accord, il est institué dans le cadre de l'entretien professionnel périodique prévu à l'article 3.6.2 de l'annexe II B à la convention collective un point particulier destiné à faire le bilan sur la mise en oeuvre de la formation entreprise, suite à l'entretien de seconde partie de carrière.<br/> Les entreprises agissent sur les conditions et l'environnement de travail afin que les salariés puissent rester plus longtemps en activité. A cette fin, elles veillent à l'adaptation des postes de travail.<br/> Il est rappelé qu'existe actuellement un dispositif de retraite progressive permettant à un salarié de bénéficier d'une partie de sa pension de retraite tout en continuant à travailler à mi-temps et à acquérir des droits à la retraite. Les entreprises sont incitées à accepter, dans ce cadre, les demandes de passage à temps partiel.<br/> Pour les salariés âgés de plus de 60 ans, dont le temps de travail est exprimé en forfait jours, il est accordé une réduction de 1 journée par mois en lieu et place des réductions horaires. La réduction est portée à 2 jours par mois lorsque les intéressés atteignent l'âge de 63 ans.<br/>Cette disposition est insérée à l'article 30 de la convention collective nationale de travail.<br/> Les parties signataires s'engagent à négocier un accord spécifique relatif à l'emploi des salariés visés à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000019953277&dateTexte=&categorieLien=cid'>article L. 138-25 du code de la sécurité sociale</a>.</p>",
                            "etat": "VIGUEUR_ETEN"
                          }
                        }
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Titre III : Dispositions diverses",
                "id": "KALISCTA000020950372",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 357913941,
                    "title": "Suivi de l'accord",
                    "id": "KALISCTA000020962424",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020950383",
                        "cid": "KALIARTI000020950383",
                        "num": "12",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Les indicateurs chiffrés annexés sont présentés annuellement à la commission paritaire de l'emploi et de la formation, qui suit la mise en oeuvre du présent accord.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "Date d'effet et durée de l'accord",
                    "id": "KALISCTA000020962425",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020950384",
                        "cid": "KALIARTI000020950384",
                        "num": "13",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/> Le présent accord entre en vigueur le lendemain du jour de son dépôt auprès des services du ministère du travail et cessera de produire ses effets le 31 décembre 2011.<br/> Six mois avant l'échéance du terme de l'accord, l'association d'employeurs et les organisations syndicales nationales se réuniront afin d'examiner les conditions de reconduction de l'accord et les modifications éventuelles à y apporter.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020950382",
                    "cid": "KALIARTI000020950382",
                    "num": "11",
                    "intOrdre": 715827882,
                    "content": "<p align='left'><br/> Le présent accord s'impose aux entreprises appliquant la convention collective nationale de travail du 9 décembre 1993, qui ne peuvent y déroger que d'une manière plus favorable aux salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Annexe",
                "id": "KALISCTA000020950373",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020950385",
                    "cid": "KALIARTI000020950385",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><div align='center'> Indicateurs retenus en matière de diversité<br/></div><p></p><p> Toutes les données statistiques suivantes font l'objet d'une présentation hommes/femmes et par tranches d'âge.<br/>  Effectif :<br/>  ― évolution par catégories professionnelles et par classes d'emplois ;<br/>  ― structure par ancienneté et par catégories professionnelles ;<br/>  ― structure par métiers ;<br/>  ― structure par types de contrats (CDI, CDD) ;<br/>  ― structure des effectifs en contrat de professionnalisation par métiers.<br/>  Temps partiel :<br/>  ― structure des effectifs par catégories professionnelles ;<br/>  ― structure des effectifs par métiers.<br/>  Recrutement :<br/>  ― évolution du taux de recrutement ;<br/>  ― structure des recrutements par métiers.<br/>  Départ :<br/>  ― structure par type (démission, retraite, licenciement...).<br/>  Evolution promotionnelle :<br/>  ― pourcentage de salariés ayant bénéficié d'un changement de niveau ;<br/>  ― pourcentage de salariés ayant bénéficié d'un changement de classe d'emploi.<br/>  Formation professionnelle :<br/>  ― pourcentage de salariés ayant bénéficié de la formation professionnelle continue ;<br/>  ― nombre de salariés ayant bénéficié d'une action de formation (plan de formation) ;<br/>  ― nombre de salariés ayant bénéficié d'une période de professionnalisation ;<br/>  ― nombre de salariés ayant bénéficié d'un CIF rémunéré ;<br/>  ― nombre de salariés ayant bénéficié d'un DIF ;<br/>  ― nombre de salariés ayant bénéficié d'une VAE ;<br/>  ― nombre de salariés ayant bénéficié d'un bilan de compétences.<br/>  Rémunération :<br/>  ― salaires annuels par catégories professionnelles et par classes d'emplois avec et hors ancienneté.<br/>  Emploi des travailleurs en situation de handicap :<br/>  ― montant de la contribution AGEFIPH ;<br/>  ― structure par catégories professionnelles ;<br/>  ― structure par ancienneté et par catégories professionnelles ;<br/>  ― structure par types de contrats (CDI/CDD) ;<br/>  ― nombre d'unités bénéficiaires au titre de la sous-traitance ;<br/>  ― bilan des actions de partenariat.<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020950400"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018121931"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018121999"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018122011"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663183"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663187"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663189"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663191"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663193"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663195"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663199"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663169"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663171"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663175"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663205"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663207"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663209"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663211"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663213"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663215"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663217"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037435879"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035533058"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027609889"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025805215"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020549765"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020041670"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020041676"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019242799"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018563011"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018563019"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663245"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024399680"
          },
          "children": []
        }
      ]
    }
  ]
}