{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des cadres du bâtiment du 1er juin 2004",
    "id": "KALICONT000017941839",
    "num": "2420",
    "categorisation": [
      "Bâtiment Cadres"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des cadres du bâtiment du 1er juin 2004",
        "id": "KALITEXT000017941844",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Titre Ier Dispositions générales",
            "id": "KALISCTA000017941846",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941856",
                "cid": "KALIARTI000017941856",
                "num": "1.1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> La présente convention collective régit en France, à l'exclusion des DOM-TOM, les relations de travail entre :<br/> - d'une part, les employeurs dont l'activité relève d'une des activités énumérées à l'article 1.2 ci-dessous,<br/> - d'autre part, les cadres qu'ils emploient à une activité de travaux publics, sur le territoire de la France métropolitaine.</p><p align='left'><br/> Elle engage toutes les organisations syndicales d'employeurs et de salariés adhérentes aux instances nationales l'ayant signée ou qui ultérieurement y adhéreraient, ainsi que tous leurs adhérents exerçant leur activité sur le territoire métropolitain.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application territorial"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941857",
                "cid": "KALIARTI000017941857",
                "num": "1.2",
                "intOrdre": 1048574,
                "content": "<p align='left'> \t\t\t\t\t\t Le critère d'application de la présente convention est l'activité réelle exercée par l'entreprise, le code APE attribué par l'INSEE ne constituant à cet égard qu'une simple présomption.<br/> \t\t\t\t\t\t Les activités visées sont :<br/></p><p align='left'> \t\t\t\t\t\t 21.06 Construction métallique<br/> \t\t\t\t\t\t Sont uniquement visés les ateliers de production et montage d'ossatures métalliques pour le bâtiment (*).<br/> \t\t\t\t\t\t 24.03 Fabrication et installation de matériel aéraulique, thermique et frigorifique<br/> \t\t\t\t\t\t Sont visées : les entreprises de fabrication et d'installation d'appareils de chauffage, ventilation et conditionnement d'air (*).<br/> \t\t\t\t\t\t 55.10 Travaux d'aménagement des terres et des eaux, voirie, parcs et jardins<br/> \t\t\t\t\t\t Sont visées : pour partie, les entreprises générales de bâtiment ; les entreprises de bâtiment effectuant des travaux d'aménagement des terres et des eaux, de VRD, de voirie et dans les parcs et jardins.<br/> \t\t\t\t\t\t 55.12. Travaux d'infrastructure générale<br/> \t\t\t\t\t\t Sont visées : pour partie, les entreprises générales de bâtiment ; les entreprises de bâtiment effectuant des travaux d'infrastructure générale.<br/> \t\t\t\t\t\t 55.20. Entreprises de forages, sondages, fondations spéciales<br/> \t\t\t\t\t\t Sont visées dans cette rubrique : pour partie, les entreprises générales de bâtiment, les entreprises de bâtiment effectuant des forages, sondages ou des fondations spéciales, ainsi que :<br/> \t\t\t\t\t\t ― les entreprises de maçonnerie, de plâtrerie, de travaux en ciment, béton, béton armé pour le bâtiment ;<br/> \t\t\t\t\t\t ― les entreprises de terrassement et de démolition pour le bâtiment ;<br/> \t\t\t\t\t\t ― les entreprises de terrassement et de maçonnerie pour le bâtiment, fondations par puits et consolidation pour le bâtiment.<br/> \t\t\t\t\t\t 55.30. Installations industrielles, montage-levage<br/> \t\t\t\t\t\t Sont visées : pour partie, les entreprises générales de bâtiment, les entreprises de bâtiment effectuant des travaux d'installations industrielles ou de montage-levage, ainsi que :<br/> \t\t\t\t\t\t ― les entreprises de construction et d'entretien de fours industriels et de boulangerie en maçonnerie et en matériaux réfractaires de tous types ;<br/> \t\t\t\t\t\t ― les entreprises de construction de cheminées d'usine.<br/> \t\t\t\t\t\t 55.40. Installation électrique<br/> \t\t\t\t\t\t A l'exception des entreprises d'installation électrique dans les établissements industriels, de recherche radioélectrique et de l'électronique, sont visées :<br/> \t\t\t\t\t\t ― les entreprises spécialisées dans l'équipement électrique des usines et autres établissements industriels (à l'exception de celles qui, à la date de l'entrée en vigueur de la présente convention collective, appliquaient une autre convention collective que celle du bâtiment) ;<br/> \t\t\t\t\t\t ― pour partie, les entreprises de couverture-plomberie et chauffage ;<br/> \t\t\t\t\t\t ― les entreprises de plomberie, chauffage et électricité ;<br/> \t\t\t\t\t\t ― les entreprises d'installation d'électricité dans les locaux d'habitation, magasins, bureaux, bâtiments industriels et autres bâtiments ;<br/> \t\t\t\t\t\t ― les entreprises de pose d'enseignes lumineuses.<br/> \t\t\t\t\t\t 55.50. Construction industrialisée<br/> \t\t\t\t\t\t Sont visées : pour partie, les entreprises générales de bâtiment réalisant des constructions industrialisées, les entreprises de fabrication et pose de maisons métalliques (*).<br/> \t\t\t\t\t\t 55.60. Maçonnerie et travaux courants de béton armé<br/> \t\t\t\t\t\t Sont visées : pour partie, les entreprises générales de bâtiment, les entreprises de bâtiment effectuant de la maçonnerie et des travaux courants de terrassement, de fondation et de démolition.<br/> \t\t\t\t\t\t 55.70. Génie climatique<br/> \t\t\t\t\t\t Sont visées :<br/> \t\t\t\t\t\t ― les entreprises de couverture-plomberie et chauffage ;<br/> \t\t\t\t\t\t ― les entreprises d'installation de chauffage et d'électricité ;<br/> \t\t\t\t\t\t ― les entreprises de fumisterie de bâtiment, ramonage, installation de chauffage et de production d'eau chaude ;<br/> \t\t\t\t\t\t ― les entreprises de chauffage central, de ventilation, de climatisation ou d'isolation thermique, phonique et antivibratile.<br/> \t\t\t\t\t\t 55.71. Menuiserie-serrurerie<br/> \t\t\t\t\t\t Sont visées :<br/> \t\t\t\t\t\t A l'exclusion des entreprises de fermetures métalliques dont l'activité se limite à la fabrication, sont notamment visées :<br/> \t\t\t\t\t\t ― les entreprises de charpente en bois ;<br/> \t\t\t\t\t\t ― les entreprises d'installation de cuisines ;<br/> \t\t\t\t\t\t ― les entreprises d'aménagement de placards ;<br/> \t\t\t\t\t\t ― les entreprises de fabrication et pose de parquets (à l'exception des parquets mosaïques) ;<br/> \t\t\t\t\t\t ― les entreprises de menuiserie du bâtiment (menuiserie bois, métallique intérieure, extérieure, y compris les murs-rideaux), pose associée ou non à la fabrication ;<br/> \t\t\t\t\t\t ― les entreprises de charpente et de maçonnerie associées ;<br/> \t\t\t\t\t\t ― les entreprises de serrurerie intérieure et extérieure du bâtiment (fabrication, pose et réparation) (*) ;<br/> \t\t\t\t\t\t ― les entreprises de pose de petite charpente en fer pour le bâtiment ;<br/> \t\t\t\t\t\t ― les entreprises de pose de clôtures ;<br/> \t\t\t\t\t\t ― les entreprises de ferronnerie pour le bâtiment (fabrication et pose associées) (balcons, rampes d'escalier, grilles...) (*) ;<br/> \t\t\t\t\t\t ― les entreprises de fourniture d'armatures métalliques préparées pour le béton armé (*).<br/> \t\t\t\t\t\t 55.72. Couverture-plomberie, installations sanitaires<br/> \t\t\t\t\t\t Sont visées :<br/> \t\t\t\t\t\t ― les entreprises de couverture-plomberie (avec ou sans installation de chauffage) ;<br/> \t\t\t\t\t\t ― les entreprises de couverture en tous matériaux ;<br/> \t\t\t\t\t\t ― les entreprises de plomberie-installation sanitaire ;<br/> \t\t\t\t\t\t ― les entreprises d'étanchéité.<br/> \t\t\t\t\t\t 55.73. Aménagements-finitions<br/> \t\t\t\t\t\t Sont notamment visées :<br/> \t\t\t\t\t\t ― les entreprises de construction et d'installation de stands pour les foires et les expositions ;<br/> \t\t\t\t\t\t ― les entreprises de fabrication de maquettes et plans en relief ;<br/> \t\t\t\t\t\t ― les entreprises de plâtrerie, staff, cloisons en plâtre, plafonnage, plafonds en plâtre ;<br/> \t\t\t\t\t\t ― les entreprises de fabrication à façon et pose de menuiserie du bâtiment ;<br/> \t\t\t\t\t\t ― les entreprises de peinture du bâtiment, décoration ;<br/> \t\t\t\t\t\t ― les entreprises d'installations diverses dans les immeubles (notamment pose de linoléums et autres revêtements plastique...), pour les entreprises de pose de vitres, de glaces, de vitrines (*) ;<br/> \t\t\t\t\t\t ― les entreprises de peinture, plâtre, vitrerie (associés) ;<br/> \t\t\t\t\t\t ― les entreprises d'installation et d'aménagement des locaux commerciaux (magasins, boutiques, devantures, bars, cafés, restaurants, vitrines...), cependant, pour l'installation et l'aménagement de locaux commerciaux à base métallique (*) ;<br/> \t\t\t\t\t\t ― les entreprises de pose de paratonnerres (à l'exclusion de la fabrication) ;<br/> \t\t\t\t\t\t ― les entreprises de travaux d'aménagements spéciaux (installations de laboratoires, revêtements de sols et des murs en tous matériaux, calfeutrements métalliques, couvre-marches), à l'exclusion de la fabrication et de l'installation de matériel de laboratoire.<br/> \t\t\t\t\t\t 87.08. Services de nettoyage<br/> \t\t\t\t\t\t Sont visées : pour partie, les entreprises de ramonage.<br/></p><p align='center'> \t\t\t\t\t\t(*) Clause d'attribution<br/></p><p align='left'> \t\t\t\t\t\t Les activités économiques pour lesquelles a été prévue la présente clause d'attribution seront soumises aux règles suivantes :<br/> \t\t\t\t\t\t 1. La présente convention collective nationale sera appliquée lorsque le personnel concourant à la pose ― y compris le personnel des bureaux d'études, les techniciens, la maîtrise (le personnel administratif et le personnel dont l'activité est mal délimitée restant en dehors du calcul) ― représente au moins 80 % de l'activité de l'entreprise caractérisée par les effectifs respectifs.<br/> \t\t\t\t\t\t 2. Lorsque le personnel concourant à la pose au sens ci-dessus se situe entre 20 % et 80 %, les entreprises peuvent opter entre l'application de la présente convention collective nationale et l'application de la convention collective correspondant à leurs autres activités, après accord avec les représentants des organisations signataires de la présente convention collective nationale ou, à défaut, des représentants du personnel.<br/> \t\t\t\t\t\t Cette option sera portée à la connaissance du personnel dans un délai de 3 mois à compter soit de la date de l'entrée en vigueur de la présente convention collective nationale, soit, pour les entreprises créées postérieurement, de la date de leur création.<br/> \t\t\t\t\t\t 3. Lorsque le personnel concourant à la pose au sens ci-dessus représente moins de 20 %, la présente convention collective nationale n'est pas applicable.<br/> \t\t\t\t\t\t Toutefois, les entreprises visées aux paragraphes 1 et 3 ci-dessus pourront continuer d'appliquer la convention collective qu'elles appliquaient à la date de publication de l'arrêté portant extension de la présente convention collective nationale.<br/></p><p align='center'> \t\t\t\t\t\tCas des entreprises mixtes<br/> \t\t\t\t\t\tde travaux publics et de bâtiment<br/></p><p align='left'> \t\t\t\t\t\t Pour l'application de la présente convention collective nationale, est considérée comme entreprise mixte de travaux publics et de bâtiment celle dont les activités sont partagées entre, d'une part, une ou plusieurs activités de travaux publics telles qu'elles sont énumérées dans le présent champ d'application et, d'autre part, une ou plusieurs activités de bâtiment telles qu'elles sont définies par la nomenclature d'activités issues du décret n° 73-1306 du 9 novembre 1973.<br/> \t\t\t\t\t\t 1. La présente convention collective nationale sera appliquée par les entreprises mixtes de bâtiment et de travaux publics lorsque le personnel effectuant les travaux correspondant à une ou plusieurs activités de travaux publics, telles qu'elles sont énumérées dans le présent champ d'application, représente au moins 60 % de l'ensemble du personnel de l'entreprise.<br/> \t\t\t\t\t\t 2. Lorsque le personnel effectuant des travaux correspondant à une ou plusieurs activités de bâtiment se situe entre 40 % et 60 % de l'ensemble du personnel, les entreprises mixtes de bâtiment et de travaux publics peuvent opter, après accord des représentants du personnel, pour l'application de la présente convention collective nationale ou pour l'application de la convention collective des travaux publics.<br/> \t\t\t\t\t\t Cette option sera portée à la connaissance du personnel dans un délai de 3 mois à compter soit de la date de l'entrée en vigueur de la présente convention collective nationale, soit, pour les entreprises créées postérieurement, de la date de leur création.<br/> \t\t\t\t\t\t 3. Lorsque le personnel d'une entreprise mixte effectuant des travaux correspondant à une ou plusieurs activités de bâtiment représente moins de 40 % de l'ensemble du personnel, la présente convention collective nationale n'est pas obligatoirement applicable.<br/> \t\t\t\t\t\t 4. Les entreprises mixtes visées aux paragraphes 1 et 3 ci-dessus pourront continuer d'appliquer la convention collective qu'elles appliquaient à la date de la présente convention collective nationale.<br/></p><p align='center'> \t\t\t\t\t\tCas des entreprises de menuiserie métallique<br/> \t\t\t\t\t\tou de menuiserie et fermetures métalliques<br/></p><p align='left'> \t\t\t\t\t\t Est également incluse dans le champ d'application l'activité suivante, classée dans le groupe ci-dessous :<br/> \t\t\t\t\t\t21.07. Menuiserie métallique de bâtiment<br/> \t\t\t\t\t\t Toutefois, l'extension de la présente convention collective ne sera pas demandée pour cette activité.<br/> \t\t\t\t\t\t Il en sera de même pour la fabrication et la pose associées de menuiserie et de fermetures métalliques classées dans le groupe 55.71.<br/> \t\t\t\t\t\t Les dispositions de la présente convention s'appliquent dès le premier jour aux cadres des entreprises étrangères intervenant en France, dans les conditions fixées par les lois et règlements.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ professionnel d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941859",
                "cid": "KALIARTI000017941859",
                "num": "1.3",
                "intOrdre": 1572861,
                "content": "<p align='left'> \t\t\t\t\t\t L'équilibre entre les hommes et les femmes dans les recrutements constitue un élément essentiel de la politique de mixité des emplois. A cette fin, les critères retenus pour le recrutement doivent être strictement fondés sur l'exercice des compétences requises et les qualifications des candidats. Les définitions de poste doivent être non discriminantes à l'égard du sexe.<br/> \t\t\t\t\t\t Les entreprises se donnent pour objectif dans les recrutements de cadres que la part des femmes et des hommes parmi les candidats retenus reflète, à compétences, expériences et profils équivalents, l'équilibre de la mixité des emplois.<br/> \t\t\t\t\t\t Les entreprises définissent les moyens propres à assurer l'égalité d'accès à la formation professionnelle pour les hommes et les femmes.<br/> \t\t\t\t\t\t La mixité des emplois implique que les femmes puissent avoir les mêmes parcours professionnels que les hommes, les mêmes possibilités d'évolution de carrière et d'accès aux postes de responsabilités.<br/> \t\t\t\t\t\t Les parties signataires réaffirment enfin leur volonté de voir s'appliquer effectivement le principe de l'égalité de rémunération entre les hommes et les femmes pour un travail de même valeur.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Egalité professionnelle entre les femmes et les hommes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941860",
                "cid": "KALIARTI000017941860",
                "num": "1.4",
                "intOrdre": 2097148,
                "content": "<p align='left'> \t\t\t\t\t\t Aucun cadre ne peut être écarté d'une procédure de recrutement ou de l'accès à un stage ou à une période de formation en entreprise, aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire, directe ou indirecte, notamment en matière de rémunération, de formation, de reclassement, d'affectation, de qualification, de classification, de promotion professionnelle, de mutation ou de renouvellement de contrat, pour un motif prohibé par la législation en vigueur.<br/> \t\t\t\t\t\t Aucun cadre ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire visée à l'alinéa précédent en raison de l'exercice normal du droit de grève.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Non-discrimination au travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941861",
                "cid": "KALIARTI000017941861",
                "num": "1.5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> Aucun salarié, aucun candidat à un recrutement, à un stage ou à une période de formation en entreprise ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire, directe ou indirecte, notamment en matière de rémunération, de formation, de reclassement, d'affectation, de qualification, de classification, de promotion professionnelle, de mutation ou de renouvellement de contrat pour avoir subi ou refusé de subir les agissements de harcèlement sexuel ou moral tels qu'ils sont définis par la législation en vigueur ou pour avoir témoigné de tels agissements ou les avoir relatés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Harcèlement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941862",
                "cid": "KALIARTI000017941862",
                "num": "1.6",
                "intOrdre": 3145722,
                "content": "<p align='center'> \t\t\t\t\t\t1.6.1. Droit syndical et liberté d'opinion<br/> \t\t\t\t\t\tCongé de formation économique, sociale et syndicale<br/></p><p align='left'> \t\t\t\t\t\t Les parties signataires reconnaissent le droit pour tous de s'associer et d'agir librement pour la défense collective de leurs intérêts professionnels.<br/> \t\t\t\t\t\t L'entreprise étant un lieu de travail, les employeurs s'engagent :<br/> \t\t\t\t\t\t ― à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, d'exercer ou non des fonctions syndicales, mutualistes ou civiques ;<br/> \t\t\t\t\t\t ― à ne pas tenir compte des opinions politiques ou philosophiques, des croyances religieuses pour arrêter leur décision, notamment en ce qui concerne l'engagement, la conduite ou la répartition du travail, l'évolution de carrière, les mesures de discipline ou de licenciement.<br/> \t\t\t\t\t\t Ils s'engagent également à ne faire aucune pression sur le personnel en faveur de tel ou tel syndicat. Le personnel s'engage de son côté à ne pas prendre en considération dans le travail :<br/> \t\t\t\t\t\t ― les opinions personnelles ;<br/> \t\t\t\t\t\t ― l'adhésion à tel ou tel syndicat ;<br/> \t\t\t\t\t\t ― le fait de n'appartenir à aucun syndicat.<br/></p><p align='left'> \t\t\t\t\t\t Les parties signataires s'engagent à veiller à la stricte observation des engagements définis ci-dessus et à s'employer auprès de leurs ressortissants respectifs pour en assurer le respect légal.<br/> \t\t\t\t\t\t Si un cadre conteste le motif de son licenciement comme ayant été effectué en violation des dispositions ci-dessus, l'employeur et le cadre s'emploieront à essayer d'apporter au cas litigieux une solution équitable. Cette intervention ne fait pas obstacle au droit pour les parties d'obtenir judiciairement réparation du préjudice causé.<br/> \t\t\t\t\t\t La constitution de sections syndicales et la désignation des délégués syndicaux sont réglées par les dispositions législatives et réglementaires en vigueur.<br/> \t\t\t\t\t\t De même, dans les conditions légales en vigueur, les cadres peuvent participer à des stages ou sessions de formation économique, sociale et syndicale.<br/></p><p align='center'> \t\t\t\t\t\t1.6.2. Participation aux instances statutaires<br/></p><p align='left'> \t\t\t\t\t\t Pour faciliter la présence des cadres aux instances statutaires de leur organisation syndicale, des autorisations d'absence seront accordées sur présentation d'une convocation écrite nominative de leur organisation syndicale, produite auprès du chef d'entreprise. Ces autorisations d'absence, non rémunérées et non imputables sur les congés payés et les jours de RTT, seront accordées pour autant qu'elles ne dépasseront pas au total 10 jours par an et qu'elles n'apporteront pas de gêne sensible à la marche de l'entreprise, la gêne devant être motivée par écrit.<br/></p><p align='center'> \t\t\t\t\t\t1.6.3. Participation aux commissions paritaires nationales<br/></p><p align='left'> \t\t\t\t\t\t Conformément à l'<a alt='Code du travail - art. L132-17 (VT)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646405&dateTexte=&categorieLien=cid'>article L. 132-17 du code du travail</a>, afin de faciliter la participation de salariés d'entreprises de bâtiment aux réunions paritaires nationales convoquées à l'initiative des organisations patronales signataires ou de celles qui leur sont affiliées, les dispositions suivantes sont arrêtées :<br/> \t\t\t\t\t\t ― une autorisation d'absence sera accordée au salarié dès lors qu'il justifiera d'un mandat de son organisation syndicale (le mandat étant une lettre d'accréditation pour la réunion précisant notamment l'objet, le lieu et l'heure) et respectera un délai de prévenance d'au moins 2 jours ouvrés, sauf cas de force majeure. Les absences du salarié ayant la qualité de représentant du personnel ne seront pas imputées sur le crédit d'heures dont il dispose du fait de son ou ses mandats dans l'entreprise ;<br/> \t\t\t\t\t\t ― ces absences ne sont pas imputables sur les congés payés et les jours de RTT. Elles ne donnent pas lieu à déduction sur le salaire mensuel et seront rémunérées par l'entreprise. Les heures passées en négociation et en transport en dehors de l'horaire habituel de travail ne seront pas indemnisées ;<br/> \t\t\t\t\t\t ― les frais de transport seront indemnisés, sur justificatifs, sur la base du tarif SNCF aller-retour. Le trajet retenu sera le trajet entre la ville du lieu de travail et la ville du lieu où se tient la réunion. Les frais de repas seront indemnisés sur la base de l'indemnité de repas « petits déplacements » du lieu de réunion.<br/> \t\t\t\t\t\t Le nombre de salariés bénéficiaires des dispositions du présent article est fixé à 2 par réunion et organisation syndicale représentative.<br/></p><p align='center'> \t\t\t\t\t\t 1.6.4. Participation à la gestion d'organismes<br/> \t\t\t\t\t\t paritaires professionnels<br/></p><p align='left'> \t\t\t\t\t\t Les organisations syndicales d'employeurs et de salariés représentatives au plan national participent à la gestion des organismes paritaires professionnels.<br/> \t\t\t\t\t\t La participation de ces organisations à la gestion d'organismes paritaires professionnels est réglée conformément au protocole d'accord du 13 juin 1973, modifié notamment par les avenants du 17 juin 1974, du 28 janvier 1981 et du 7 juillet 1993, joints en annexes I, II, III et IV.<br/></p><p align='center'> \t\t\t\t\t\t1.6.5. Délégués du personnel et comités d'entreprise<br/></p><p align='left'> \t\t\t\t\t\t La représentation des cadres par les délégués du personnel et au sein des comités d'entreprise est réglée par les dispositions législatives et réglementaires en vigueur.<br/> \t\t\t\t\t\t De même, la subvention de fonctionnement au comité d'entreprise et le financement des oeuvres sociales de celui-ci sont assurés dans les conditions prévues par les dispositions législatives et réglementaires en vigueur.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Droit syndical et liberté d'opinion. - Représentation du personnel"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Titre II Contrat de travail",
            "id": "KALISCTA000017941847",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941868",
                "cid": "KALIARTI000017941868",
                "num": "2.1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> Chaque engagement est confirmé par un contrat de travail écrit mentionnant qu'il est fait aux conditions générales de la présente convention et précisant notamment la ou les fonctions de l'intéressé ainsi que sa classification, sa rémunération et la durée du travail qui lui est applicable.<br/> Il est également mentionné les organismes de prévoyance et de retraite auxquels est affilié le cadre.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Engagement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941869",
                "cid": "KALIARTI000017941869",
                "num": "2.2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> Toute proposition de modification du contrat devra être notifiée par écrit. Le cadre bénéficiera d'un délai de réflexion de 1 mois à défaut d'autre délai plus long fixé par des dispositions législatives ou réglementaires.<br/> En cas de refus, et si l'employeur décide de procéder au licenciement du cadre, il devra en justifier le motif réel et sérieux.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modification du contrat de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941870",
                "cid": "KALIARTI000017941870",
                "num": "2.3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Sauf accord entre les parties prévoyant une durée inférieure, la durée de la période d'essai est de 3 mois, renouvelable une fois pour une durée identique, avec un délai de prévenance minimum de 8 jours calendaires.<br/> Pendant la période d'essai, la durée du préavis réciproque est de 2 semaines après le premier mois et donne droit au cadre de s'absenter pour recherche d'emploi dans les conditions fixées à l'article 7.3. ci-après.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Période d'essai"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941871",
                "cid": "KALIARTI000017941871",
                "num": "2.4",
                "intOrdre": 2097148,
                "content": "<p align='left'> \t\t\t\t\t\t Les entreprises formalisent par un écrit les délégations de pouvoirs données aux cadres, indiquant de manière précise :<br/> \t\t\t\t\t\t ― les pouvoirs transférés au délégataire et dans quels domaines ;<br/> \t\t\t\t\t\t ― les procédures ordinaires ou urgentes par lesquelles le délégataire rend compte de sa délégation ;<br/> \t\t\t\t\t\t ― les moyens matériels, humains et financiers dont dispose le délégataire pour assurer ses responsabilités ;<br/> \t\t\t\t\t\t ― le pouvoir de sanction dont il dispose ;<br/> \t\t\t\t\t\t ― la durée de la délégation, qui doit être en rapport avec la mission à effectuer et sa durée ;<br/> \t\t\t\t\t\t ― le cas échéant, les formations permettant au délégataire d'avoir les compétences requises.<br/> \t\t\t\t\t\t Les mêmes règles s'appliquent aux subdélégations.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Délégation de pouvoirs"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941872",
                "cid": "KALIARTI000017941872",
                "num": "2.5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> L'emploi de personnel temporaire et/ou l'emploi de personnel sous contrat à durée déterminée ne doit intervenir que pour l'exécution d'une tâche précise et non durable, et ne peut avoir pour objet de pourvoir durablement un emploi lié à l'activité normale et permanente de l'entreprise.<br/> Une indemnité de fin de contrat est due aux cadres embauchés en contrat à durée déterminée conformément aux dispositions législatives et réglementaires en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Emploi de personnel temporaire et/ou emploi de personnelsous contrat à durée déterminée"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Titre III Classification et rémunération Durée du travail",
            "id": "KALISCTA000017941848",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre III.1 Classification et rémunération",
                "id": "KALISCTA000017941873",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000017941911",
                    "cid": "KALIARTI000017941911",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>La classification des cadres du bâtiment résulte de la <a alt='Convention collective nationale relative aux appointements minima des ingénieurs, assimilés et ca... (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000017846208&categorieLien=cid'>convention collective nationale du 30 avril 1951</a> concernant les appointements minima des ingénieurs et cadres du bâtiment.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre III.2 Durée du travail",
                "id": "KALISCTA000017941874",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000017941913",
                    "cid": "KALIARTI000017941913",
                    "num": "3.1",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les règles relatives à la durée du travail sont celles contenues : <br/>― dans l'<a alt='accord national professionnel du 6 novembre 1998' href='/affichIDCC.do?cidTexte=KALITEXT000005669766&categorieLien=cid'>accord national professionnel du 6 novembre 1998 </a>relatif à l'organisation, à la réduction du temps de travail et à l'emploi dans le bâtiment et les travaux publics, constituant l'annexe V de la présente convention, étendu pour les entreprises de bâtiment de plus de 10 salariés par <a alt='arrêté ministériel du 23 février 1999' href='/affichTexte.do?cidTexte=JORFTEXT000000758478&categorieLien=cid'>arrêté ministériel du 23 février 1999 </a>(JO du 26 février 1999) modifié par <a alt='ARRETE du 30 mai 2000 (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000005669770&categorieLien=cid'>arrêté ministériel du 30 mai 2000 </a>(JO du 24 juin 2000) ; <br/>― dans l'<a alt='Accord du 9 septembre 1998 (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005671990&categorieLien=cid'>accord national du 9 septembre 1998 sur la réduction </a>et l'aménagement du temps de travail dans les entreprises du bâtiment visées par le <a alt='Décret n°62-235 du 1 mars 1962 (Ab)' href='/affichTexte.do?cidTexte=JORFTEXT000000673538&categorieLien=cid'>décret du 1er mars 1962 </a>(c'est-à-dire occupant jusqu'à 10 salariés), constituant l'annexe VI de la présente convention, étendu par <a alt='arrêté ministériel du 30 octobre 1998' href='/affichTexte.do?cidTexte=JORFTEXT000000574700&categorieLien=cid'>arrêté ministériel du 30 octobre 1998 </a>(JO du 31 octobre 1998), modifié par <a alt='Avenant à l'accord national du 9 septembre 1998 sur la réduction et l'aménagement du temps de tra... (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005672034&categorieLien=cid'>l'avenant n° 1 du 10 mai 2000</a> étendu par <a alt='arrêté ministériel du 23 novembre 2000' href='/affichTexte.do?cidTexte=JORFTEXT000000219904&categorieLien=cid'>arrêté ministériel du 23 novembre 2000 </a>(JO du 5 décembre 2000) et par l'<a alt='Modification de l'article 12 de l'accord du 9 septembre 1998 et de l'article 7 à l'avenant n° 1 d... (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005672104&categorieLien=cid'>avenant n° 2 du 17 décembre 2003 </a>étendu par <a alt='arrêté ministériel du 19 mai 2004' href='/affichTexte.do?cidTexte=JORFTEXT000000249597&categorieLien=cid'>arrêté ministériel du 19 mai 2004 </a>(JO du 29 mai 2004).</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Organisation et réduction du temps de travail"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000017941928",
                    "cid": "KALIARTI000017941928",
                    "num": "3.2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> La durée du travail à temps partiel est définie par les dispositions légales et réglementaires en vigueur.<br/> Les salariés travaillant à temps partiel bénéficient des mêmes droits et obligations que les salariés travaillant à temps complet.<br/> Les salariés à temps partiel bénéficieront d'une priorité de retour à temps plein en cas d'emploi disponible.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Travail à temps partiel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027456848",
                    "cid": "KALIARTI000027456834",
                    "num": "3.3",
                    "intOrdre": 1074266110,
                    "content": "1. Conformément aux articles L. 3121-43 et suivants du code du travail, les cadres qui disposent d'une autonomie dans l'organisation de leur emploi du temps et dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif applicable au sein de l'atelier, du service ou de l'équipe auquel ils sont intégrés peuvent conclure une convention de forfait en jours sur l'année. <p></p><p>Sont visés les cadres dont la durée du travail ne peut être prédéterminée du fait de la nature de leurs fonctions, des responsabilités qu'ils exercent et de la réelle autonomie dont ils disposent dans l'organisation de leur emploi du temps. </p><p>Le refus du cadre de la convention individuelle de forfait annuel en jours ne saurait justifier la rupture de son contrat de travail. </p><p>Le nombre de jours travaillés ne peut pas excéder le nombre fixé à l'article L. 3121-44 du code du travail pour une année complète de travail. Les jours d'ancienneté et les jours de fractionnement seront déduits, le cas échéant, du nombre de jours travaillés sur la base duquel est fixé le plafond propre à chaque convention de forfait. </p><p>Pour les cadres ayant plus de 5 et moins de 10 ans de présence dans l'entreprise ou ayant plus de 10 ans mais moins de 20 ans de présence dans une ou plusieurs entreprises relevant d'une caisse de congés payés du BTP, ce nombre ne peut pas excéder 216 jours, les jours de fractionnement devant être déduits le cas échéant. </p><p>Pour les cadres ayant plus de 10 ans de présence dans l'entreprise ou ayant plus de 20 ans de présence dans une ou plusieurs entreprises relevant d'une caisse de congés payés du BTP, ce nombre ne peut pas excéder 215 jours, les jours de fractionnement devant être déduits le cas échéant. </p><p>Pour les cadres ne bénéficiant pas d'un congé annuel complet, le nombre de jours de travail est augmenté à concurrence du nombre de jours de congés légaux auxquels ils ne peuvent prétendre. </p><p>2. Le contrat de travail ou son avenant signé par le cadre devra préciser : <br/></p><p>- les caractéristiques de la fonction qui justifient l'autonomie dont dispose le cadre pour l'exercice de ses fonctions ; </p><p>- le nombre de jours sur la base duquel le forfait est défini ; </p><p>- la répartition initiale des jours compris dans le forfait, qui doit tenir compte des périodes de présence nécessaires au bon fonctionnement de l'entreprise et de l'autonomie du cadre concerné, et les modalités de prise des jours de repos, en journées ou demi-journées. </p><p>Le comité d'entreprise ou, à défaut, les délégués du personnel et le CHSCT, s'il en existe, seront consultés sur le nombre de cadres qui auront conclu une convention individuelle de forfait en jours. </p><p>3. La prise des jours de repos issus du forfait en jours doit être effective, sauf dans le cas visé à l'article L. 3121-45 du code du travail. </p><p>4. Les cadres ayant conclu une convention individuelle de forfait en jours bénéficient d'un temps de repos quotidien d'au moins 11 heures consécutives et d'un temps de repos hebdomadaire de 35 heures consécutives, sauf dérogations dans les conditions fixées par les dispositions législatives et conventionnelles en vigueur. L'employeur veille à ce que la pratique habituelle puisse permettre d'augmenter ces temps de repos minimum. </p><p>La charge de travail et l'amplitude des journées d'activité devront rester dans des limites raisonnables et assurer une bonne répartition dans le temps du travail du cadre concerné, en permettant une réelle conciliation entre activité professionnelle et vie personnelle et familiale. </p><p>Le cadre a droit au respect de son temps de repos et de sa vie privée, notamment par un usage limité, à son initiative, des moyens de communication technologiques. </p><p>L'organisation du travail des salariés fait l'objet d'un suivi régulier par la hiérarchie qui veille notamment aux éventuelles surcharges de travail et au respect des durées minimales de repos. </p><p>Un document individuel de suivi des périodes d'activité, des jours de repos et jours de congés (en précisant la qualification du repos : hebdomadaire, congés payé, etc.) sera tenu par l'employeur ou par le salarié sous la responsabilité de l'employeur. L'entreprise fournira aux salariés un document permettant de réaliser ce décompte. </p><p>Ce document individuel de suivi permet un point régulier et cumulé des jours de travail et des jours de repos afin de favoriser la prise de l'ensemble des jours de repos dans le courant de l'exercice. </p><p>La situation du cadre ayant conclu une convention individuelle de forfait en jours sera examinée lors d'un entretien au moins annuel avec son supérieur hiérarchique. Cet entretien portera sur la charge de travail du cadre et l'amplitude de ses journées d'activité, qui doivent rester dans des limites raisonnables, l'organisation du travail dans l'entreprise, l'articulation entre l'activité professionnelle et la vie personnelle et familiale, ainsi que la rémunération du salarié. </p><p>En outre, lors de modifications importantes dans les fonctions du cadre, un entretien exceptionnel pourra être tenu à la demande du salarié et portera sur les conditions visées au point 1 ci-dessus. </p><p>Le comité d'entreprise ou, à défaut, les délégués du personnel et le CHSCT, s'il en existe, seront consultés sur les conséquences pratiques de la mise en œuvre de ce décompte de la durée du travail en nombre de jours sur l'année. Seront examinés l'impact de ce régime sur l'organisation du travail, l'amplitude des journées et la charge de travail des salariés concernés. </p><p>5. Le salaire minimum conventionnel correspondant au niveau et à la position du cadre ayant conclu une convention individuelle de forfait en jours est majoré de 10 %. </p><p>6. La rémunération forfaitaire versée mensuellement au salarié compte tenu de ses fonctions est indépendante du nombre d'heures de travail effectif accomplies durant la période de paie. De ce fait, aucune déduction de la rémunération pour une période inférieure à une journée ou à une demi-journée n'est possible. </p><p>La valeur d'une journée entière de travail sera calculée en divisant la rémunération mensuelle forfaitaire par 22. </p><p>La mise en place du forfait annuel en jours est précédée d'un entretien au cours duquel le cadre sera informé de l'organisation et de la charge de travail à venir ainsi que des éléments de rémunération pris en compte. </p><p>Au moment de sa mise en place, le forfait annuel en jours ne peut entraîner de baisse de la rémunération mensuelle forfaitaire brute de l'intéressé correspondant à une période normale et complète de travail. </p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Convention de forfait en jours"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Titre IV Congés payés Autorisations d'absence.-Jours fériés",
            "id": "KALISCTA000017941849",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941875",
                "cid": "KALIARTI000017941875",
                "num": "4.1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> Les cadres ont droit à un congé payé dont la durée est de 2,5 jours ouvrables par mois de travail ou par périodes assimilées à un mois de travail par l'<a alt='Code du travail - art. L223-4 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647850&dateTexte=&categorieLien=cid'>article L. 223-4 du code du travail</a>, sans que la durée totale du congé puisse excéder 30 jours ouvrables, hors jours de congés accordés par le présent titre ou par la législation au titre du fractionnement.<br/> La période de référence pour l'acquisition des droits à congés payés est fixée du 1er avril au 31 mars. La période de prise des congés payés est fixée du 1er mai au 30 avril.<br/> A défaut d'accord, la cinquième semaine de congés est prise en une seule fois pendant la période du 1er novembre au 30 avril.<br/> Les jours de congés payés dont bénéficient les cadres sont versés par la caisse des congés payés à laquelle l'entreprise adhère.<br/> Pour calculer les droits aux congés et l'indemnité correspondante, lorsque les congés de l'année précédente ont été versés par une caisse de congés payés du bâtiment ou des travaux publics, ceux-ci sont forfaitairement assimilés à 1,20 mois.<br/> Les jours de congés dus en sus des 24 jours ouvrables, même s'ils sont pris en dehors de la période du 1er mai au 31 octobre, n'ouvrent pas droit aux jours de fractionnement prévus par l'<a alt='Code du travail - art. L223-8 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647857&dateTexte=&categorieLien=cid'>article L. 223-8 du code du travail</a>.<br/> Lorsque la cinquième semaine de congés payés, en accord avec l'entreprise, est prise en jours séparés en cours d'année, une semaine équivaut à 5 jours ouvrés et l'indemnité correspondante doit être équivalente à 6 jours ouvrables de congé.</p><p align='center'><br/>4.1.1. Congés payés d'ancienneté</p><p align='left'><br/> Au-delà des jours de congé légaux et de fractionnement, les cadres bénéficient de jours de congés payés d'ancienneté, aux conditions suivantes :<br/> ― 2 jours ouvrables pour les cadres ayant, à la fin de la période de référence, plus de 5 et moins de 10 ans de présence dans l'entreprise ou ayant plus de 10 ans mais moins de 20 ans de présence dans une ou plusieurs entreprises relevant d'une caisse de congés payés du bâtiment ou des travaux publics ;<br/> ― 3 jours ouvrables pour les cadres ayant, à la fin de la période de référence, plus de 10 ans de présence dans l'entreprise ou plus de 20 ans de présence dans une ou plusieurs entreprises relevant d'une caisse de congés payés du bâtiment ou des travaux publics.<br/> Ces jours de congé supplémentaires, sauf accord exprès de l'entreprise, seront pris en dehors du congé principal et selon les nécessités de l'entreprise.</p><p align='center'><br/>4.1.2. Prime de vacances</p><p align='left'><br/> Une prime de vacances égale à 30 % de l'indemnité de congés correspondant aux 24 jours ouvrables de congé, institués par la loi du 16 mai 1969, acquis sur la base de 2 jours ouvrables de congé par mois de travail, est versée aux cadres après 6 mois de présence dans une ou plusieurs entreprises relevant d'une caisse de congés payés du bâtiment ou des travaux publics.<br/> Cette prime, qui ne se cumule pas avec les versements qui ont le même objet, est versée en même temps que l'indemnité de congé.</p><p align='center'><br/>4.1.3. Dates de départ en congé</p><p align='left'><br/> Les dates des congés seront fixées par l'employeur après consultation des intéressés et en fonction des nécessités du service. La liste de principe des tours de départ sera portée à la connaissance des intéressés si possible avant le 1er avril et en tout cas au moins 2 mois à l'avance.<br/> Pour les cadres dont les enfants fréquentent l'école, les congés seront donnés, dans toute la mesure compatible avec le service, pendant une période de vacances scolaires.<br/> Lorsque plusieurs membres d'une même famille, vivant sous le même toit, travaillent dans la même entreprise, leur prise de congé simultanée sera envisagée préférentiellement s'ils le désirent mais restera soumise aux exigences du service.<br/> Lorsque les besoins du service l'exigeront, le chef d'entreprise pourra demander au cadre que la partie du congé correspondant aux 24 jours ouvrables institués par la loi du 16 mai 1969 et excédant 12 jours ouvrables soit prise séparément par fractions ne pouvant chacune être inférieure à 6 jours ouvrables.<br/> Dans ce dernier cas, le cadre bénéficiera, nonobstant les dispositions du 1er alinéa de l'article 4.1 de la présente convention, de 2 jours ouvrables de congés payés supplémentaires. De plus, il recevra de l'entreprise, en compensation de ses frais supplémentaires de route, une indemnité fixée forfaitairement à 8/100 des appointements mensuels de l'intéressé.<br/> Ces compléments éventuels, qui ne se cumulent pas avec les avantages qui auraient le même objet, notamment les jours de congés au titre du fractionnement prévus par la loi, restent à la charge de l'entreprise.<br/> Lorsque des circonstances exceptionnelles, moins de 2 mois avant la date fixée pour le départ en congé, amènent à différer cette date à la demande de l'entreprise, un accord préalable doit intervenir avec celle-ci pour un dédommagement approprié.<br/> Il en est de même si, étant en congé, le cadre est rappelé pour une période excédant le temps de congé restant à courir. Si l'intéressé n'est rappelé que pour quelques jours et qu'il désire repartir terminer son congé, les frais occasionnés par ce déplacement lui sont remboursés. Les jours de congés non pris seront reportés.<br/> Dans les cas visés à l'alinéa précédent, il est accordé 2 jours de congés supplémentaires en plus du temps de voyage, lesquels ne donneront pas lieu à la réduction du montant de la rémunération habituelle.</p><p align='center'><br/>4.1.4. Absences pour maladie,<br/>accident ou congé de maternité</p><p align='left'><br/> Les jours d'absence pour maladie ou accident, sauf ceux visés à l'article 5.3, dernier alinéa, de la présente convention, constatés par certificat médical ou les jours d'absence pour congé de maternité n'entraînent pas une réduction des congés annuels si le cadre justifie, au cours de la période de référence, d'au moins 120 jours, ouvrables ou non, continus ou non, d'exécution effective du contrat de travail ou de périodes qui y sont assimilées par l'<a alt='Code du travail - art. L223-4 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647850&dateTexte=&categorieLien=cid'>article L. 223-4 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés payés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941881",
                "cid": "KALIARTI000017941881",
                "num": "4.2",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le cadre bénéficie d'autorisations d'absence exceptionnelles non déductibles des congés et n'entraînant pas de réduction de la rémunération à l'occasion des événements suivants :<br/>Mariage : 4 jours<br/>PACS : 3 jours<br/>Mariage d'un de ses enfants : 1 jour<br/>Obsèques de son conjoint marié ou pacsé : 3 jours<br/>Obsèques d'un de ses enfants : 3 jours<br/>Obsèques de son père, de sa mère : 3 jours</p><p align='left'>Obsèques d'un de ses grands-parents ou beaux-parents, d'un de ses frères ou beaux-frères, d'une de ses soeurs ou belles-soeurs, d'un de ses petits-enfants : 1 jour<br/>Naissance survenue à son foyer ou arrivée d'un enfant placé en vue de son adoption : 3 jours</p><p align='left'>Ces jours d'absence ne peuvent se cumuler avec les congés accordés pour ce même enfant dans le cadre du congé de maternité prévu au <a alt='Code du travail - art. L122-26 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646773&dateTexte=&categorieLien=cid'>premier alinéa de l'article L. 122-26 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Autorisations d'absence"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941883",
                "cid": "KALIARTI000017941883",
                "num": "4.3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Le chômage des jours fériés légaux et indemnisés dans les conditions légales ne peut être récupéré.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Jours fériés"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "Titre V Protection sociale",
            "id": "KALISCTA000017941850",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941884",
                "cid": "KALIARTI000017941884",
                "num": "5.1",
                "intOrdre": 524287,
                "content": "<p align='left'>Les cadres sont affiliés par leur entreprise aux régimes obligatoires de retraite complémentaire auprès de la caisse professionnelle (1) instituée à cet effet. </p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Régime obligatoire de retraite complémentaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941885",
                "cid": "KALIARTI000017941885",
                "num": "5.2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> Tout cadre est affilié par son employeur à un régime de prévoyance souscrit auprès d'un ou de plusieurs opérateurs (institution de prévoyance, compagnie d'assurance ou mutuelle).<br/> Le régime de prévoyance garantit au personnel cadre les prestations de base définies, rappelées en annexe VII, par les partenaires sociaux dans les règlements de l'institution de prévoyance du bâtiment et des travaux publics ― catégorie cadres, et faute d'avoir souscrit un régime de prévoyance garantissant chacune des prestations de ce régime de base, l'employeur sera tenu de verser directement les prestations et/ou indemnités manquantes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Régime de prévoyance"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941886",
                "cid": "KALIARTI000017941886",
                "num": "5.3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Les absences justifiées par l'incapacité temporaire de travail résultant de maladie ou d'accident, dûment constatées par certificat médical, ne constituent pas une cause de rupture du contrat detravail.<br/> a) En cas d'arrêt de travail pour un accident ou une maladie couverts par la législation de sécurité sociale relative aux accidents du travail et aux maladies professionnelles, de tout cadre sans condition d'ancienneté ;<br/> b) En cas d'arrêt de travail pour un accident ou une maladie non professionnels de tout cadre justifiant d'une année de présence dans l'entreprise ou de 5 ans de service dans une ou plusieurs entreprises assujetties au décret du 30 avril 1949 sur les congés payés dans le bâtiment et les travaux publics.<br/>  Les prestations suivantes seront dues :<br/> 1. Pendant les 90 premiers jours à compter du jour de l'arrêt de travail, l'employeur versera au cadre l'intégralité de ses appointements mensuels, sous réserve de reversement, par l'intéressé, des indemnités journalières qu'il percevra de la sécurité sociale ;<br/> 2. A partir du 91e jour, le cadre sera couvert par un régime de prévoyance garantissant des prestations d'indemnités journalières équivalentes à celles du régime de base de prévoyance des cadres, telles que définies à l'article 5.2.<br/> Faute d'avoir souscrit à un tel régime de prévoyance, l'employeur devra payer directement les indemnités correspondantes.<br/> Le montant total de ces indemnisations et des indemnités journalières versées par la sécurité sociale ne pourra avoir pour effet d'excéder la rémunération qui aurait été perçue par le cadre s'il avait travaillé. Il sera tenu compte à cet effet de toutes les cotisations sociales et contributions sur salaire incombant au cadre concerné.</p><p align='left'><br/> Pendant la période d'absence pour maladie ou accident, les allocations stipulées aux alinéas précédents seront réduites, le cas échéant, de la valeur des prestations à titre d'indemnités journalières que l'intéressé toucherait du fait des indemnités versées par le responsable de l'accident ou son assurance.<br/> En cas d'accident causé par un tiers, et non reconnu comme accident du travail, les paiements ne seront faits qu'à titre d'avances sur les indemnités dues par le tiers responsable ou son assurance, et à la condition que l'intéressé engage lui-même les poursuites nécessaires.<br/> Sont exclus des présents avantages les accidents non professionnels occasionnés par la pratique de sports ayant entraîné une incapacité de travail supérieure à 1 mois.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Prestations maladie"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941888",
                "cid": "KALIARTI000017941888",
                "num": "5.4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> Lorsque le temps donnant droit aux allocations stipulées à l'article précédent est écoulé, le cadre dont l'état de santé nécessite certains soins supplémentaires ou une convalescence peut, sur sa demande, être mis en disponibilité sans rémunération et sur production d'un certificat médical à renouveler, pendant une période maximum de1 année, au cours de laquelle il conserve le droit de réintégrer l'emploi qu'il occupait et aux mêmes conditions, sauf inaptitude intervenue pendant ce temps.<br/> Après une année de mise en disponibilité, le cadre peut être licencié. Il bénéficie dans ce cas de l'indemnité de licenciement prévue au titre VII, calculée sur l'ancienneté qu'il avait acquise à la date de sa mise en disponibilité.<br/> Cette disposition ne s'oppose pas à ce qu'intervienne, au cours de l'année de disponibilité, un licenciement pour fin de chantier ou un licenciement pour motif économique ou une mise à la retraite à l'initiative de l'employeur en application des articles 7.6 et suivants de la présente convention.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Disponibilité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941889",
                "cid": "KALIARTI000017941889",
                "num": "5.5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> Pour les salariées ayant au moins 1 an de présence dans l'entreprise, les périodes d'arrêt de travail dues à une maternité, y compris celles qui sont dues à un état pathologique attesté par certificat médical comme relevant de la grossesse ou des couches, seront indemnisées à 100 % des appointements mensuels des intéressées - déductions faites des indemnités perçues au titre de la sécurité sociale ou de tout autre régime de prévoyance comportant une cotisation versée, au moins partiellement, par l'entreprise - pendant une durée maximale de 16 semaines (avant ou après l'accouchement).<br/> Le montant total de ces indemnisations et des indemnités journalières versées par la sécurité sociale ne pourra avoir pour effet d'excéder la rémunération qui aurait été perçue par le cadre s'il avait travaillé. Il sera tenu compte à cet effet de toutes les cotisations sociales et contributions sur salaire incombant au cadre concerné.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Maternité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941890",
                "cid": "KALIARTI000017941890",
                "num": "5.6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/> Après la naissance ou l'adoption de son enfant, le cadre peut bénéficier dans les conditions de la législation d'un congé de paternité de 11 jours calendaires consécutifs (18 jours en cas de naissances multiples) qui peut se cumuler avec les 3 jours prévus par l'article 4.2 de la présente convention.<br/> L'indemnisation de ce congé a lieu conformément à la législation en vigueur.<br/> Le père qui souhaite bénéficier de ce congé doit en formuler la demande par lettre recommandée 1 mois au moins avant le début du congé demandé en joignant soit un certificat médical indiquant la date présumée de la naissance, soit l'extrait d'acte de naissance.<br/> Le congé doit être pris dans les 4 mois qui suivent la naissance.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Paternité"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Titre VI Déplacements",
            "id": "KALISCTA000017941851",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre VI.1 Déplacements et changements de résidence en France à l'exclusion des DOM-TOM",
                "id": "KALISCTA000017941891",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000017941929",
                    "cid": "KALIARTI000017941929",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>6.1.1. Déplacements occasionnels</p><p><br/> Les cadres qui effectuent, à la demande et pour le compte de l'entreprise, des déplacements occasionnels de courte durée sont remboursés sur justification de leurs frais de voyage, de séjour et de représentation.<br/> L'importance des frais dépendant du lieu où s'effectuent les déplacements, ils ne sauraient être fixés d'une façon uniforme. Ils sont remboursés de manière à assurer au cadre des repas et une chambre répondant au standard normal de confort, selon les règles en vigueur dans l'entreprise.<br/> Lors des déplacements occasionnels, le remboursement des frais de séjour peut être un forfait et fait l'objet d'un accord préalable entre l'entreprise et le cadre, en tenant compte des voyages prévus à l'article suivant.</p><p><br/>6.1.2. Déplacement continu</p><p><br/> Le cadre dont le contrat de travail mentionne qu'il doit travailler tout ou partie de l'année en déplacement continu a droit à une indemnité forfaitaire définie préalablement pendant la durée de ce déplacement.</p><p><br/>6.1.3. Voyages de détente hebdomadaires</p><p><br/> Lors des déplacements supérieurs à 1 semaine, les cadres éloignés de leur proche famille bénéficient du remboursement des frais d'un voyage de détente hebdomadaire vers leur lieu de résidence déclaré.<br/> Lorsqu'un cadre, amené à prendre son congé annuel au cours d'une période où il se trouve en déplacement, désire regagner sa résidence déclarée avant son départ en congé, ce voyage compte comme voyage de détente. La nouvelle période ouvrant droit à un voyage de détente part du jour du retour de congé.</p><p><br/>6.1.4. Paiement des frais de déplacement</p><p><br/> Les frais de déplacement ne constituant pas une rémunération, mais un remboursement de dépenses, ne sont pas payés pendant les congés, les jours de RTT (sauf si les jours de RTT sont pris sur place à la demande de l'entreprise), les voyages de détente, les absences pour élections, convenances personnelles, maladies ayant donné lieu à rapatriement ou hospitalisation ; seuls sont remboursés, sur justification d'une dépense effective, les frais de logement.</p><p><br/>6.1.5. Maladie, accident ou décès pendant le déplacement</p><p><br/> En cas de maladie, d'accident grave donnant lieu à hospitalisation ou de décès d'un cadre en déplacement, l'entreprise donne toutes facilités à un proche de l'intéressé pour voir ce dernier, notamment par le remboursement des frais de transport. En cas de décès d'un cadre en déplacement, les frais de transport du corps au lieu de résidence déclarée ou au lieu d'inhumation situé en France métropolitaine sont à la charge de l'entreprise.</p><p><br/>6.1.6. Moyens de transport</p><p><br/> En cas de déplacement, le moyen de transport utilisé et les conditions d'assurance y afférant sont préalablement fixés en accord avec l'entreprise dans un souci de bonne gestion et dans des conditions de confort normales.<br/> Lorsque, après accord avec son entreprise, un cadre utilise pour l'exercice de ses fonctions un véhicule automobile lui appartenant, les frais occasionnés lui sont remboursés sur la base du barème en vigueur dans l'entreprise, qui ne peut être inférieur au barème fiscal. Dans ce cas, une assurance spécifique devra être souscrite et sera prise en charge par l'entreprise.</p><p><br/>6.1.7. Changement de résidence</p><p><br/> En cas de changement de lieu d'emploi comportant changement de lieu de résidence fixe accepté par le cadre, les frais directement occasionnés par ce changement pour l'intéressé et sa famille proche sont à la charge de l'entreprise et payés sur justification. L'estimation de ces frais est soumise à l'entreprise préalablement à leur engagement.<br/> Sauf accord individuel prolongeant ce délai en cas de nécessité, le cadre est considéré comme déplacé et indemnisé comme tel, dans la limite de 1 an, tant qu'il n'a pu installer sa famille dans la nouvelle résidence.<br/> Les frais de changement de résidence ou de retour à la résidence initiale comprennent en particulier le remboursement du dédit éventuel à payer par le cadre à son logeur, dans la limite de 3 mois de loyer.<br/> En cas de décès du cadre au lieu de sa nouvelle résidence, les frais occasionnés par le rapatriement de sa famille (conjoint et personnes à charge), ainsi que les frais éventuels de retour du corps, sont à la charge de l'entreprise, dans les conditions fixées ci-dessus.</p><p><br/>6.1.8. Retour à la résidence initiale</p><p><br/> Tout cadre qui, après un changement de résidence imposé par l'entreprise, est licencié dans sa nouvelle résidence bénéficie du remboursement des frais directement occasionnés par son retour à sa résidence initiale.<br/> Le remboursement est effectué sur présentation des pièces justificatives et n'est dû que si le retour de l'intéressé a lieu dans un délai de 6 mois à partir de la notification du licenciement.<br/> Si, dans la même hypothèse, le cadre licencié s'installe dans un autre lieu que celui de sa résidence initiale, il bénéficie du remboursement des frais définis ci-dessus, dans la limite de ceux qu'aurait occasionné son retour au point de départ<br/> Lorsqu'un cadre reçoit un ordre de changement de résidence, si les coutumes locales ou la pénurie des locaux disponibles l'amènent à louer un logement avec un préavis de congé supérieur à 3 mois, il doit, au préalable, obtenir l'accord de son entreprise, faute de quoi celle-ci n'est tenue à lui rembourser que 3 mois de loyer.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre VI.2 Déplacements dans les DOM-TOM et hors de France",
                "id": "KALISCTA000017941892",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1048574,
                    "title": "Section 1 Déplacements inférieurs à 3 mois",
                    "id": "KALISCTA000017941931",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000017941951",
                        "cid": "KALIARTI000017941951",
                        "num": null,
                        "intOrdre": 524287,
                        "content": "<p><br/>6.2.3. Lettre de mission</p><p><br/> Dans le cas de déplacements inférieurs à 3 mois, les dispositions, en vigueur en métropole, de la convention collective des travaux publics restent applicables.<br/> Une lettre de mission sera remise au cadre amené à effectuer un déplacement compris entre 1 et 3 mois.<br/> Cette lettre que le cadre devra signer avant son départ comprend expressément les points suivants :<br/> ― le lieu d'exercice de la fonction ;<br/> ― la durée du déplacement ;<br/> ― les modalités d'indemnisation du déplacement et du séjour ;<br/> ― le détail de la couverture prévoyance et rapatriement ;<br/> ― éventuellement, une indemnité d'éloignement suivant les règles en vigueur dans l'entreprise.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1572861,
                    "title": "Section 2 Déplacements supérieurs à 3 mois",
                    "id": "KALISCTA000017941932",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000017941952",
                        "cid": "KALIARTI000017941952",
                        "num": null,
                        "intOrdre": 524287,
                        "content": "<p><br/>6.2.4. Avenant au contrat de travail</p><p><br/> Un avenant au contrat de travail, signé avant le départ effectif du cadre, régissant les conditions dans lesquelles s'effectue le séjour hors de la France métropolitaine, se substitue au contrat de travail initial qui s'applique, à nouveau, de plein droit dès le retour en métropole.<br/> Préalablement à la signature de l'avenant, l'entreprise met à la disposition du cadre pendant un délai suffisant une documentation aussi complète que possible concernant la réglementation sociale et fiscale en vigueur dans les pays où le cadre est envoyé, compte tenu de la durée prévisible du déplacement, et lui communique toutes informations relatives aux conditions générales de travail, de vie et d'environnement, propres aux lieux de travail.<br/> L'avenant doit stipuler les points suivants :<br/> Fonctions :<br/> ― lieux d'exercice de la fonction ;<br/> ― durée prévue du déplacement ;<br/> ― qualification de l'intéressé ;<br/> ― montant, composantes, modalités et lieux de paiement de la rémunération ;<br/> ― période d'adaptation ;<br/> ― modalité de résiliation du contrat ;<br/> ― modalités du contrôle médical à la charge de l'entreprise, avant le départ, pendant le séjour et au retour.<br/> Conditions de vie du cadre et de sa famille :<br/> ― couverture retraite (sécurité sociale ou régime équivalent et régimes complémentaires) ;<br/> ― couverture prévoyance (invalidité, décès, accidents du travail, maladie et accidents, perte d'emploi) ; <br/> ― conditions de voyage, de transport et de rapatriement ; <br/> ― frais de voyage, de transport et de rapatriement ;<br/> ― frais de déménagement et, s'il y a lieu, assurances correspondantes ;<br/> ― congés et jours de repos (durée, fréquence et, éventuellement, repos compensateurs) ;<br/> En aucun cas les stipulations contenues dans l'avenant ne peuvent déroger aux règles du droit du travail en vigueur dans le pays où le cadre est envoyé et qui, dans ce pays, sont considérées comme d'ordre public. Les garanties et avantages accordés dans l'avenant ne peuvent être inférieurs à ceux prévus à l'annexe VII.<br/> La durée du séjour hors de la France métropolitaine sans interruption ne doit pas, en principe, dépasser 1 an, sauf accord du cadre.</p><p><br/>6.2.5. Assistance au cadre et à sa famille</p><p><br/> Pendant la durée du séjour, l'entreprise assure, en liaison avec les autorités consulaires, aide et protection au cadre et à sa famille l'accompagnant éventuellement.</p><p><br/>6.2.6. Rupture du contrat de travail</p><p><br/> En cas de rupture du contrat de travail durant le séjour à l'extérieur, sauf cas plus favorable prévu dans l'avenant, les indemnités susceptibles d'être dues au cadre à cette occasion sont calculées sur le montant de la rémunération effective du cadre base France métropolitaine<br/> Le rapatriement du cadre et de sa famille, s'il y a lieu, et de ses meubles et bagages, dans les conditions prévues au contrat, sont à la charge de l'entreprise. Ce droit au rapatriement ne peut être exercé que dans un délai maximum de 9 mois à dater de la notification du licenciement. Toutefois, en cas de résiliation du contrat due soit à la démission du cadre, soit à une faute grave de sa part, soit à toute circonstance dont il est reconnu être à l'origine, l'entreprise n'a la charge des frais de rapatriement qu'au prorata du temps de séjour effectué par rapport au temps de séjour prévu.<br/> Les avantages de toute nature dont le cadre peut bénéficier au titre de la réglementation du lieu d'emploi s'imputent à due concurrence sur ceux prévus ci-dessus.</p><p><br/>6.2.7. Retour en métropole</p><p><br/> A son retour en métropole, le cadre sera affecté à un emploi aussi compatible que possible avec l'importance de ses précédentes fonctions et conservera sa qualification.<br/> Le temps passé hors de la France métropolitaine entre en ligne de compte, notamment pour :<br/> ― la détermination de ses nouvelles fonctions et de ses appointements ;<br/> ― le calcul de l'ancienneté ;<br/> ― le calcul des diverses indemnités prévues en cas de rupture du contrat.<br/> L'entreprise pourra faire bénéficier le cadre de la formation professionnelle continue qui peut s'avérer utile en raison soit de l'absence prolongée de l'intéressé, soit de l'évolution des techniques.</p><p><br/>6.2.8. Détachement dans une autre entreprise</p><p><br/> Lorsqu'un cadre est détaché hors de la France métropolitaine par l'entreprise dans laquelle il travaille en métropole et mis à la disposition d'une entreprise de statut juridique étranger, filiale de l'entreprise métropolitaine ou de la même société mère, l'entreprise métropolitaine se porte garante pour la filiale de l'exécution des engagements résultant de l'application du présent texte.<br/> Est considérée comme filiale l'entreprise dont plus de 50 % du capital est possédé par l'entreprise métropolitaine ou celle qui, soit directement, soit par l'effet d'une délégation de mandat, est contrôlée effectivement par l'entreprise métropolitaine.<br/> Dans le cas où plusieurs entreprises métropolitaines relevant de la présente convention ont ensemble le contrôle effectif d'une entreprise étrangère, chacune de celles-ci se porte garante vis-à-vis des cadres qu'elle y détache au même titre que si l'entreprise étrangère était sa propre filiale.<br/> Lorsque, à l'initiative de l'entreprise dans laquelle il travaille en métropole, le cadre y cesse son activité et est engagé pour travailler hors de la France métropolitaine par une entreprise française ou étrangère pouvant n'avoir aucun lien juridique avec l'entreprise métropolitaine considérée, cette dernière se porte garante pour l'entreprise française ou étrangère de l'application, en faveur du cadre, des <a alt='Code du travail - art. L122-14-8 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006645976&dateTexte=&categorieLien=cid'>dispositions de l'article L. 122-14-8 du code du travail</a> concernant le droit du rapatriement, le maintien de l'emploi, le préavis et l'indemnité de licenciement.<br/> L'engagement est, sauf reconduction, réputé caduc à l'expiration d'un délai de 5 ans de service du cadre au sein de l'entreprise située hors de la France métropolitaine. En l'absence de reconduction, le cadre pourra opter, dans les 6 mois qui suivront la notification par l'entreprise du non-maintien des dispositions protectrices, pour l'application des dispositions figurant à l'alinéa précédent.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000017941930",
                    "cid": "KALIARTI000017941930",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p><br/>6.2.1. Champ d'application</p><p><br/> Les cadres qui ont travaillé pendant au moins 3 mois dans un ou plusieurs établissements métropolitains d'une entreprise relevant de la présente convention et qui, sans avoir quitté l'entreprise depuis lors, sont déplacés par leur entreprise pour exercer temporairement une fonction hors de la France métropolitaine bénéficient des dispositions du présent texte.<br/> Il en est de même pour les cadres mutés dans l'entreprise dans les conditions prévues au dernier alinéa de l'article 6.2.8 de la présente convention collective, pour autant qu'ils aient exercé leur activité pendant 3 mois en France métropolitaine dans l'entreprise qui les a mutés.</p><p><br/>6.2.2. Assurance et garanties collectives</p><p><br/> L'entreprise assure au cadre amené à se déplacer hors de France métropolitaine, et ce quelle que soit la durée du déplacement, une garantie couvrant les frais d'accidents, notamment le rapatriement, décès, invalidité, assistance juridique.<br/> L'entreprise assurera, dans la mesure du possible, la continuité des garanties collectives (retraites, couverture des risques d'invalidité, décès, accidents du travail, maladie, accidents et perte d'emploi) avec celles des régimes métropolitains.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "Titre VII Rupture du contrat de travail",
            "id": "KALISCTA000017941852",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Licenciement",
                "id": "KALISCTA000017941896",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000017941933",
                    "cid": "KALIARTI000017941933",
                    "num": "7.4",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> Sauf en cas de licenciement pour faute grave, une indemnité de licenciement, calculée conformément à l'article 7.5, est versée au cadre licencié qui, n'ayant pas 65 ans révolus, justifie de 2 ans d'ancienneté dans l'entreprise, au sens de l'article 7.13, au moment de la notification du licenciement.<br/> En cas de licenciement d'un cadre de plus de 65 ans révolus, celui-ci percevra l'indemnité visée à l'article 7.7.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Conditions d'attribution de l'indemnité de licenciement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000017941934",
                    "cid": "KALIARTI000017941934",
                    "num": "7.5",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> Le montant de l'indemnité de licenciement est calculé selon l'ancienneté du cadre telle que définie à l'article 7.13, en mois de rémunération, selon le barème suivant :<br/> ― 3/10 de mois par année d'ancienneté, à partir de 2 ans révolus et jusqu'à 10 ans d'ancienneté ;<br/> ― 6/10 de mois par année d'ancienneté pour les années au-delà de 10 ans d'ancienneté.<br/>  L'indemnité de licenciement ne peut dépasser la valeur de 15 mois.</p><p align='left'><br/> En cas de licenciement d'un cadre âgé de plus de 55 ans à la date d'expiration du délai de préavis, effectué ou non, le montant de l'indemnité de licenciement est majoré de 10 %.<br/> La rémunération servant au calcul ci-dessus est celle du cadre pour le dernier mois ayant précédé la date de notification du licenciement, augmentée en cas de rémunération variable du 1/12 total des sommes ayant constitué cette rémunération au titre des 12 derniers mois précédant la notification.<br/> La rémunération variable s'entend de la différence entre le montant de la rémunération totale du cadre pendant les 12 mois considérés et le montant des appointements correspondant à la durée habituelle de travail reçus par le cadre au cours de ces 12 mois.<br/> Le montant des sommes à prendre en compte est la rémunération brute afférente à cette période figurant sur la déclaration annuelle des données sociales (feuillet fiscal).</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Montant de l'indemnité de licenciement"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Mise à la retraite",
                "id": "KALISCTA000017941897",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000017941935",
                    "cid": "KALIARTI000017941935",
                    "num": "7.6",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> La mise à la retraite à l'initiative de l'employeur d'un cadre âgé de moins de 65 ans (sans que cet âge puisse être inférieur à celui fixé au <a alt='Code de la sécurité sociale. - art. L351-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742620&dateTexte=&categorieLien=cid'>1er alinéa de l'article L. 351-1 du code de la sécurité sociale</a>) et pouvant bénéficier d'une pension de vieillesse à taux plein au sens du <a alt='Code de la sécurité sociale. (V)' href='/affichCode.do?cidTexte=LEGITEXT000006073189&dateTexte=&categorieLien=cid'>code de la sécurité sociale</a> ne constitue pas un licenciement mais une cause autonome de rupture du contrat de travail, lorsqu'elle s'accompagne d'une des contreparties ci-après portant sur la formation professionnelle ou sur l'emploi.<br/> Si l'entreprise choisit la contrepartie formation professionnelle, elle devra consacrer une part d'au moins 10 % de son obligation légale au titre du plan de formation à des actions spécifiques destinées à l'ensemble des salariés de l'entreprise âgés de 45 ans et plus, notamment au bénéfice du tutorat.<br/> Pour les entreprises dont les contributions sont mutualisées en totalité, les OPCA du BTP concernés réserveront à cet effet 10 % des fonds qu'ils gèrent au titre du plan de formation.<br/> Si l'entreprise choisit la contrepartie emploi, elle pourra s'en acquitter :<br/> ― soit par la conclusion d'un contrat de travail à durée indéterminée ;<br/> ― soit par la conclusion d'un contrat d'apprentissage ;<br/> ― soit par la conclusion d'un contrat de formation en alternance ou d'un contrat de professionnalisation ;<br/> ― soit par la conclusion de tout autre contrat favorisant l'insertion professionnelle ;<br/> ― soit par l'embauche compensatrice déjà réalisée dans le cadre d'une mesure de préretraite progressive ou de toute autre mesure ayant le même objet.</p><p align='left'><br/> Ces contreparties s'entendent à raison d'un contrat conclu pour 2 mises à la retraite, quelle que soit la catégorie professionnelle des salariés mis à la retraite.<br/> Les contrats ci-dessus doivent avoir été conclus dans un délai de 6 mois maximum avant le terme du préavis des salariés mis à la retraite et dans un délai de 6 mois maximum après le terme du préavis des salariés mis à la retraite.<br/> Pour faciliter la mise en oeuvre du présent article, les cadres pour lesquels une mise à la retraite est envisagée pourront communiquer copie de leur relevé de carrière CNAVTS à leur employeur.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Mise à la retraite des cadres de moins de 65 ans"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000017941938",
                    "cid": "KALIARTI000017941938",
                    "num": "7.7",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> Les cadres de moins de 65 ans mis à la retraite dans les conditions de l'article 7.6 ont droit à une indemnité de mise à la retraite visant à compenser la rupture du contrat de travail, indemnité versée par l'entreprise en fonction de l'ancienneté du cadre et calculée à raison de :<br/> ― 2/10 de mois par année d'ancienneté, à partir de 2 ans révolus et jusqu'à 10 ans d'ancienneté ;<br/> ― 5/10 de mois par année d'ancienneté, pour les années au-delà de 10 ans d'ancienneté.<br/>  L'indemnité de mise à la retraite ne peut pas dépasser la valeur de 12 mois.</p><p align='left'><br/> Pour l'application du présent article, l'ancienneté et la base de calcul sont celles définies à l'article 7.13 et 7.5 de la présente convention.<br/> L'indemnité de mise à la retraite visée au présent article ne se cumule pas avec l'indemnité conventionnelle de licenciement, et notamment celle versée à l'occasion d'une rupture antérieure dans la même entreprise.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Montant de l'indemnité de mise à la retraitedes cadres de moins de 65 ans"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000017941939",
                    "cid": "KALIARTI000017941939",
                    "num": "7.8",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> Le cadre mis à la retraite après l'âge de 65 ans révolus pourra prétendre à l'indemnité visée à l'article 7.7.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Mise à la retraite des cadres de plus de 65 ans"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000017941940",
                    "cid": "KALIARTI000017941940",
                    "num": "7.9",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/> Le préavis est fixé à 3 mois, quel que soit l'âge auquel intervient la mise en retraite et quelle que soit l'ancienneté du cadre concerné.<br/> La mise en retraite par l'employeur sera notifiée au cadre par lettre recommandée avec accusé de réception dont la date de première présentation fixe le point de départ du délai de préavis.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Durée du préavis"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Départ à la retraite",
                "id": "KALISCTA000017941898",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000017941941",
                    "cid": "KALIARTI000017941941",
                    "num": "7.10",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> Le cadre âgé de plus de 60 ans qui remplit les conditions pour bénéficier d'une pension vieillesse à taux plein du régime général de la sécurité sociale ou d'un régime assimilé et qui résilie lui-même son contrat de travail pour prendre effectivement sa retraite perçoit l'indemnité de départ.<br/> Cette indemnité lui est également attribuée s'il résilie lui-même son contrat de travail à partir de 55 ans révolus, à condition que la résiliation de son contrat soit suivie de la justification de la liquidation de sa retraite à compter de la cessation de son emploi.<br/> Le montant de l'indemnité de départ est calculé selon le barème suivant :<br/> ― 1,5/10 de mois par année d'ancienneté, à partir de 2 ans révolus et jusqu'à 10 ans d'ancienneté ;<br/> - 3/10 de mois par année d'ancienneté, pour les années au-delà de 10 ans d'ancienneté.<br/> L'indemnité de départ à la retraite ne peut dépasser la valeur de 8 mois.</p><p align='left'><br/> Pour l'application du présent article, l'ancienneté et la base de calcul sont celles définies à l'article 7.13 et 7.5 de la présente convention.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Départ à la retraite à l'initiative du cadre âgé de plus de 60 ans"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000017941942",
                    "cid": "KALIARTI000017941942",
                    "num": "7.11",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> Le cadre partant à la retraite à son initiative en application de l'<a alt='Loi n°2003-775 du 21 août 2003 - art. 23' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000781627&idArticle=LEGIARTI000006758564&dateTexte=&categorieLien=cid'>article 23 de la loi du 21 août 2003</a> et justifiant d'une longue carrière, c'est-à-dire remplissant les conditions pour bénéficier d'une retraite à taux plein à partir d'un des âges (inférieurs à 60 ans) prévus par l'<a alt='Code de la sécurité sociale. - art. L351-1-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742669&dateTexte=&categorieLien=cid'>article L. 351-1-1 du code de la sécurité sociale</a>, percevra, à la condition qu'il demande la liquidation effective de sa retraite, l'indemnité prévue à l'article 7.10. ci-dessus.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Départ la retraite à l'initiative du cadre âgé de moins de 60 ans"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000017941945",
                    "cid": "KALIARTI000017941945",
                    "num": "7.12",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> Le préavis est fixé à 3 mois, quel que soit l'âge auquel intervient le départ en retraite et quelle que soit l'ancienneté du salarié concerné.<br/> Le cadre notifiera son départ en retraite à l'employeur par lettre recommandée avec accusé de réception, dont la date de première présentation fixe le point de départ du délai de préavis.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Préavis"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Dispositions communes",
                "id": "KALISCTA000017941899",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000017941946",
                    "cid": "KALIARTI000017941946",
                    "num": "7.13",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/> On entend par ancienneté du cadre le temps pendant lequel le cadre a été employé en une ou plusieurs fois dans l'entreprise ou dans le groupe, lorsqu'il existe un comité de groupe, y compris le temps correspondant à un emploi dans un établissement de l'entreprise situé hors métropole ou dans tout établissement d'une autre entreprise où il aurait été affecté sur instructions de son entreprise et avec accord de la nouvelle entreprise quels qu'aient été ses emplois successifs, déduction faite toutefois, en cas d'engagements successifs, de la durée des contrats dont la rupture lui est imputable et quelles que puissent être les modifications survenues dans la nature juridique de l'entreprise.<br/> Sont également pris en compte :<br/> ― les interruptions pour mobilisation ou fait de guerre telles qu'elles sont définies au <a alt='titre Ier de l'ordonnance du 1er mai 1945' href='/affichTexte.do?cidTexte=JORFTEXT000000522575&categorieLien=cid'>titre Ier de l'ordonnance du 1er mai 1945</a>, sous réserve que l'intéressé ait repris son emploi dans les conditions prévues au titre Ier de ladite ordonnance ;<br/> ― la durée des interruptions pour :<br/>  ― périodes militaires obligatoires ;<br/>  ― maladies, accidents ou maternités ;<br/>  ― congés payés annuels ou congés exceptionnels de courte durée, résultant d'un accord entre les parties.</p><p align='left'><br/> Les fractions d'année d'ancienneté sont prises en compte et arrondies au 1/12 le plus proche.<br/> Si un cadre passe, sur instruction de son entreprise, définitivement ou pour un temps limité dans une autre entreprise, il n'y aura pas discontinuité dans le calcul de l'ancienneté et des avantages y afférents que le cadre reste définitivement dans la seconde entreprise ou reprenne sa place dans la première. Toutefois, s'il reste définitivement dans la seconde entreprise, celle-ci prend en charge l'ancienneté acquise dans la première. Ces instructions doivent être confirmées à l'intéressé par les deux entreprises.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Définition de l'ancienneté"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000017941948",
                    "cid": "KALIARTI000017941948",
                    "num": "7.14",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/> Le cadre engagé plusieurs fois de suite dans la même entreprise a droit, lors d'un licenciement non motivé par une faute grave, ou en cas de mise à la retraite, à l'indemnité correspondant à son ancienneté décomptée selon les dispositions de l'article 7.13, sauf dans le cas où les licenciements antérieurs ont été pratiqués par des entreprises qui, à l'époque, n'appartenaient pas au groupe dont fait partie l'entreprise qui licencie en dernier lieu.<br/> Après un premier versement d'indemnité, les licenciements ultérieurs ou en cas de mise à la retraite donnent lieu à versement d'indemnités complémentaires de caractère différentiel, c'est-à-dire compte tenu du nombre de nouvelles années donnant droit à indemnité et calculées en fonction des dispositions de l'article 7.6 sur la base de la rémunération pratiquée au moment du licenciement.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Engagements successifs"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000017941949",
                    "cid": "KALIARTI000017941949",
                    "num": "7.15",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/> Tout changement de qualification au sens de la présente convention collective (titre III), entraînant déclassement ou diminution de rémunération, convenu entre le cadre et son entreprise, sera consigné dans une note en double exemplaire, datée et signée par les parties, dont un exemplaire sera remis à chacune d'elles. Le déclassement donne lieu, à titre de dommages et intérêts, au versement de l'indemnité de licenciement et le nouveau contrat devient générateur d'indemnités complémentaires de caractère différentiel, calculées dans les conditions énoncées à l'article 7.14.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Déclassement"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941893",
                "cid": "KALIARTI000017941893",
                "num": "7.1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> En cas de licenciement autre que pour faute grave, la durée du préavis est fixée à 2 mois si le cadre a moins de 2 ans d'ancienneté dans l'entreprise et à 3 mois à partir de 2 ans d'ancienneté dans l'entreprise.<br/> En cas de démission, la durée du préavis est celle prévue à l'alinéa ci-dessus sauf accord entre les parties pour une durée inférieure.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée du préavis en dehors de la période d'essai"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941894",
                "cid": "KALIARTI000017941894",
                "num": "7.2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> En cas de licenciement, le cadre qui exécute son préavis peut quitter son entreprise dès qu'il a un nouvel emploi. Dans ce cas, il a droit, indépendamment de l'indemnité éventuelle de licenciement, à la rémunération correspondant à son temps effectif de présence dans l'entreprise.<br/> Sauf accord contraire entre les parties et hormis le cas de faute grave, la partie qui n'observerait pas le préavis devrait à l'autre une indemnité égale à la rémunération correspondant à la durée du préavis restant à courir.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Indemnité de préavis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941895",
                "cid": "KALIARTI000017941895",
                "num": "7.3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> Pendant la période de préavis, le cadre licencié est autorisé, s'il en fait la demande, à s'absenter pour recherche d'emploi pendant 5 journées ou 10 demi-journées par mois, prises en une ou plusieurs fois. Les autorisations d'absence seront fixées moitié au gré du cadre, moitié au gré de l'entreprise et moyennant information réciproque. Pendant ces absences, la rémunération est maintenue.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Autorisations d'absence pour recherche d'emploi"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "Titre VIII Autres dispositions",
            "id": "KALISCTA000017941853",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941900",
                "cid": "KALIARTI000017941900",
                "num": "8.1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> Les inventions des cadres sont régies par les dispositions du code de la propriété industrielle ainsi que par les dispositions des décrets d'application de cette législation.<br/> Lorsqu'un cadre fait une invention ayant trait aux activités, études ou recherches de l'entreprise et donnant lieu à une prise de brevet par celle-ci, le nom du cadre doit être mentionné dans la demande de brevet et être reproduit dans l'exemplaire imprimé de la description. Cette mention n'entraîne pas, par elle-même, de droit de copropriété.<br/> Si, dans un délai de 5 ans consécutif à la prise du brevet, celui-ci a donné lieu à une exploitation commerciale, le cadre dont le nom est mentionné sur le brevet a droit à une gratification en rapport avec la valeur de l'invention, et cela même dans le cas où le cadre est à la retraite ou n'est plus dans l'entreprise.<br/> Cette disposition s'applique également à tout procédé breveté nouveau de fabrication qui, notoirement appliqué, accroît la productivité de la fabrication à laquelle il s'applique.<br/> Le montant de cette gratification est établi forfaitairement en tenant compte du contexte général de recherche dans lequel s'est placée l'invention, des difficultés de la mise au point pratique, de la contribution personnelle originale du cadre dans l'individualisation de l'invention elle-même et de l'intérêt commercial de celle-ci. Le cadre ou, le cas échéant, ses ayants droit est obligatoirement tenu informé de ces différents éléments par l'entreprise qui exploite son invention.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Brevets d'invention"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941901",
                "cid": "KALIARTI000017941901",
                "num": "8.2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> En l'absence de toute mobilisation générale ou partielle, le rappel individuel d'un cadre sous les drapeaux n'entraîne pas la rupture mais seulement la suspension de son contrat de travail et, à sa libération, l'intéressé sera réintégré en priorité dans l'emploi qu'il occupait avant son rappel ou dans un emploi similaire.<br/> Cette disposition ne s'oppose pas à ce qu'intervienne au cours du séjour sous les drapeaux un licenciement résultant de la suppression de l'emploi de l'intéressé, pour fin de travaux, modification de la structure de l'entreprise, etc.<br/> Les périodes militaires de réserve obligatoires et non provoquées par les intéressés ne constituent pas une rupture du contrat de travail et ne peuvent entraîner une réduction des congés annuels. Pendant ces périodes, les cadres seront rémunérés normalement par leur employeur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Obligations militaires"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "Titre IX Dispositions finales",
            "id": "KALISCTA000017941854",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941902",
                "cid": "KALIARTI000017941902",
                "num": "9.1",
                "intOrdre": 524287,
                "content": "<p align='left'><br/> Une commission paritaire nationale d'interprétation et de conciliation est constituée pour rechercher une solution amiable aux conflits collectifs pouvant résulter de l'interprétation et de l'application de la présente convention collective. Cette commission n'a pas à connaître des litiges individuels qui restent du domaine judiciaire.<br/> Cette commission est composée de 2 représentants de chacune des organisations syndicales de salariés signataires et d'un nombre égal de représentants des organisations d'entreprises signataires.<br/> La commission paritaire d'interprétation et de conciliation doit être convoquée par la partie patronale dans le délai de 5 jours ouvrables à dater de celui où elle a été saisie du différend par la partie la plus diligente.<br/> La demande doit être formulée par écrit en autant d'exemplaires qu'il y a d'organisations signataires de la présente convention collective plus un, et doit exposer l'origine et l'étendue du différend.<br/> Un procès-verbal d'accord ou de désaccord est établi par la commission paritaire et adressé à l'ensemble des partenaires sociaux.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Procédure de conciliation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941903",
                "cid": "KALIARTI000017941903",
                "num": "9.2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/> La présente convention collective entrera en vigueur le 1er janvier 2005.<br/> Elle est conclue pour une durée indéterminée. Elle pourra être dénoncée par l'une des organisations signataires après un préavis minimum de 6 mois. Cette dénonciation devra être notifiée à toutes les autres organisations signataires par lettre recommandée avec accusé de réception ainsi qu'à la direction départementale du travail, de l'emploi et de la formation professionnelle de Paris.<br/> La convention, ses annexes et avenants resteront en vigueur pendant une durée de 1 an à partir de l'expiration du délai de préavis fixé au paragraphe précédent, à moins qu'un nouveau texte ne les ait remplacés avant cette date.<br/> Toute modification, révision totale ou partielle, ou adaptation des dispositions de la présente convention collective nationale ne peut être effectuée que par les organisations syndicales d'entreprises et de salariés du bâtiment et des travaux publics représentatives au plan national ; celles-ci examinent tous les 3 ans l'opportunité de procéder à d'éventuelles adaptations compte tenu des évolutions constatées.<br/> Les demandes de révision doivent être effectuées dans les formes prévues pour la dénonciation, à l'exception de l'information de la direction départementale du travail, de l'emploi et de la formation professionnelle de Paris, et sont accompagnées d'un projet concernant les points dont la révision est demandée.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée, révision et dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941904",
                "cid": "KALIARTI000017941904",
                "num": "9.3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/> A la date de son entrée en vigueur, la présente convention collective nationale abroge et se substitue dans toutes leurs dispositions à la <a alt='convention collective nationale des cadres du bâtiment du 23 juillet 1956' href='/affichIDCC.do?cidTexte=KALITEXT000005662775&categorieLien=cid'>convention collective nationale des cadres du bâtiment du 23 juillet 1956</a>, ses annexes et avenants.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Abrogation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941906",
                "cid": "KALIARTI000017941906",
                "num": "9.4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> Toute organisation représentative au plan national non signataire de la présente convention collective pourra y adhérer ultérieurement par simple déclaration à la direction départementale du travail, de l'emploi et de la formation professionnelle de Paris où elle aura été déposée. Elle devra également en aviser par lettre recommandée toutes les organisations signataires.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000017941907",
                "cid": "KALIARTI000017941907",
                "num": "9.5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/> Le texte de la présente convention sera déposé à la direction départementale du travail, de l'emploi et de la formation professionnelle de Paris et au secrétariat-greffe du conseil de prud'hommes de Paris, conformément aux <a alt='Code du travail - art. L132-10 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>dispositions de l'article L. 132-10 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027456850",
                "cid": "KALIARTI000017941909",
                "num": "9.6",
                "intOrdre": 3145722,
                "content": "<p align='left'>Dans les matières relevant des titres Ier, II, III (chapitre III. 1 et, à compter du 1er février 2013, pour l'article 3.3 du chapitre III. 2), IV, V, VI (chapitre VI. 1), VII, VIII, IX, les conventions ou accords d'entreprise ou d'établissement ne peuvent comporter des clauses dérogeant aux dispositions de la présente convention collective, sauf dispositions plus favorables.</p><p align='left'></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Force obligatoire de la présente convention"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "Annexe",
            "id": "KALISCTA000017941855",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018796316",
                "cid": "KALIARTI000018796316",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>Les prestations applicables au 1er janvier 2004 sont rappelées ci-après à titre d'indication. Seules les dispositions détaillées du règlement de l'institution de prévoyance du bâtiment et des travaux publics font référence.<br/>S représente le salaire brut dans la limite de 4 plafonds de la sécurité sociale. Selon les garanties, il s'agit soit du salaire annuel brut de l'exercice précédent, soit du salaire brut des 12 mois précédant l'accident ou la maladie.<br/>Capital-décès aux ayants droit :<br/>Décès toutes causes :<br/>Cadre célibataire, veuf ou divorcé 200 % S<br/>Cadre marié 250 % S<br/>Majoration par enfant à charge 40 % S<br/>Majoration par enfant à partir du 3e enfant 60 % S<br/>Décès accidentel :<br/>Prestation supplémentaire 100 % S<br/>Décès accident du travail ou maladie professionnelle<br/>Prestation supplémentaire 300 % S<br/>Décès simultané ou postérieur du conjoint d'un cadre décédé (sous conditions détaillées dans le règlement de BTP-Prévoyance) :</p><p>Prestation supplémentaire </p><p>Doublement du capital « décès toutes causes »<br/>Rente éducation :</p><p>Par enfant à charge <br/>7 % TA + 9 % TB<br/>Si orphelin de père et de mère <br/>Doublement de la rente</p><p>Rente invalidité (y compris rente sécurité sociale) :<br/>Hors accident du travail et maladie professionnelle :<br/>Catégorie 1 :<br/>60 % de l'indemnisation catégorie 2<br/>Catégorie 2 :<br/>Base : 65 % de S<br/>Majoration/enfant à charge : 10 % de l'indemnité complétant celle de la sécurité sociale<br/>Catégorie 3 :<br/>100 % de S<br/>Accident du travail et maladie professionnelle :<br/>Taux inv. SS ¸ 66 % : <br/>1,5 × T × indemnisation de la catégorie 2<br/>Taux inv. SS 66 % : <br/>100 % de S<br/>Indemnités journalières ¹ 90 jours (y compris indemnités de la sécurité sociale) :<br/>Hors accident du travail et maladie professionnelle :<br/>Base : 65 % de S<br/>Majoration / enfant à charge : 10 % de l'indemnité complétant celle de la sécurité sociale.<br/>Accident du travail et maladie professionnelle :<br/>100 % de S<br/>Chirurgie :<br/>Remboursement complémentaire à la sécurité sociale dans la limite de 100 % des frais réels engagés.<br/>Naissance d'un enfant :<br/>Allocation équivalente à 3,2% du plafond sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Prestations"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 6 juillet 1972 relatif aux œuvres sociales dans le BTP de la région Provence-Côte d'Azur",
            "id": "KALITEXT000035657642"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035657649",
                "cid": "KALIARTI000035657649",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='center'>Constat d'accord sur les œuvres sociales</p><p align='left'>Dans la région « Provence-Côte d'Azur » les œuvres sociales seront obligatoires à partir du 1er janvier 1973 dans le bâtiment et les travaux publics.</p><p align='left'>Cet accord est applicable à toutes les entreprises de la région et aux entreprises extérieures y travaillant, relevant des numéros INSEE 53 et 34.</p><p align='left'>Le taux de la cotisation est fixé à 0,10 % des salaires bruts versés à partir du 1er janvier 1975.</p><p align='left'>Une commission paritaire de travail sera désignée dans les meilleurs délais pour établir les statuts et déterminer les modalités d'application de cet accord.</p><p align='left'>Les membres du conseil d'administration, de composition paritaire, feront obligatoirement partie de la profession. Ce conseil comprendra des représentants des organisations syndicales salariales représentatives et des organisations syndicales patronales.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 10 mai 2017 à l'accord du 6 juillet 1972 relatif aux œuvres sociales dans le BTP de la région Provence-Côte d'Azur",
            "id": "KALITEXT000035657650"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035657657",
                "cid": "KALIARTI000035657657",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>Les partenaires sociaux du BTP en région Provence-Alpes-Côte d'Azur se sont réunis le 10 mai 2017 afin de conclure un avenant à l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000035657642&categorieLien=cid'>accord du 6 juillet 1972 </a>qui fixait le taux de cotisations des entreprises adhérentes à l'APAS Provence-Alpes-Côte d'Azur à 0,10 % des salaires bruts versés.</p><p align='left'>Désormais, le taux de cotisation de l'APAS Provence-Alpes-Côte d'Azur est fixé à 0,13 % des salaires bruts versés à compter du 1er juillet 2017.</p><p align='left'>Cet accord est applicable, à compter du 1er juillet 2017, aux entreprises adhérentes à cette date ainsi qu'à celles qui adhèreront à l'APAS à compter de cette date.</p><p align='left'>Sont concernés les employeurs du bâtiment de la région PACA dont l'activité relève respectivement<br/>\n– de la convention collective nationale des ouvriers du bâtiment du 8 octobre 1990 applicable dans les entreprises non visées par le décret n° 62-235 du 1er mars 1962 modifié par le décret n° 76-879 du 21 décembre 1976 (c'est-à-dire entreprises occupant plus de 10 salariés), <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005645150&categorieLien=cid'>(code IDCC 1597) </a>;<br/>\n– de la convention collective nationale des ouvriers du bâtiment du 8 octobre 1990 applicable dans les entreprises visées par le décret n° 62-235 du 1er mars 1962 modifié par le décret n° 76-879 du 21 décembre 1976 (c'est-à-dire entreprises occupant jusqu'à 10 salariés), <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005647125&categorieLien=cid'>(code IDCC 1596)</a> ;<br/>\n– ou de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000018773681&categorieLien=cid'>convention collective nationale des ETAM du bâtiment du 12 juillet 2006</a>, (code IDCC 2609) ;<br/>\n– ou de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000017941844&categorieLien=cid'>convention collective nationale des cadres du bâtiment du 1er juin 2004</a>, (codes IDCC 2420 et 0203),</p><p align='left'>et à l'ensemble de leurs salariés (ouvriers, ETAM, cadres) dont l'activité relève d'une des activités énumérées dans le champ d'application de ces conventions collectives.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035657663",
                "cid": "KALIARTI000035657663",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'>Sont également visées, à compter du 1er juillet 2017, les entreprises des travaux publics, les organismes du bâtiment et des travaux publics ou connexes à la profession et les entreprises ayant une autre activité que le bâtiment et les travaux Publics mais agréées spécialement par une décision du conseil d'administration de l'APAS Provence-Alpes-Côte d'Azur, adhérents à cette date ainsi qu'à ceux qui adhèreront à l'APAS à compter de cette date.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035657663_1'></a>(1) Article exclu de l'extension conformément à la volonté des parties signataires. <br/>\n(Arrêté du 13 avril 2018 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035657664",
                "cid": "KALIARTI000035657664",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Conformément aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> du code du travail, le présent accord sera adressé à la direction générale du travail (DGT) Dépôt des accords collectifs à Paris 15e et un exemplaire sera remis au secrétariat-greffe du conseil de prud'hommes de Marseille.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035657667",
                "cid": "KALIARTI000035657667",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les parties signataires demanderont l'extension du présent accord, à l'exclusion de son article 2, au ministère du travail, de l'emploi, de la formation professionnelle et du dialogue social.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034868811"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028901073"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 10 février 2014 de la FNCB CFDT à l'avenant n° 1 du 11 décembre 2012",
            "id": "KALITEXT000028901078"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000028901081",
                "cid": "KALIARTI000028901081",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>FNCB CFDT<br/>47-49, avenue Simon-Bolivar <br/>75950 Paris Cedex 19 <br/>Paris, le 10 février 2014. <br/>Madame, Monsieur, <br/>Par la présente et conformément à l'<a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>, la fédération nationale de la construction et bois CFDT vous informe de l'adhésion à l'avenant n° 1 du 11 décembre 2012, à la convention collective des cadres du bâtiment du 1er juin 2004, relatif au forfait en jours des cadres, sous l'idcc n° 2420. <br/>Conformément à cette loi, cette notification est envoyée à tous les signataires de l'accord ainsi qu'à la direction des relations du travail. <br/>Dans l'attente du récépissé de dépôt, nous vous prions de recevoir, Madame, Monsieur, nos plus sincères salutations.</p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027547502"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027448680"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000017941954"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038649714"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037377114"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035184434"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032622834"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 67 du 14 janvier 2015 relatif aux appointements minimaux au 1er février 2015",
            "id": "KALITEXT000030732694"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030732697",
                "cid": "KALIARTI000030732697",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les partenaires sociaux se sont réunis le 14 janvier 2015 en vue d'examiner les conditions d'une revalorisation des appointements minimaux des ingénieurs et cadres du bâtiment, à effet du 1er février 2015.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030732698",
                "cid": "KALIARTI000030732698",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'> \t\t\t\t\t\tLes parties signataires décident de revaloriser au 1er février 2015 les appointements minimaux des ingénieurs et cadres du bâtiment applicables à la hiérarchie définie par la convention collective nationale du 30 avril 1951, pour toutes zones et pour un horaire hebdomadaire de 39 heures, conformément au tableau ci-après.<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Coefficient</th><th>Montant</th></tr><tr><td align='center'>60</td><td align='center'>1 794</td></tr><tr><td align='center'>65</td><td align='center'>1 942</td></tr><tr><td align='center'>70</td><td align='center'>2 092</td></tr><tr><td align='center'>75</td><td align='center'>2 240</td></tr><tr><td align='center'>80</td><td align='center'>2 385</td></tr><tr><td align='center'>85</td><td align='center'>2 533</td></tr><tr><td align='center'>90</td><td align='center'>2 682</td></tr><tr><td align='center'>95</td><td align='center'>2 831</td></tr><tr><td align='center'>100</td><td align='center'>2 976</td></tr><tr><td align='center'>103</td><td align='center'>3 064</td></tr><tr><td align='center'>108</td><td align='center'>3 195</td></tr><tr><td align='center'>120</td><td align='center'>3 530</td></tr><tr><td align='center'>130</td><td align='center'>3 814</td></tr><tr><td align='center'>162</td><td align='center'>4 735</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030732699",
                "cid": "KALIARTI000030732699",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le texte du présent avenant sera déposé à la direction générale du travail et au secrétariat-greffe du conseil de prud'hommes de Paris, conformément aux dispositions des articles <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a alt='Code du travail - art. D2231-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> du code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030732702",
                "cid": "KALIARTI000030732702",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Toute organisation syndicale non signataire du présent avenant pourra y adhérer conformément à l'<a alt='Code du travail - art. L2261-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029148593"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027547493"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026204865"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022671810"
          },
          "children": []
        }
      ]
    }
  ]
}