{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du personnel des offices publics de l'habitat du 6 avril 2017",
    "id": "KALICONT000036872099",
    "num": "3220"
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du personnel des offices publics de l'habitat du 6 avril 2017",
        "id": "KALITEXT000035400808",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000035400810",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035400824",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Pour les parties à la présente convention collective nationale, ce texte est l'occasion de rappeler et de réaffirmer que la vocation des 256 offices publics de l'habitat dans le mouvement du logement social est celle de la gestion d'une mission de service public qu'ils conduisent dans l'intérêt des habitants les plus fragilisés au regard d'un bien particulier : le logement. Dans ce secteur, les offices publics de l'habitat représentent un poids économique non négligeable avec un parc de logements d'environ 2,5 millions répartis sur l'ensemble du territoire national, pour 4,9 millions de personnes logées. Les offices publics de l'habitat, acteurs socialement responsables au cœur des territoires, emploient 49 360 personnes.</p><p align='left'>Les parties à la présente convention collective nationale rappellent que selon l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074096&idArticle=LEGIARTI000006825580&dateTexte=&categorieLien=cid'>article L. 421-1 du code de la construction et de l'habitation</a>, les offices publics de l'habitat sont des établissements publics locaux à caractère industriel et commercial, fruit de la réforme du statut des ex-OPHLM et des ex-OPAC par application des dispositions de l'<a href='/affichTexte.do?cidTexte=JORFTEXT000000273763&categorieLien=cid'>ordonnance n° 2007-137 du 1er février 2007</a>. La présente convention collective nationale s'applique en conséquence au personnel pour lequel elle a vocation à édicter des règles de gestion d'origine conventionnelle, reprenant à son compte certaines des dispositions relatives au statut du personnel des offices publics de l'habitat.</p><p align='left'>Dans le respect des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074096&idArticle=LEGIARTI000006825238&dateTexte=&categorieLien=cid'>L. 421-24</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074096&idArticle=LEGIARTI000020447268&dateTexte=&categorieLien=cid'>L. 421-25</a> du code de la construction et de l'habitation, la présente convention collective s'est naturellement constituée, d'une part, autour des dispositions du <a href='/affichTexte.do?cidTexte=JORFTEXT000024147682&categorieLien=cid'>décret n° 2011-636 du 8 juin 2011</a>, d'autre part, autour des stipulations conventionnelles des dix accords collectifs nationaux déjà en vigueur dans tous les offices publics de l'habitat.</p><p align='left'>Le statut des offices publics de l'habitat étant unifié, il a paru logique, lors des réunions de négociations entre les organisations syndicales et la fédération nationale des offices publics de l'habitat de concevoir la présente convention avec pour objectif de consolider un socle conventionnel de dispositions communes applicables aux personnels d'un office public de l'habitat, et de disposer d'un support nécessaire à un dialogue social à venir riche et porteur des valeurs fondatrices des offices publics de l'habitat.</p><p align='left'>En effet, depuis 10 ans, l'émergence d'un dialogue social de branche au niveau national a permis aux organisations syndicales représentatives et à la fédération des offices publics de l'habitat d'introduire dans les accords applicables des dispositions permettant la coexistence harmonieuse entre les deux catégories de personnels, privés et publics, dans le respect des dispositions légales, réglementaires et conventionnelles propres à chacune de ces populations.</p><p align='left'>La présente convention collective est le fruit de cette activité de négociation menée au niveau national sur ces 10 dernières années et le symbole d'un dialogue social dynamique.</p><p align='left'>La présente convention collective est l'aboutissement de la volonté des partenaires sociaux de reconnaître la qualité de l'exercice quotidien du travail des personnels des offices publics de l'habitat, la reconnaissance de leurs conditions d'emplois, que les parties signataires ont entendu fixer et maintenir, et qui sont applicables à l'ensemble des offices publics de l'habitat.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Chapitre Ier Champ d'application professionnel et territorial de la convention collective nationale",
            "id": "KALISCTA000035400811",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035400830",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>La présente convention collective nationale, conclue en application du livre II de la 2e partie du code du travail, et en particulier des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901687&dateTexte=&categorieLien=cid'>articles L. 2232-5 et suivants du code du travail</a>, s'applique à l'ensemble des personnels des offices publics de l'habitat régis par les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074096&idArticle=LEGIARTI000006825580&dateTexte=&categorieLien=cid'>articles L. 421-1 et suivants du code de la construction et de l'habitation</a> ainsi que par le <a href='/affichTexte.do?cidTexte=JORFTEXT000024147682&categorieLien=cid'>décret n° 2011-636 du 8 juin 2011</a>.</p><p align='left'>Elle s'applique sur l'ensemble du territoire national tel qu'entendu au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901662&dateTexte=&categorieLien=cid'>article L. 2222-1 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Chapitre II Dialogue social et représentation du personnel",
            "id": "KALISCTA000035400812",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "I. – Instances paritaires nationales",
                "id": "KALISCTA000036868173",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038394520",
                    "num": "1er",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>1.1. Rôle de la commission </p><p align='left'>La commission paritaire permanente de négociation et d'interprétation des offices publics de l'habitat est l'instance de négociation des accords collectifs nationaux pour les offices, mission en vertu de laquelle elle se réunit au moins 3 fois par an s'agissant des négociations obligatoires de branche et définit un calendrier de négociations. Elle est de plus chargée de suivre l'application de la présente convention et des accords collectifs nationaux dans les offices publics de l'habitat dans les conditions définies par le code du travail. À ce titre, elle assure le rôle de commission paritaire de suivi des classifications et rémunérations dans les conditions prévues au titre III du décret n° 2008-1093 du 27 octobre 2008, et sur la base du bilan global des classifications prévu à l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000019700182&idArticle=JORFARTI000019700205&categorieLien=cid'>article 9 </a>de ce décret. </p><p align='left'>Par ailleurs, la commission paritaire permanente de négociation et d'interprétation a notamment pour rôle d'exercer les compétences de la commission d'interprétation de la présente convention et des accords collectifs nationaux (art. L. 2232-9 du code du travail), sur saisine des organisations syndicales de la fédération des offices publics de l'habitat, ainsi que de l'observatoire paritaire de la négociation collective (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901695&dateTexte=&categorieLien=cid'>art. L. 2232-10 du code du travail</a>). </p><p align='left'>Elle a également pour rôle de recevoir les accords d'entreprise afin notamment d'établir le rapport annuel d'activité sur les accords visés à l'article L. 2232-9 du code du travail, versé dans la base de données nationale mentionnée à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008925&dateTexte=&categorieLien=cid'>article L. 2231-5-1 </a>de ce même code. </p><p align='left'>Pour l'exercice de ces missions, elle peut constituer des sous-commissions paritaires spécialisées. </p><p align='left'>Elle représente la branche dans l'appui aux offices et vis-à-vis des pouvoirs publics et exerce un rôle de veille sur les conditions de travail et l'emploi. </p><p align='left'>La commission paritaire permanente de négociation et d'interprétation s'assure également de la conformité de la présente convention collective nationale et de ses avenants aux dispositions légales et réglementaires en vigueur, et examine l'opportunité d'intégrer en son sein les mesures qui ont été négociées dans les différents accords de branche, conformément au chapitre XI. </p><p align='left'>Elle peut plus largement se saisir de toutes les questions auxquelles les parties signataires de la présente convention s'accordent à reconnaître un caractère d'intérêt commun pour le personnel et les offices publics de l'habitat. </p><p align='center'><br/>1.2. Composition de la commission et modalités de décision </p><p align='left'><i>La commission paritaire permanente de négociation et d'interprétation est composée des représentants des employeurs désignés par la fédération nationale des offices publics de l'habitat et des représentants des salariés désignés par les organisations syndicales représentatives au niveau de la branche.</i> <a shape='rect' href='#RENVOI_KALIARTI000036868196_1'> (1)</a></p><p align='left'>La représentation des salariés est constituée à raison de trois membres titulaires et deux membres suppléants par organisation syndicale. La représentation des employeurs comporte autant de membres titulaires et suppléants que l'ensemble de la représentation des salariés. </p><p align='left'>Les décisions de la commission sont prises à la majorité des suffrages exprimés, chaque organisation syndicale disposant d'une voix et la représentation des employeurs d'autant de voix en nombre. Les membres suppléants peuvent assister aux séances de la commission à titre consultatif, et participent aux votes en l'absence des membres titulaires. </p><p align='center'><br/>1.3. Règlement intérieur </p><p align='left'>La commission paritaire permanente de négociation et d'interprétation dispose d'un règlement intérieur qui détermine l'organisation de ses travaux. </p><p align='center'><br/>1.4. Interprétation de la convention et procédure de conciliation </p><p align='left'>La commission paritaire permanente de négociation et d'interprétation examine les difficultés d'interprétation nées à l'occasion de l'application et de l'interprétation de la présente convention et de ses avenants ainsi que des accords collectifs nationaux applicables dans les offices. </p><p align='left'>Ainsi, elle peut être saisie par toute organisation syndicale représentative ou à défaut par les élus du personnel de chaque office public de l'habitat, par le directeur général de l'office public de l'habitat ou son représentant mandaté par lui, de l'examen de toute difficulté d'ordre individuel ou collectif résultant de l'application de ces dispositions une fois épuisés tous les moyens pour concilier les parties. </p><p align='left'>La demande sera adressée au secrétariat de la commission par lettre recommandée avec avis de réception. Une copie en sera jointe à la convocation des membres de la commission par le secrétariat. Cette lettre devra exposer succinctement la question posée ou le différend constaté. </p><p align='left'>Pour toute saisine d'une question d'interprétation, la commission examine préalablement la recevabilité de la saisine. Dès lors qu'elle est saisie dans un délai d'au moins 15 jours avant la réunion programmée, la commission évoque sa recevabilité lors de ladite réunion. </p><p align='left'>La commission statue dans un délai de 3 mois maximum à partir de la date de réception de la demande d'interprétation. </p><p align='left'>Une délibération interprétative ou un procès-verbal de conciliation/ non-conciliation est établi à l'issue de la réunion. La fédération des offices publics de l'habitat s'assurera de la diffusion de cette information auprès des offices. </p><p align='left'>Les membres de l'une ou l'autre des délégations peuvent siéger à une réunion ayant à examiner une demande d'interprétation émanant de leur office mais ne participent pas au vote. </p><p align='left'>La commission paritaire permanente de négociation et d'interprétation peut également être amenée à rendre un avis à la demande d'une juridiction sur l'interprétation de la présente convention ou d'un accord collectif dans les conditions mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 du code de l'organisation judiciaire</a>.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036868196_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2261-19 du code du travail.  <br/>(Arrêté du 16 avril 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Commission paritaire permanente de négociation et d'interprétation (CPPNI)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "II. – Libertés d'opinion et d'expression du personnel des offices publics de l'habitat",
                "id": "KALISCTA000035400897",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035400948",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les parties signataires de la présente convention reconnaissent à chacun la liberté d'opinion.</p><p align='left'>Elle se traduit notamment par la liberté de chacun des salariés d'adhérer à l'organisation syndicale de son choix et/ou d'exercer des fonctions syndicales ainsi que la possibilité pour les organisations syndicales d'agir dans la défense des intérêts professionnels dans le respect de la réglementation en vigueur.</p><p align='left'>Les offices publics de l'habitat s'engagent à ne pas prendre en compte l'appartenance ou la non-appartenance à une organisation syndicale ou l'exercice de fonctions syndicales notamment en matière d'embauche, de rémunération et d'octroi d'avantages sociaux, de formation, de promotion, de mesures disciplinaires ou de rupture du contrat de travail.</p><p align='left'>Ils s'engagent également à respecter l'indépendance des organisations syndicales ainsi que la plus grande neutralité vis-à-vis de ces organisations et de leurs représentants.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "III. – Délégués syndicaux et la présence syndicale dans les offices publics de l'habitat",
                "id": "KALISCTA000035400898",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035400961",
                    "num": "4",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>S'il existe au sein de l'office public de l'habitat une convention ou un accord collectif, un engagement unilatéral ou un usage en ce sens, un représentant syndical au CHSCT pourra être désigné par les organisations syndicales représentatives.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Représentant syndical au comité d'hygiène, de sécurité et des conditions de travail (CHSCT)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "IV. – Négociation collective dans les offices publics de l'habitat",
                "id": "KALISCTA000035400899",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038394528",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901755&dateTexte=&categorieLien=cid'>articles L. 2242-5 à L. 2242-19 du code du travail</a>, les parties signataires rappellent que les offices ont l'obligation de négocier, en principe annuellement, sur la rémunération, le temps de travail et le partage de la valeur ajoutée :<br/>\n– les salaires effectifs ;<br/>\n– l'intéressement et l'épargne salariale ;<br/>\n– la durée effective et l'organisation du temps de travail, notamment la mise en place du travail à temps partiel ;<br/>\n– le suivi de la mise en œuvre des mesures visant à supprimer les écarts de rémunération et les différences de déroulement de carrière entre les femmes et les hommes.</p><p align='left'>Selon cette même périodicité en principe annuelle, les offices doivent également négocier sur l'égalité professionnelle et la qualité de vie au travail :<br/>\n– l'articulation entre la vie personnelle et la vie professionnelle ;<br/>\n– les objectifs et les mesures permettant d'atteindre l'égalité professionnelle entre les femmes et les hommes, notamment en matière de suppression des écarts de rémunération, d'accès à l'emploi, de formation professionnelle, de déroulement de carrière et de promotion professionnelle, de conditions de travail et d'emploi, en particulier pour les salariés à temps partiel, et de mixité des emplois ;<br/>\n– le calcul des cotisations d'assurance vieillesse, sur le salaire à temps plein pour les salariés à temps partiel et sur les conditions de prise en charge de tout ou partie du supplément de cotisations par l'employeur ;<br/>\n– les mesures permettant de lutter contre les discriminations en matière de recrutement, d'emploi et d'accès à la formation professionnelle ;<br/>\n– les mesures relatives à l'insertion professionnelle et au maintien dans l'emploi des travailleurs handicapés notamment les conditions d'accès à l'emploi, à la formation et à la promotion professionnelles, les conditions de travail et d'emploi et les actions de sensibilisation du personnel au handicap ;<br/>\n– les modalités de définition d'un régime de prévoyance et, dans les conditions au moins aussi favorables que celles prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000027549125&dateTexte=&categorieLien=cid'>article L. 911-7 du code de la sécurité sociale</a>, d'un régime de remboursements complémentaires de frais occasionnés par une maladie, une maternité ou un accident, à défaut de couverture par un accord de branche ou un accord d'entreprise ;<br/>\n– l'exercice du droit d'expression directe et collective des salariés ;<br/>\n– les modalités du plein exercice par le salarié de son droit à la déconnexion et la mise en place par l'entreprise de dispositifs de régulation de l'utilisation des outils numériques, en vue d'assurer le respect des temps de repos et de congé ainsi que la vie personnelle et familiale.</p><p align='left'>Cette négociation peut également porter sur la prévention de la pénibilité.</p><p align='left'>De façon en principe triennale, dans les offices publics de l'habitat ou groupe d'au moins 300 salariés, l'employeur engage une négociation sur la gestion des emplois et des parcours professionnels (GEPP) portant sur :<br/>\n– les grandes orientations à 3 ans de la formation professionnelle dans l'entreprise, les objectifs du plan de formation, les compétences à acquérir pendant la période de validité de l'accord ainsi que les critères et modalités d'abondement du compte personnel de formation ;<br/>\n– la mise en place d'un dispositif de gestion des emplois et des parcours professionnels (GEPP) et les mesures d'accompagnement susceptibles de lui être associées, en particulier en matière de formation, d'abondement au compte personnel de formation, de validation des acquis de l'expérience, de bilan de compétences ainsi que d'accompagnement de la mobilité professionnelle et géographique des salariés ;<br/>\n– le cas échéant, les conditions de la mobilité professionnelle ou géographique interne à l'entreprise ;<br/>\n– les perspectives de recours par l'employeur aux différents contrats de travail, au travail à temps partiel et aux stages, ainsi que les moyens mis en œuvre pour diminuer le recours aux emplois précaires au profit des contrats à durée indéterminée ;<br/>\n– les conditions dans lesquelles les entreprises sous-traitantes sont informées des orientations stratégiques de l'entreprise ayant un effet sur leurs métiers, l'emploi et les compétences ;<br/>\n– le déroulement de carrière des salariés exerçant des responsabilités syndicales et l'exercice de leurs fonctions.</p><p align='left'>Dans les offices publics de l'habitat de moins de 300 salariés, l'employeur doit s'efforcer à la demande des organisations syndicales d'engager une négociation sur la gestion des emplois et des parcours professionnels (GEPP), notamment dans le cadre des projets de regroupement, de fusion et de scission d'offices publics de l'habitat.</p><p align='left'>Les parties signataires rappellent qu'en application de l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000024147682&idArticle=JORFARTI000024147786&categorieLien=cid'>article 23 du décret n° 2011-636 du 8 juin 2011 </a>la négociation annuelle propre à chaque office public de l'habitat prévue au chapitre II du titre IV du livre II de la deuxième partie du code du travail porte également sur l'évolution annuelle prévisionnelle de la masse salariale brute totale des salariés relevant du présent titre et sur l'évolution professionnelle dans l'entreprise.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035400965_1'></a>(1) L'article 2 du IV du chapitre II est étendu sous réserve de l'application des dispositions des articles L. 2242-1 et suivants du code du travail dans leur rédaction issue de l'ordonnance n° 2017-1385 du 22 septembre 2017 relative au renforcement de la négociation collective publiée au Journal officiel le 23 septembre 2017.<br/>\n(Arrêté du 20 avril 2018 - art. 1)</em></font></p><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Négociations annuelles obligatoires"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374783,
                "title": "V. – Délégués du personnel et comité d'entreprise",
                "id": "KALISCTA000035400900",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035400990",
                    "num": "4",
                    "intOrdre": 2621435,
                    "content": "<p align='left'>Les modalités de mise en place et de fonctionnement ainsi que les attributions des délégués du personnel sont régies par les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901842&dateTexte=&categorieLien=cid'>articles L. 2311-1 et suivants du code du travail</a> sous réserve des dispositions de la présente convention.</p><p align='left'>Dans le cadre de leurs attributions, les délégués du personnel doivent notamment remettre à l'employeur une note écrite 2 jours ouvrables avant la date de la réunion contenant leurs réclamations et demandes d'information.</p><p align='left'>L'employeur leur répond par écrit dans les 6 jours ouvrables suivant la réunion au plus tard.</p><p align='left'>Ces demandes et réponses sont soit transcrites sur un registre spécial soit annexées à ce registre.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Délégués du personnel"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2113929215,
                "title": "VI. – Comité d'hygiène, de sécurité et des conditions de travail (CHSCT)",
                "id": "KALISCTA000035400901",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035400993",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='center'>2.1. Utilisation du crédit d'heures</p><p align='left'>Les représentants du personnel au CHSCT des offices disposent d'un crédit d'heures pour l'exercice de leurs fonctions détaillé selon le tableau prévu à l'article 2.2 ci-dessous.</p><p align='left'>Ce crédit d'heures est considéré comme temps de travail.</p><p align='left'>N'est pas déduit du crédit d'heures le temps passé aux activités suivantes :<br/>\n– les réunions du CHSCT ;<br/>\n– les enquêtes menées après un accident de travail grave ou des incidents répétés ayant révélé un risque grave, une maladie professionnelle ou à caractère professionnel grave ;<br/>\n– la recherche de mesures préventives dans toute situation d'urgence et de gravité, notamment lors de la mise en œuvre de son droit d'alerte par un membre du comité.</p><p align='center'>2.2. Volume du crédit d'heures</p><p align='left'>Les représentants du personnel au CHSCT disposent d'un crédit d'heures minimum mensuel, qui varie avec l'effectif de l'office. Le temps passé en heures de délégation est considéré et payé comme du temps de travail.</p><p align='left'></p><center><table border='1'><tbody><tr><th colspan='2'>Tableau des crédits d'heures mensuels par membre du CHSCT selon l'effectif de l'office</th></tr><tr><td align='center'>De 50 jusqu'à 99 personnels</td><td align='center'>5 heures</td></tr><tr><td align='center'>De 100 à 299 personnels</td><td align='center'>5 heures</td></tr><tr><td align='center'>De 300 à 499 personnels</td><td align='center'>10 heures</td></tr><tr><td align='center'>De 500 à 1 499 personnels</td><td align='center'>15 heures</td></tr><tr><td align='center'>À partir de 1 500 personnels</td><td align='center'>20 heures</td></tr></tbody></table></center><p></p><p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903333&dateTexte=&categorieLien=cid'>article L. 4614-5 du code du travail</a>, les membres du CHSCT peuvent se répartir entre eux les heures de délégation dont ils disposent.<br/>\nLe cas échéant, la direction générale est informée de la répartition retenue entre les représentants.</p><p align='left'>Cette transmission d'information permet de distinguer les heures entrant dans le contingent du crédit d'heures mensuel de celles en étant exclues.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Crédit d'heures"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2130706431,
                "title": "VII. – Délégation unique du personnel",
                "id": "KALISCTA000035400902",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035400995",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les offices de moins de 300 salariés peuvent, lors de la constitution ou du renouvellement des instances représentatives du personnel, décider que les délégués du personnel constituent la délégation du personnel au comité d'entreprise et au CHSCT après consultation desdites instances.</p><p align='left'>Sa composition, ses modalités de fonctionnement et ses attributions sont déterminées conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902104&dateTexte=&categorieLien=cid'>dispositions des articles L. 2326-2 et suivants du code du travail</a>, étant rappelé que chacune des trois instances composant la délégation unique du personnel, dont le CHSCT, conserve l'ensemble de ses prérogatives.</p><p align='left'>Les élus suppléants à la délégation unique du personnel disposent d'un crédit d'heures personnel et mensuel de 5 heures dans les mêmes conditions et selon les mêmes modalités que celles visées au point 3.3 de l'article 3 du point V du présent chapitre.</p><p align='left'>Il est rappelé qu'à titre transitoire, dans les offices disposant de délégués du personnel constituant la délégation du personnel au comité d'entreprise au 19 août 2015, les employeurs ont la possibilité, après consultation de ses membres, de maintenir cette délégation unique du personnel, sans y inclure le CHSCT, pendant les deux cycles électoraux suivant la fin des mandats en cours à cette date.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2139095039,
                "title": "VIII. – Moyens accordés au dialogue social et aux représentants du personnel dans les offices publics de l'habitat",
                "id": "KALISCTA000035400903",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038394507",
                    "num": "4",
                    "intOrdre": 2097148,
                    "content": "<p align='center'>4.1. Autorisations spéciales d'absence (ASA) <br/>4.1.1. Demande et octroi des autorisations spéciales d'absence </p><p align='left'>Des autorisations spéciales d'absence sont accordées aux membres du personnel de l'office public de l'habitat mandatés par les organisations syndicales pour assister aux congrès syndicaux ou aux réunions des organismes directeurs dont ils sont membres élus, quel que soit le niveau de cet organisme dans la structure du syndicat. </p><p align='left'>Dans le but d'harmoniser les pratiques au sein des offices publics de l'habitat, les signataires de la présente convention conviennent d'une définition large de la notion d'organismes directeurs des organisations syndicales, celle-ci s'entendant comme étant le syndicat régulièrement constitué ou la section syndicale au sein de l'office public de l'habitat. </p><p align='left'>Les personnels intéressés doivent formuler leur demande d'autorisations spéciales d'absence, appuyée de leur convocation, au moins 3 jours à l'avance. Étant donné qu'elles concernent des activités institutionnelles syndicales de différents niveaux, l'octroi d'autorisations d'absence n'est pas subordonné par la loi, ni par le décret n° 2011-636 du 8 juin 2011, aux exigences de fournir les statuts par les personnels mandatés ou élus au sein des organisations syndicales. Les personnels doivent avoir été désignés conformément aux statuts de leur organisation syndicale et justifier du mandat dont ils ont été investis. Cette justification du mandat par le personnel concerné se fait par la simple présentation d'une convocation aux organismes directeurs des organisations syndicales concernées. </p><p align='center'>4.1.2. Durée des autorisations spéciales d'absence </p><p align='left'>En application du point 4.1.1 ci-dessus, la durée des autorisations spéciales d'absence accordées à un même membre du personnel ne peut excéder 10 jours par an dans le cas de participation aux congrès des syndicats nationaux, des fédérations et des confédérations de syndicats. </p><p align='left'>Cette limite est portée à 20 jours par an lorsque ce membre du personnel est appelé à participer aux congrès syndicaux internationaux ou aux réunions des organismes directeurs des organisations syndicales internationales, de syndicats nationaux, des fédérations, des confédérations et des instances statutaires départementales, interdépartementales et régionales. </p><p align='left'>Cette dernière n'est pas cumulable avec la précédente. En conséquence, la durée maximale des autorisations spéciales d'absence accordées au titre du présent article 4 est portée de 10 à 20 jours lorsque le personnel de l'office public de l'habitat est appelé à participer aux événements susvisés. </p><p align='center'>4.1.3. Autorisations spéciales d'absence complémentaires </p><p align='left'>Des autorisations spéciales d'absence sont également accordées aux membres du personnel de l'office mandatés par les organisations syndicales pour participer aux congrès ou aux réunions statutaires d'organismes directeurs des organisations syndicales d'un autre niveau que ceux indiqués au point 4.1.1 ci-dessus. Sont visées les réunions statutaires d'organismes directeurs des organisations syndicales d'un niveau local, par exemple, les unions locales (UL) ou encore les syndicats d'entreprises non affiliés à une des centrales syndicales représentatives au niveau national et interprofessionnel. </p><p align='left'>Ces autorisations sont délivrées dans la limite d'un contingent global déterminé chaque année par l'office public de l'habitat sur la base de l'indicateur « nombre total d'heures travaillées du bilan social de l'exercice précédent », ou à défaut de bilan social, à raison d'une heure d'autorisation spéciale d'absence pour mille heures de travail effectuées par l'ensemble de son personnel, c'est-à-dire les effectifs des personnels de la fonction publique territoriale et salarié en équivalent temps plein. Ce contingent est réparti entre les organisations syndicales en fonction des voix obtenues lors des élections en vue de la désignation des représentants du personnel au comité d'entreprise. </p><p align='left'>À défaut d'accord collectif plus favorable, des autorisations spéciales d'absence complémentaires sont également accordées aux personnels mandatés par les organisations syndicales et régulièrement convoqués à des réunions de négociation d'accords nationaux avec la fédération nationale des offices publics de l'habitat et à des réunions des instances paritaires nationales de gestion de ces accords, ainsi qu'à des réunions organisées sur la convocation du ministère chargé du logement et de l'union sociale pour l'habitat. Les parties s'entendent pour que les invitations de la fédération des offices publics de l'habitat faites aux membres de la délégation des salariés de la CPPNI pour le congrès annuel organisé par l'union sociale pour l'habitat ainsi qu'à l'assemblée générale de ladite fédération soient considérées comme des autorisations spéciales d'absence complémentaires au titre du présent article. </p><p align='left'>Il est précisé que, concernant les instances nationales paritaires de la branche issues des accords négociés par la fédération des offices publics de l'habitat, il s'agit des réunions organisées par la CPPNI, la CPNEF et les observatoires qui y sont associés dans le respect des dispositions de leurs règlements intérieurs. </p><p align='left'>Sur présentation de leur convocation, les personnels des offices publics de l'habitat mandatés par leurs organisations syndicales, pour siéger dans les organismes nationaux membres de l'union sociale pour l'habitat, tels que par exemple l'AFPOLS, l'organisme paritaire collecteur agréé (OPCA) de branche, ou non membres de l'union sociale pour l'habitat mais en lien avec la défense des intérêts des personnels des offices publics de l'habitat tels que l'IRCANTEC, l'AGIRC-ARRCO, la CNRACL, bénéficieront d'autorisations spéciales d'absence complémentaires dont la prise en charge des frais de déplacement et d'hébergement pour l'exercice de leurs mandats se fait selon les règles respectives de chacun de ces organismes. </p><p align='left'>La liste prévue à l'alinéa ci-dessus est considérée comme non exhaustive. </p><p align='center'>4.2. Crédit d'heures </p><p align='left'>Chaque délégué syndical dispose d'un temps nécessaire à l'exercice de ses fonctions. </p><p align='left'>Ce temps est au moins égal à 20 heures par mois, dans les offices dont l'effectif est inférieur à cinq cents personnes (calculé selon les modalités définies par l'article 1er du point V du présent chapitre de la convention collective nationale) et au moins égal à 24 heures par mois dans les offices dont l'effectif est au moins égal à cinq cents personnes. </p><p align='left'>Ce temps peut être dépassé en cas de circonstances exceptionnelles. </p><p align='center'>4.3. Congé pour formation syndicale </p><p align='left'>Les personnels des offices publics de l'habitat soumis au <a href='/affichTexte.do?cidTexte=JORFTEXT000024147682&categorieLien=cid'>décret n° 2011-636 du 8 juin 2011 </a>ont droit à un congé pour formation syndicale avec rémunération d'une durée maximale de 12 jours ouvrables par an, dans les mêmes conditions que celles prévues par le <a href='/affichTexte.do?cidTexte=JORFTEXT000000881816&categorieLien=cid'>décret n° 85-552 du 22 mai 1985</a>. Dans les offices dont l'effectif est d'au moins cent personnes calculé selon les modalités définies par l'article 1er du point V du présent chapitre de la convention collective nationale, ces congés sont accordés dans la limite de 5 % de l'effectif réel de ces salariés et dans des conditions fixées par l'accord collectif d'entreprise conclu au sein de chacun des offices. </p><p align='left'>Outre ce congé, tout salarié a droit à un congé non rémunéré pour fonctions syndicales à l'extérieur de l'office public de l'habitat, pendant lequel son contrat de travail est suspendu. L'accord collectif conclu au sein de cet office précise les durées minimales et maximales de ce congé, les conditions d'ancienneté requises pour son obtention, les conditions matérielles pour en demander le bénéfice et les modalités de réinsertion professionnelle au sein de cet office à l'issue du congé. </p><p align='center'>4.4. Mises à disposition ou décharges d'activités </p><p align='left'>Les mises à disposition ou les décharges d'activité de membres du personnel des offices publics de l'habitat en vue de l'exercice d'activités syndicales et pour lesquelles les offices publics de l'habitat apportent une contribution financière s'appliquent dans les conditions du régime spécial des offices publics de l'habitat défini par accord collectif étendu relatif à l'exercice du droit syndical signé entre la fédération nationale des offices publics de l'habitat et les organisations syndicales représentatives. </p><p align='center'>4.5. Rappel des dispositions spécifiques aux agents publics </p><p align='left'>En application des articles <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000024147682&idArticle=JORFARTI000024147831&categorieLien=cid'>49 </a>à 52 du décret n° 2011-636 du 8 juin 2011 les agents publics bénéficient de dispositions spécifiques en matière d'exercice du droit syndical dans les conditions et selon les modalités rappelées ci-après. </p><p align='left'>Les fonctionnaires territoriaux et les agents non titulaires de droit public employés par les offices publics de l'habitat bénéficient, outre des décharges en application des articles 4.1 à 4.4 ci-dessus, des décharges d'activité de service prévues pour les agents des collectivités territoriales et des établissements publics affiliés aux centres de gestion de la fonction publique territoriale dans les conditions fixées par les articles 19 et 20 du décret n° 85-397 du 3 avril 1985. Toutefois, ils ne sont pas pris en compte dans l'effectif des agents servant au calcul de l'étendue de ces décharges d'activité de service. </p><p align='left'>Sur présentation de leur convocation à ces organismes, les représentants syndicaux appelés à siéger aux commissions administratives paritaires ou au conseil supérieur de la fonction publique territoriale, au centre national de la fonction publique territoriale ou au conseil commun de la fonction publique bénéficient d'une autorisation d'absence, dont la durée comprend les délais de route, la durée prévisible de la réunion et un temps égal à cette dernière durée pour permettre aux intéressés d'assurer la préparation et le compte rendu des travaux. </p><p align='left'>Les fonctionnaires territoriaux et les agents non titulaires de droit public employés par les offices publics de l'habitat peuvent être mis à disposition auprès d'une organisation syndicale pour exercer un mandat à l'échelon national dans les conditions fixées par les dispositions des <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000516400&idArticle=LEGIARTI000006368667&dateTexte=&categorieLien=cid'>articles 21 et suivants du décret n° 85-397 du 3 avril 1985 </a>modifié susvisé. </p><p align='left'>Les fonctionnaires mentionnés à l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000320434&idArticle=LEGIARTI000006367061&dateTexte=&categorieLien=cid'>article 118 de la loi n° 84-53 du 26 janvier 1984 </a>employés par les offices publics de l'habitat peuvent bénéficier des décharges d'activité de service attribuées aux organisations syndicales dans les conditions prévues au dernier alinéa de l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000880484&idArticle=LEGIARTI000006481088&dateTexte=&categorieLien=cid'>article 16 du décret n° 82-447 du 28 mai 1982 </a>dans sa rédaction applicable aux personnels des administrations parisiennes, en vertu du 2° de l'article 24 et du 3° de l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000548898&idArticle=LEGIARTI000006363389&dateTexte=&categorieLien=cid'>article 25 du décret n° 94-415 du 24 mai 1994</a>. </p><p align='left'>Sur présentation de leur convocation à ces organismes, ces fonctionnaires, lorsqu'ils sont appelés en tant que représentants syndicaux à siéger au conseil supérieur des administrations parisiennes, au sein de commissions administratives paritaires ou à participer à des groupes de travail ou à des réunions organisés par la ville de Paris, se voient accorder une autorisation d'absence, dont la durée comprend les délais de route, la durée prévisible de la réunion et un temps égal à cette dernière durée pour permettre aux intéressés d'assurer la préparation et le compte rendu des travaux.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Situation des représentants syndicaux"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Chapitre III Relations de travail",
            "id": "KALISCTA000035400813",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Sous-chapitre Ier Relation individuelle de travail",
                "id": "KALISCTA000035400837",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 524287,
                    "title": "I. – Formalités de recrutement",
                    "id": "KALISCTA000035400904",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035401025",
                        "num": "3",
                        "intOrdre": 1572861,
                        "content": "<p align='left'>En application de l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000024147682&idArticle=JORFARTI000024147828&categorieLien=cid'>article 47 du décret n° 2011-636 du 8 juin 2011</a>, les fonctionnaires placés en position de détachement auprès des offices publics de l'habitat, y compris ceux qui sont détachés au sein de leurs propres établissements en application du <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000320434&idArticle=LEGIARTI000006367074&dateTexte=&categorieLien=cid'>cinquième alinéa du IV de l'article 120 de la loi n° 84-53 du 26 janvier 1984 </a>et à l'exception, le cas échéant, du fonctionnaire détaché pour exercer les fonctions de directeur général, bénéficient des dispositions des articles 1er et 2 du présent point I sous réserve, pour ce dernier article, que ses dispositions leur soient plus favorables que les dispositions statutaires qui les régissent dans leur corps ou cadre d'emplois d'origine. </p><p align='left'>En application de l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000024147682&idArticle=JORFARTI000024147830&categorieLien=cid'>article 48 du décret n° 2011-636 du 8 juin 2011</a>, les avantages acquis ou conservés dans l'office public de l'habitat au sens de l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000320434&idArticle=LEGIARTI000006366953&dateTexte=&categorieLien=cid'>article 88 de la loi n° 84-53 du 26 janvier 1984</a>, notamment en matière de rémunération, sont maintenus au profit : <br/>– des fonctionnaires territoriaux ou ceux mentionnés à l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000320434&idArticle=LEGIARTI000006367061&dateTexte=&categorieLien=cid' title='Loi n° 84-53 du 26 janvier 1984 - art. 118 (VT)'>article 118 de la loi du 26 janvier 1984 </a>susvisée qui, tout en relevant de l'office public de l'habitat, sont placés dans l'une des positions prévues par l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000504704&idArticle=LEGIARTI000032436472&dateTexte=&categorieLien=cid' title='Loi n° 83-634 du 13 juillet 1983 - art. 12 bis (V)'>article 12 bis I de la loi n° 83-634 du 13 juillet 1983 </a>ou qui sont détachés au sein de l'établissement en application du cinquième alinéa du <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000320434&idArticle=LEGIARTI000006367074&dateTexte=&categorieLien=cid' title='Loi n° 84-53 du 26 janvier 1984 - art. 120 (V)'>IV de l'article 120</a> de cette même loi et qui demandent, en application du dernier alinéa du IV du même article, à être soumis définitivement aux dispositions applicables aux salariés de l'office public de l'habitat   ; <br/>– des agents non titulaires de droit public recrutés par les offices publics d'habitations à loyer modéré avant leur transformation en office public d'aménagement et de construction ou avant leur transformation en office public de l'habitat et bénéficiant d'un contrat à durée indéterminée qui demandent à être soumis définitivement aux dispositions applicables aux salariés de l'office public de l'habitat.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Rappel des dispositions spécifiques aux agents publics"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 537264127,
                    "title": "II. – Périodes d'essai",
                    "id": "KALISCTA000035401031",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035401076",
                        "num": "2",
                        "intOrdre": 1048574,
                        "content": "<p align='left'>Lorsqu'il est mis fin, par l'employeur, au contrat en cours ou au terme de la période d'essai définie aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019067614&dateTexte=&categorieLien=cid' title='Code du travail - art. L1221-19 (V)'>L. 1221-19 </a>à <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000019067676&dateTexte=&categorieLien=cid' title='Code du travail - art. L1221-24 (V)'>L. 1221-24</a> ou à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901204&dateTexte=&categorieLien=cid'>article L. 1242-10 du code du travail </a>pour les contrats stipulant une période d'essai d'au moins 1 semaine, le salarié est prévenu dans un délai qui ne peut être inférieur à : <br/>– 24 heures en deçà de 8 jours de présence   ; <br/>– 48 heures entre 8 jours et 1 mois de présence   ; <br/>– 2 semaines après 1 mois de présence   ; <br/>– 1 mois après 3 mois de présence. </p><p align='left'>La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance. </p><p align='left'>Lorsque le délai de prévenance n'a pas été respecté, son inexécution ouvre droit pour le salarié, sauf s'il a commis une faute grave, à une indemnité compensatrice. Cette indemnité est égale au montant des salaires et avantages que le salarié aurait perçus s'il avait accompli son travail jusqu'à l'expiration du délai de prévenance, indemnité compensatrice de congés payés comprise. </p><p align='left'>Lorsqu'il est mis fin à la période d'essai par le salarié, celui-ci respecte un délai de prévenance de 48 heures. Ce délai est ramené à 24 heures si la durée de présence du salarié dans l'entreprise est inférieure à 8 jours.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Rupture de la période d'essai"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 738541567,
                    "title": "III. – Congés payés et congés pour événements familiaux",
                    "id": "KALISCTA000035401032",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035401087",
                        "num": "5",
                        "intOrdre": 2621435,
                        "content": "<p align='left'><br/>La durée du congé parental d'éducation accordé à un salarié en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900929&dateTexte=&categorieLien=cid'>article L. 1225-47 du code du travail</a> est prise en compte dans sa totalité pour le calcul de l'ancienneté.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Congé parental d'éducation"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 939819007,
                    "title": "IV. – Autorisations spéciales d'absence",
                    "id": "KALISCTA000035401033",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035401094",
                        "num": "4",
                        "intOrdre": 2097148,
                        "content": "<p align='left'>Les activités ouvrant droit à autorisation d'absence des sapeurs-pompiers volontaires pendant leur temps de travail sont les missions opérationnelles et les actions de formation visées aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000025503132&idArticle=LEGIARTI000025506712&dateTexte=&categorieLien=cid'>L. 723-12</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000025503132&idArticle=LEGIARTI000025506714&dateTexte=&categorieLien=cid'>L. 723-13</a> du code de la sécurité intérieure.</p><p align='left'>Les autorisations d'absence ne peuvent être refusées aux sapeurs-pompiers volontaires que lorsque les nécessités du fonctionnement de l'office public de l'habitat s'y opposent.</p><p align='left'>Une convention peut être conclue par l'office avec le service départemental d'incendie et de secours afin de préciser les modalités de la disponibilité opérationnelle et de la disponibilité pour la formation des sapeurs-pompiers volontaires.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Autorisations d'absence des sapeurs-pompiers volontaires"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1141096447,
                    "title": "V. – Commission disciplinaire en cas de sanction disciplinaire envisagée",
                    "id": "KALISCTA000035401034",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035401101",
                        "num": "4",
                        "intOrdre": 2097148,
                        "content": "<p align='left'>La commission émet son avis à l'issue de sa séance.</p><p align='left'>L'avis émis par la commission est rédigé par son président et soumis à la délibération de la commission. Il est rendu en dehors de la présence du salarié et transmis au directeur général et au salarié concerné.</p><p align='left'>Le procès-verbal de la séance consignant les positions exprimées au cours de la réunion est rédigé par le secrétaire de la commission, qui assiste à ce titre à la réunion sans prendre part aux débats. Il est soumis à la signature des membres de la commission. Il est notifié à l'intéressé par le directeur général, au plus tard lors de la notification de la décision éventuelle de sanction.</p><p align='left'>L'avis de la commission et le procès-verbal de sa séance constituent des pièces du dossier disciplinaire du salarié concerné.</p><p align='left'>Les débats, l'avis et le procès-verbal de la commission ont un caractère confidentiel.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Avis de la commission disciplinaire et procès-verbal de la séance"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1241735167,
                    "title": "VI. – Modalités de rupture du contrat de travail",
                    "id": "KALISCTA000035401035",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035401105",
                        "num": "4",
                        "intOrdre": 2097148,
                        "content": "<p align='left'>Sauf dans le cas de licenciement pour faute grave ou lourde, les salariés qui sont licenciés ont droit à une indemnité calculée par référence à la plus forte des valeurs suivantes : les 3/4 de la rémunération globale correspondant à 1/12 de la rémunération des 12 derniers mois, ou 1/3 de la rémunération des 3 derniers mois.</p><p align='left'>La valeur retenue est multipliée par le nombre d'années d'ancienneté, toute fraction de service supérieure à 6 mois étant comptée pour 1 an, sans que le montant total puisse excéder douze fois la rémunération mensuelle retenue pour le calcul de cette indemnité.</p><p align='left'>Les salariés qui comptent plus de 2 ans d'ancienneté ininterrompue à la date du licenciement perçoivent, en outre, une indemnité spéciale correspondant à 1/20 de mois par année d'ancienneté.</p><p align='left'>L'indemnité de licenciement est calculée en prenant en compte, le cas échéant et outre l'ancienneté acquise dans l'office public de l'habitat, la durée des fonctions du salarié dans cet établissement avant sa transformation en office public de l'habitat.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Indemnité de licenciement"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1292054527,
                    "title": "VII. – Autre modalité de rupture du contrat de travail : la retraite",
                    "id": "KALISCTA000035401036",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035401106",
                        "num": null,
                        "intOrdre": 524287,
                        "content": "<p align='left'><br/>Les salariés qui justifient d'un minimum de 2 années d'ancienneté au sein de l'office public de l'habitat ou au sein de l'office public d'habitations à loyer modéré ou de l'office public d'aménagement et de construction, avant sa transformation en office public de l'habitat, reçoivent, au moment de leur départ à la retraite, une indemnité d'un montant équivalant à celui de l'indemnité de licenciement prévue à l'article 4 du point VI du présent sous-chapitre Ier, sans qu'elle puisse excéder trois fois la dernière rémunération mensuelle globale, ni être inférieure à l'indemnité prévue à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901183&dateTexte=&categorieLien=cid'>article L. 1237-9 du code du travail</a>.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1074003967,
                "title": "Sous-chapitre II Emplois et leur classification",
                "id": "KALISCTA000036870259",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "I. – Description des emplois",
                    "id": "KALISCTA000036870294",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000036870585",
                        "num": null,
                        "intOrdre": 536870911,
                        "content": "<p>La classification des emplois est conçue pour donner des références communes, en matière d'emploi et de rémunération, aux offices publics de l'habitat et à leurs personnels. Elle est le socle des garanties collectives relatives aux emplois qui s'appliquent en particulier sur les rémunérations et leur évolution au sein de chaque office public de l'habitat.<br/><br/>\nElle constitue en outre pour les offices publics de l'habitat et leurs personnels un outil de référence pour le recrutement, l'évaluation annuelle, la formation et l'évolution professionnelle.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "II. – Classification des emplois",
                    "id": "KALISCTA000036870541",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000036870636",
                        "num": "3",
                        "intOrdre": 1744830463,
                        "content": "<p align='left'>Les catégories et niveaux des emplois se répartissent, en fonction des points obtenus par application de la méthode de cotation définie en annexe I de la présente convention, selon le tableau suivant :</p><p align='left'></p><center><table border='1'><tbody><tr><th colspan='2'>Catégorie</th><th>Niveau</th><th>Total points</th></tr><tr><td rowspan='2' align='center'>I</td><td rowspan='2' align='center'>Employés, ouvriers</td><td align='center'>1</td><td align='center'>5-8</td></tr><tr><td align='center'>2</td><td align='center'>9-12</td></tr><tr><td rowspan='2' align='center'>II</td><td rowspan='2' align='center'>Techniciens, agents de maîtrise assimilés</td><td align='center'>1</td><td align='center'>13-16</td></tr><tr><td align='center'>2</td><td align='center'>17-19</td></tr><tr><td rowspan='2' align='center'>III</td><td rowspan='2' align='center'>Cadres</td><td align='center'>1</td><td align='center'>20-22</td></tr><tr><td align='center'>2</td><td align='center'>23-25</td></tr><tr><td rowspan='2' align='center'>IV</td><td rowspan='2' align='center'>Cadres de direction</td><td align='center'>1</td><td align='center'>26-28</td></tr><tr><td align='center'>2</td><td align='center'>29-30</td></tr></tbody></table></center><p>Une cotation totalisant les points attribués sur chaque critère détermine pour chaque emploi sa classification sur un seul niveau d'une catégorie qui lui garantit le salaire brut de base correspondant dans l'office.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Répartition des catégories et des niveaux d'emplois"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "III. – Parcours professionnel et déroulement de carrière",
                    "id": "KALISCTA000036870645",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000036870683",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p>La construction du parcours professionnel du personnel des offices publics de l'habitat doit tout à la fois être guidée par la nécessité d'assurer son maintien dans l'emploi et de préserver son employabilité ainsi que par la volonté de favoriser l'acquisition et le développement des compétences comme motif d'évolution professionnelle.<br/><br/>\nDes moyens d'accompagnement des parcours professionnels sont mis à la disposition des salariés pour favoriser leur évolution professionnelle tout au long de leur carrière dans les offices tels que l'entretien professionnel, facilitateur de la prise en compte de leurs souhaits d'évolution et de projets de formation, et les actions de formation professionnelle.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610743807,
                "title": "Sous-chapitre III  Gestion des emplois et des parcours professionnels (GEPP)",
                "id": "KALISCTA000036870364",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038394525",
                    "num": "1er",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>1.1. Définition et finalité de la GEPP</p><p>La gestion des emplois et des parcours professionnels (GEPP) est une donnée essentielle de la gestion des ressources humaines au sein des offices publics de l'habitat.</p><p>La démarche GEPP permet d'un côté, aux offices publics de l'habitat de réfléchir à leur développement et aux moyens à mettre en œuvre pour l'atteindre. Elle permet d'un autre côté aux salariés de disposer des informations et des outils nécessaires pour être acteurs de leur parcours professionnel au sein de l'office public de l'habitat dans lequel ils exercent leurs fonctions ou dans le cadre d'une mobilité externe.</p><p>La GEPP constitue donc une nécessité pour tous les offices publics de l'habitat, qu'ils soient ou non tenus à l'obligation de négocier sa mise en place.</p><p>La GEPP constitue ainsi une démarche globale qui a pour objet :</p><p align='left'>– d'anticiper les évolutions prévisibles des emplois, des métiers, des compétences et des qualifications, imposées par l'économie et donc prises en compte dans les stratégies des offices publics de l'habitat ;</p><p align='left'>– d'identifier et de recenser les compétences et les qualifications des salariés, ainsi que leurs aspirations professionnelles ;</p><p align='left'>– d'évaluer les écarts, constatés ou prévisibles, entre ces évolutions et ces compétences et qualifications ;</p><p align='left'>– d'élaborer les plans d'actions et mobiliser les moyens appropriés, en tenant compte de la structure des effectifs pour réduire ces écarts.</p><p align='center'><br/>\n1.2. Obligation de négocier</p><p><em>Les offices publics de l'habitat ou groupe d'au moins trois cents salariés doivent, en principe tous les 3 ans, engager une négociation en matière de GEPP selon l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901763&dateTexte=&categorieLien=cid'>article L. 2242-13 du code du travail</a>. Il s'agit d'une obligation de moyen. </em><a shape='rect' href='#RENVOI_KALIARTI000036870901_1'> (1) </a></p><p>La négociation en matière de GEPP porte obligatoirement sur les six thématiques suivantes :<br/>\n– la mise en place d'un dispositif de GEPP et les mesures d'accompagnement susceptibles de lui être associées ;<br/>\n– la mobilité interne professionnelle et/ ou géographique ;<br/>\n– les grandes orientations à 3 ans de la formation professionnelle et les objectifs du plan de formation, ainsi que les compétences et qualifications à acquérir pendant la période de validité de l'accord et les critères et modalités d'abondement par l'employeur du compte personnel de formation (CPF) ;<br/>\n– les perspectives de recours par l'employeur aux différents contrats de travail, au travail à temps partiel et aux stages, ainsi que les moyens mis en œuvre pour diminuer le recours aux emplois précaires au profit des contrats à durée indéterminée ;<br/>\n– les conditions dans lesquelles les entreprises sous-traitantes sont informées sur les orientations stratégiques de l'office public de l'habitat ayant un effet sur leurs métiers, l'emploi et les compétences ;<br/>\n– le déroulement de la carrière des salariés exerçant des responsabilités syndicales et l'exercice de leurs fonctions.</p><p>D'autres thématiques peuvent être ajoutées à titre facultatif. Aux termes de l'article L. 2242-13 du code du travail, les négociateurs doivent s'appuyer sur les orientations stratégiques de l'office et leurs conséquences, ayant donné lieu à la consultation annuelle du comité d'entreprise.</p><p>Un bilan de l'accord doit être réalisé à son terme.</p><p>Les offices publics de l'habitat de moins de trois cents salariés ne sont pas soumis à l'obligation d'engager des négociations en matière de GEPP mais peuvent toutefois mettre en œuvre une démarche de GEPP à titre volontaire.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036870901_1'></a>(1) L'alinéa 1 de l'article 1.2 du sous-chapitre III du chapitre III est étendu sous réserve de l'application des dispositions des articles L. 2242-1 et suivants du code du travail dans leur rédaction issue de l'ordonnance n° 2017-1385 du 22 septembre 2017.<br/>\n(Arrêté du 20 avril 2018 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Principes généraux"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879113727,
                "title": "Sous-chapitre IV Modifications dans la situation juridique des offices publics de l'habitat",
                "id": "KALISCTA000036870383",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036871065",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>En cas d'application de l'article L. 1224-1 du code du travail dans le cadre d'une modification dans la situation juridique d'un office, tous les contrats de travail en cours au jour de la modification subsisteront entre les salariés et le nouvel employeur.<br/><br/>\nLe sort du statut collectif (dispositions conventionnelles, engagements unilatéraux, usages…) applicable aux salariés transférés au sein de l'office sera déterminé en fonction de la réglementation en vigueur au moment de la réalisation de l'opération et des engagements pris par les parties en présence.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013298687,
                "title": "Sous-chapitre V Rémunération et frais professionnels",
                "id": "KALISCTA000036870390",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073741823,
                    "title": "I. – Barème national des rémunérations de base",
                    "id": "KALISCTA000036871172",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035401131",
                        "num": "4",
                        "intOrdre": 2013265919,
                        "content": "<p align='left'>Les accords d'entreprise conclus en matière de rémunération devront organiser, si tel n'est pas déjà le cas, la mise en place au sein des offices d'une commission paritaire interne de suivi de leur application qui se réunit au moins une fois par an afin d'assurer le respect des règles applicables en matière salariale, notamment en termes d'égalité professionnelle et de prévention des discriminations.</p><p align='left'>La commission de suivi est composée de façon paritaire avec les organisations syndicales représentatives dans l'office ou à défaut des élus représentants du personnel.</p><p align='left'>Cette commission aura notamment pour mission de repérer les difficultés d'application d'ordre collectif ou individuel et d'émettre des avis en vue d'y apporter des solutions dans les offices.</p><p align='left'>Dans ce but, la négociation annuelle obligatoire sera l'occasion, notamment, d'examiner la situation des rémunérations de base et complémentaires ainsi que les besoins et garanties de progression salariale au regard de l'évolution des compétences dans l'emploi.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Commission de suivi au sein des offices publics de l'habitat"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610612735,
                    "title": "II. – Primes et indemnités",
                    "id": "KALISCTA000036871186",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035401133",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>À la rémunération de base garantie peuvent s'ajouter des primes et avantages en nature dont le montant est fixé par le directeur général, dans les limites prévues par l'accord collectif d'entreprise si un tel accord existe.</p><p align='left'>Les rémunérations complémentaires, qui s'ajoutent à la rémunération de base garantie fixée à l'article 1er du point I du présent sous-chapitre V de la convention collective nationale, sont négociées au niveau de chaque office public de l'habitat. La négociation annuelle obligatoire est l'occasion d'un examen de l'application des rémunérations complémentaires dans chaque office et peut être l'occasion d'une négociation à ce sujet.</p><p align='left'>La fédération nationale des offices publics de l'habitat établit, au moins tous les 2 ans, un bilan des pratiques en matière de rémunérations complémentaires au sens du code du travail qui sera communiqué à la commission paritaire de branche.</p><p align='left'>Les rémunérations complémentaires mentionnées au premier alinéa nécessaires à l'application du deuxième alinéa du présent article sont des éléments constitutifs de la rémunération au sens de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018487233&dateTexte=&categorieLien=cid'>article R. 3232-1 du code du travail</a> et pour l'application du chapitre Ier du titre III du livre II de la troisième partie du même code.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879048191,
                    "title": "III. – Avantages en nature",
                    "id": "KALISCTA000036871194",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035401137",
                        "num": null,
                        "intOrdre": 1073741823,
                        "content": "<p align='left'>Les prestations fournies par les offices publics de l'habitat à leur personnel salarié (logement, avantages annexes [eau, chauffage, électricité…], véhicule, nourriture…) à titre gratuit ou moyennant une participation inférieure à leur valeur réelle sont constitutives d'avantages en nature s'ajoutant à la rémunération en espèces et assujettis à charges sociales.</p><p align='left'>L'attribution et, sous réserve des règles spécifiques applicables à certaines catégories de salariés ou pour déterminer le traitement à réserver à l'avantage en nature, les modalités de son évaluation peuvent être prévues par une convention ou un accord collectif, le contrat de travail ou encore résulter d'un engagement unilatéral ou d'un usage.</p><p align='left'>Les avantages en nature concédés aux salariés en raison de leurs fonctions notamment pour en faciliter l'exercice, comme c'est le cas du logement de fonction, constituent un accessoire du contrat de travail. Lorsqu'ils sont sujets à restitution, elle doit intervenir lors de la cessation dudit contrat, dans un délai minimum de 3 mois, pouvant être adapté localement par voie d'accord d'entreprise.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2013265919,
                    "title": "IV. – Frais professionnels",
                    "id": "KALISCTA000036871206",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035401139",
                        "num": null,
                        "intOrdre": 536870911,
                        "content": "<p align='left'>Les frais professionnels du personnel des offices publics de l'habitat occasionnés pour les besoins inhérents à l'emploi, notamment les frais de déplacement, de transport et de séjour qui sont exposés par les salariés à l'occasion de leurs déplacements professionnels, sont remboursés selon des modalités et des taux fixés par accord collectif au niveau des offices publics de l'habitat. À défaut d'un tel accord, ces frais sont remboursés selon le barème fiscal relatif aux frais professionnels réels.</p><p align='left'>En cas d'utilisation du véhicule personnel à des fins professionnelles à la demande de l'employeur, l'office public de l'habitat s'assurera préalablement de la souscription d'une assurance spécifique à ce titre. Sur demande du salarié, l'employeur peut prendre en charge ou rembourser le supplément de prime d'assurance en résultant pour le salarié, ainsi que l'éventuelle franchise due en cas d'accident survenant dans le cadre de l'utilisation dudit véhicule pendant l'exercice des fonctions.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080391167,
                "title": "Sous-chapitre VI Emploi des travailleurs handicapés",
                "id": "KALISCTA000036870396",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038394533",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p align='left'>Les parties signataires de la présente convention témoignent que l'intégration et le maintien dans l'emploi de collaborateurs handicapés constituent une préoccupation forte et sont totalement en cohérence avec les valeurs des offices publics de l'habitat. Elles font écho à leurs engagements en faveur de l'adaptation et de l'accessibilité des logements pour répondre aux contraintes entraînées par le vieillissement et/ ou le handicap des habitants.</p><p align='left'>Il est rappelé que le paiement de la contribution à l'AGEFIPH de la part d'un office est un des moyens d'atteindre le seuil légal d'obligation d'emploi des travailleurs en situation de handicap, mais l'intention de la démarche commune initiée par les négociateurs de la présente convention est de poursuivre la politique volontariste visant à être exemplaire en matière d'emploi des personnes handicapées et d'atteindre au moins les 6 % d'emploi de travailleurs handicapés conformément aux dispositions légales et réglementaires.</p><p align='left'>Les parties signataires constatent qu'une majorité d'offices publics de l'habitat a développé depuis plusieurs années une politique favorisant l'intégration et le maintien dans l'emploi des travailleurs handicapés, ce qu'elles souhaitent favoriser encore davantage dans le cadre de la négociation visée à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901742&dateTexte=&categorieLien=cid'>article L. 2241-5 du code du travail </a>portant notamment sur les conditions d'accès à l'emploi, à la formation et à la promotion professionnelles ainsi que sur les conditions de travail, d'emploi et de maintien dans l'emploi.</p><p align='left'>Les offices publics de l'habitat devront prendre les mesures adaptées à leurs spécificités pour favoriser l'emploi de travailleurs handicapés ainsi que leur maintien dans l'emploi par des mesures telles que leur accompagnement dans les démarches nécessaires à la reconnaissance de leur handicap, l'aménagement des postes de travail ou encore la formation.</p><p align='left'>Ils veilleront tout particulièrement à leur égard au respect du principe d'égalité de traitement et à la prévention des discriminations.</p><p align='left'>Il est également rappelé aux offices ne respectant pas l'obligation d'emploi des travailleurs handicapés l'obligation de s'acquitter d'une majoration importante de la contribution à l'AGEFIPH à hauteur de 1 500 fois le Smic horaire, majorée de 25 %, quel que soit leur effectif global. L'intégralité de la somme correspondante est versée au Trésor public. Ce risque de majoration est considéré par les parties signataires comme très incitatif à la mise en œuvre d'une démarche ou d'une négociation d'un accord collectif d'entreprise en faveur de l'emploi des personnes handicapées.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "Chapitre IV Temps de travail",
            "id": "KALISCTA000035400814",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038394500",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Hormis les dispositions reconnues d'ordre public par la <a href='/affichTexte.do?cidTexte=JORFTEXT000032983213&categorieLien=cid'>loi n° 2016-1088 du 8 août 2016</a> relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels, les règles en matière de durée de travail sont négociées dans le cadre des conventions et accords collectifs de branche ou d'entreprise.</p><p align='left'>La loi du 8 août 2016 précitée poursuit le mouvement initié par le législateur avec la <a href='/affichTexte.do?cidTexte=JORFTEXT000019347122&categorieLien=cid'>loi n° 2008-789 du 20 août 2008</a> portant rénovation de la démocratie sociale et réforme du temps de travail donnant primauté aux conventions et accords d'entreprise sur les dispositions conventionnelles de branche afin de favoriser les négociations au plus proche des besoins des entreprises. Ainsi, les conventions et accords collectifs de branche en matière de durée du travail ne s'appliqueront, sous réserve des quelques exceptions prévues par le législateur, qu'à défaut de dispositions conventionnelles négociées au niveau de l'entreprise.</p><p align='left'>Les parties signataires de la présente convention collective rappellent l'obligation des offices publics de l'habitat de négocier, en principe annuellement, sur le temps de travail en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901755&dateTexte=&categorieLien=cid'>article L. 2242-5 du code du travail</a>.</p><p align='left'>En l'absence de dispositions conventionnelles de branche et d'entreprise, ce sont les dispositions supplétives prévues par le code du travail qui s'appliqueront.</p><p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail</a>, les accords d'entreprise relatifs à la durée du travail doivent être transmis à la CPPNI de la branche mentionnée à l'article 1er du point I du chapitre II de la présente convention. Celle-ci devra faire le bilan sur ces accords dans un rapport annuel d'activité versé dans la base de données nationale visée à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008925&dateTexte=&categorieLien=cid'>article L. 2231-5-1 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Chapitre V Intéressement collectif et épargne salariale",
            "id": "KALISCTA000035400815",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038394498",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='center'>8.1. Suivi au niveau national</p><p align='left'>Au niveau national, le chapitre V de la présente convention collective fera l'objet d'un suivi annuel au sein de la CPPNI sur la base des données statistiques recueillies auprès des offices publics de l'habitat par la fédération nationale des offices publics de l'habitat.</p><p align='left'>Une rubrique spécifique sur l'intéressement collectif dans les offices publics de l'habitat sera intégrée dans le rapport de branche édité chaque année par la fédération nationale des offices publics de l'habitat.</p><p align='left'>Tout office, ayant signé un accord sur l'intéressement, au moment d'effectuer les formalités de dépôt, enverra également une copie de son accord à la fédération dans le cadre de l'observatoire de la négociation collective.</p><p align='center'>8.2. Suivi au niveau de l'office</p><p align='left'>Le suivi de l'application de l'accord d'intéressement au niveau de l'office s'effectuera conformément aux modalités prévues dans cet accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Suivi des accords"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "Chapitre VI Protection sociale complémentaire",
            "id": "KALISCTA000035400816",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Sous-chapitre Ier Prévoyance complémentaire",
                "id": "KALISCTA000035400869",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 524287,
                    "title": "I. – Obligations des offices publics de l'habitat issues du décret n° 2011-636 du 8 juin 2011",
                    "id": "KALISCTA000035400905",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035401045",
                        "num": "5",
                        "intOrdre": 3145722,
                        "content": "<p align='left'>Les ayants droit, au sens des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740708&dateTexte=&categorieLien=cid'>L. 161-14-1</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742453&dateTexte=&categorieLien=cid'>L. 313-3</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742821&dateTexte=&categorieLien=cid'>L. 381-4</a> du code de la sécurité sociale, d'un salarié qui décède avant son départ à la retraite bénéficient, au moment du décès et quelle qu'en soit la cause, d'un capital décès.</p><p align='left'>Ce capital est égal à douze fois la rémunération mensuelle moyenne perçue par le salarié décédé durant les 10 derniers mois d'activité.</p><p align='left'>Sont déduites de ce capital décès les prestations de même nature allouées par le régime général de sécurité sociale ainsi que par l'IRCANTEC ou les régimes AGIRC-ARRCO, ainsi que, le cas échéant, par tout autre régime complémentaire de prévoyance couvrant l'office public de l'habitat et mis en place au niveau de la branche ou de l'office.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Capital décès"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1074003967,
                    "title": "II. – Régime de protection sociale complémentaire en matière de prévoyance",
                    "id": "KALISCTA000035401049",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000038394496",
                        "num": "8",
                        "intOrdre": 4194296,
                        "content": "<p align='left'>Les modalités de mise en œuvre, par les offices, des garanties prévues par le présent point II du sous-chapitre Ier font l'objet d'un suivi au sein de la CPPNI sur la base des données statistiques recueillies auprès des offices par la fédération des offices publics de l'habitat. Chaque office organisera les conditions du suivi annuel de l'application dans l'office de ces stipulations.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Suivi de gestion spécifique des accords des offices (observatoire de la négociation collective)"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610743807,
                    "title": "III. – Frais de santé",
                    "id": "KALISCTA000035401050",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035401156",
                        "num": null,
                        "intOrdre": 524287,
                        "content": "<p align='left'>Les parties signataires de la présente convention rappellent qu'à défaut d'être couverts par des dispositions conventionnelles instaurant un régime de remboursements complémentaires de frais occasionnés par une maladie, une maternité ou un accident dans des conditions au moins aussi favorables que celles prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000027549125&dateTexte=&categorieLien=cid'>article L. 911-7 du code de la sécurité sociale</a>, les offices publics de l'habitat ont l'obligation de négocier, en principe annuellement, sur ce thème.</p><p align='left'>Cette négociation est, en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901758&dateTexte=&categorieLien=cid'>article L. 2242-8 du code du travail</a>, menée dans le cadre de la négociation sur l'égalité professionnelle entre les femmes et les hommes et la qualité de vie au travail.</p><p align='left'>Le régime de remboursements complémentaires de frais de santé peut également, à défaut de convention ou d'accord collectif, être mis en place par ratification à la majorité des intéressés d'un projet d'accord ou décision unilatérale de l'employeur constatée dans un écrit remis à chaque intéressé.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1074003967,
                "title": "Sous-chapitre II Retraites complémentaire et supplémentaire",
                "id": "KALISCTA000036871748",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036871765",
                    "num": "2",
                    "intOrdre": 1610612735,
                    "content": "<p>Il est rappelé que pour l’application des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745462&dateTexte=&categorieLien=cid' title='Code de la sécurité sociale. - art. L911-1 (V)'>articles L. 911-1 et suivants du code de la sécurité sociale</a>, l’instauration au niveau national d’un régime de retraite supplémentaire au profit des salariés relevant du <a href='/affichTexte.do?cidTexte=JORFTEXT000024147682&categorieLien=cid' title='Décret n°2011-636  du 8 juin 2011 (V)'>titre II du décret n° 2011-636 du 8 juin 2011</a> et de la présente convention collective, s’effectue au moyen d’un accord collectif conclu entre les représentants de la fédération nationale des offices publics de l’habitat et les représentants des organisations syndicales représentatives et étendu par arrêté du ministre compétent.</p><p>Au niveau de l’office public de l’habitat, ces garanties collectives sont instituées soit par voie d’accord collectif, soit à la suite de la ratification à la majorité des intéressés d’un projet d’accord proposé par le directeur général, soit par une décision unilatérale de ce dernier constatée dans un écrit remis à chaque intéressé.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Retraite supplémentaire"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "Chapitre VII Conditions de travail et santé au travail",
            "id": "KALISCTA000035400817",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Sous-chapitre Ier Médecine du travail",
                "id": "KALISCTA000035400870",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035400909",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Les offices publics de l'habitat peuvent, pour leurs fonctionnaires territoriaux et leurs agents non titulaires de droit public, recourir au service de médecine préventive ou de prévention des risques professionnels créé par le centre de gestion de la fonction publique territoriale.</p><p align='left'>Le médecin du centre de gestion a libre accès aux locaux de travail de l'office.</p><p align='left'>Les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018493144&dateTexte=&categorieLien=cid'>dispositions des articles R. 4624-10 et suivants du code du travail</a> relatives aux examens médicaux ne s'appliquent ni aux fonctionnaires territoriaux, ni aux agents non titulaires de droit public employés par les offices publics de l'habitat.</p><p align='left'>Pour ces agents, les examens d'aptitude physique sont ceux prévus en application du <a href='/affichTexte.do?cidTexte=JORFTEXT000000521836&idSectionTA=LEGISCTA000006086478&dateTexte=&categorieLien=cid'>titre II du décret n° 87-602 du 30 juillet 1987</a> et du <a href='/affichTexte.do?cidTexte=JORFTEXT000000871608&idSectionTA=LEGISCTA000006086548&dateTexte=&categorieLien=cid'>titre Ier du décret n° 88-145 du 15 février 1988</a>, dont le médecin du travail ne peut être chargé.</p><p align='left'>En outre, ces agents font l'objet, avant leur prise de fonction, d'un examen médical par le médecin du travail. Celui-ci est informé du poste auquel les personnels sont affectés.</p><p align='left'>Les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000029235011&dateTexte=&categorieLien=cid'>dispositions des articles R. 4624-42 à R. 4624-44 du code du travail</a>, relatives à la déclaration d'inaptitude, ne s'appliquent pas aux fonctionnaires territoriaux et aux agents non titulaires de droit public employés par les offices publics de l'habitat. Le médecin du travail exerce à l'égard de ceux-ci les attributions dévolues au médecin de médecine professionnelle et préventive par le <a href='/affichTexte.do?cidTexte=JORFTEXT000000521836&categorieLien=cid'>décret n° 87-602 du 30 juillet 1987</a>, le médecin agréé continuant à exercer les attributions qui lui sont dévolues par ce même décret.</p><p align='left'>Les fonctionnaires territoriaux et les agents non titulaires de droit public employés par les offices publics de l'habitat bénéficient des <a href='/affichTexteArticle.do?cidTexte=JORFTEXT000000700869&idArticle=LEGIARTI000006368854&dateTexte=&categorieLien=cid'>dispositions de l'article 21 du décret n° 85-603 du 10 juin 1985</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Spécificités propres aux agents publics"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Sous-chapitre II Prévention de la pénibilité et amélioration des conditions de travail",
                "id": "KALISCTA000035400871",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035400916",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>La pénibilité est entendue, au regard de la loi et de la présente convention collective, comme l'exposition, dans le cadre du travail accompli, à des contraintes physiques marquées, à un environnement physique agressif ou à certains rythmes de travail, lorsque cette exposition est susceptible de laisser des traces durables, identifiables et irréversibles sur la santé.</p><p align='left'>Les situations de pénibilité doivent, par conséquent, faire l'objet de mesures particulières de prévention, de manière à préserver la santé des salariés.</p><p align='left'>Dans cette optique, les offices publics de l'habitat sont tenus, en application de la loi :<br/>\n– d'effectuer, auprès des caisses d'assurance vieillesse, pour chaque salarié exposé à un ou plusieurs facteurs de risques professionnels au-delà des seuils définis par décret après application des mesures de protection collectives et individuelles, une déclaration annuelle d'exposition à ces facteurs de risques.</p><p align='left'>Cette déclaration permet aux salariés d'acquérir des points stockés sur un compte personnel de prévention de la pénibilité. Ces points peuvent être utilisés pour suivre une formation, passer à temps partiel avec maintien de la rémunération ou anticiper l'âge légal de départ à la retraite dans les conditions prévues par la réglementation en vigueur ;</p><p align='left'>– de négocier un accord d'entreprise ou de groupe relatif à la prévention de la pénibilité lorsque l'office ou le groupe compte au moins 50 salariés et que plus de 50 % (25 % à compter du 1er janvier 2018) d'entre eux sont exposés aux situations de pénibilité conduisant à la déclaration susvisée. En l'absence d'accord attestée par un procès-verbal de désaccord, les offices devront élaborer un plan d'action relatif à la prévention de la pénibilité.</p><p align='left'>L'accord ou le plan d'action repose sur un diagnostic préalable des situations de pénibilité et est applicable pour une durée maximale de 3 ans.</p><p align='left'>À défaut d'être couverts par un accord ou un plan d'action, les offices sont passibles d'une pénalité.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Sous-chapitre III Santé au travail et risques psychosociaux",
                "id": "KALISCTA000035400872",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035400917",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les offices publics de l'habitat prennent les mesures nécessaires pour assurer la sécurité et protéger la santé physique et mentale des salariés. La protection de leur santé mentale inclut la prévention des risques psychosociaux.</p><p align='left'>De même et conformément aux instructions qui lui sont données par l'employeur, dans les conditions prévues au règlement intérieur pour les entreprises tenues d'en élaborer un, il incombe à chaque salarié de prendre soin, en fonction de sa formation et selon ses possibilités, de sa santé et de sa sécurité ainsi que de celles des autres personnes concernées par ses actes ou ses omissions au travail.</p><p align='left'>En ce qui concerne en particulier l'évaluation des risques existant au sein des offices publics de l'habitat, les parties signataires de la présente convention rappellent que tout employeur doit transcrire et mettre à jour, dans un document unique, les résultats de l'évaluation des risques pour la santé et la sécurité des salariés qu'il est tenu de mener dans son office.</p><p align='left'>Les parties signataires rappellent également que les salariés disposent d'un droit d'alerte et de retrait qui, exercé dans les conditions prévues par la réglementation en vigueur, permet de faire face efficacement à toute situation de danger ou de risque grave.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "Chapitre VIII Formation professionnelle et formation syndicale",
            "id": "KALISCTA000035400818",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Sous-chapitre Ier Formation professionnelle",
                "id": "KALISCTA000035400873",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 524287,
                    "title": "I. – Financement de la formation professionnelle",
                    "id": "KALISCTA000035400918",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035401052",
                        "num": "2",
                        "intOrdre": 1048574,
                        "content": "<p align='left'>Le financement de la formation professionnelle passe par les OPCA et leur capacité de collecte auprès des adhérents de la branche, mais également en fonction de la qualité de gestion de ceux-ci dans les relations partenariales qu'ils nouent avec la branche et ses entreprises adhérentes.</p><p align='left'>Les parties signataires désignent Uniformation en tant qu'OPCA de la branche des offices publics de l'habitat, comme lors de l'expiration de l'agrément d'habitat formation dans les conditions résultant de la <a href='/affichTexte.do?cidTexte=JORFTEXT000021312490&categorieLien=cid'>loi n° 2009-1437 du 24 novembre 2009 </a>relative à l'orientation et la formation professionnelle tout au long de la vie.</p><p align='left'>Cependant, la mise en place de nouveaux dispositifs tels que la contribution conventionnelle prévue au point 1.3 du présent point I du chapitre VIII est de nature à ce que les parties signataires soient particulièrement attentives aux services rendus par l'OPCA à la branche des offices publics de l'habitat.</p><p align='left'><em>Ainsi, il appartient à la CPNEF des offices publics de l'habitat de définir avec l'OPCA désigné une liste d'engagements réciproques et de services attendus dans le cadre d'une convention de gestion et de partenariat pour l'optimisation des financements de la formation professionnelle en contrepartie des fonds qui lui sont confiés. </em><a shape='rect' href='#RENVOI_KALIARTI000035401052_1'> (1) </a></p><p align='left'>La branche professionnelle des offices publics de l'habitat rappelle ainsi son attachement, au-delà des services de l'OPCA, à son rôle d'optimisation des financements mais également à la recherche de tout fonds, type FPSPP, FSE ou autre permettant d'accompagner les projets de formation des offices publics de l'habitat, par exemple, dans une logique de GEPP.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035401052_1'></a>(1) Le 4e alinéa de l'article 2 du I du sous-chapitre I du chapitre VIII est étendu sous réserve des attributions du conseil d'administration de l'OPCA et du rôle des sections paritaires professionnels tels qu'ils résultent de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018498536&dateTexte=&categorieLien=cid' title='Code du travail - art. R6332-16 (V)'>article R. 6332-16 du code du travail</a>.<br/>\n(Arrêté du 20 avril 2018 - art. 1)</em></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Organisme paritaire collecteur agréé"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1074003967,
                    "title": "II. – Formation à l'initiative de l'employeur : le plan de formation",
                    "id": "KALISCTA000035401054",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035401159",
                        "num": null,
                        "intOrdre": 524287,
                        "content": "<p align='left'>Les plans de formation des offices publics de l'habitat s'inscrivent dans leur démarche de gestion des emplois et des parcours professionnels, qui permet notamment d'adapter les compétences et les qualifications détenues aux compétences et qualifications requises. Les offices publics de l'habitat veillent à inscrire leur plan de formation dans une perspective annuelle ou pluriannuelle en vue d'anticiper et d'organiser à moyen terme les besoins en formation et en qualification de leurs salariés. À cet effet, et conformément au code du travail, un accord d'entreprise peut prévoir d'élaborer un plan de formation triennal.</p><p align='left'>La nature des actions figurant dans le plan de formation des offices publics de l'habitat est déterminée par leur stratégie sur leurs territoires d'intervention, l'évolution prévisible des emplois, des qualifications et des technologies utilisées par l'organisme. Les offices publics de l'habitat s'assurent de donner les mêmes chances d'accès à la formation à tous les salariés, quels que soient notamment leur sexe, leur âge, la nature de leur activité ou leur niveau de responsabilité, en tenant compte, d'une part, des nécessités propres à leur développement et, d'autre part, des priorités définies dans la présente convention au niveau de la branche, ainsi que la répartition des catégories professionnelles, des implantations géographiques de l'office et des salariés en déplacement.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1610743807,
                    "title": "III. – Formation à l'initiative du salarié",
                    "id": "KALISCTA000035401055",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035401164",
                        "num": "2",
                        "intOrdre": 1048574,
                        "content": "<p align='left'>Le congé individuel de formation a pour objet de permettre à tout salarié de suivre une action de formation, à son initiative et à titre individuel, indépendamment de sa participation aux actions du plan de formation de l'office public de l'habitat pour :<br/>\n– accéder à un niveau supérieur de qualification ;<br/>\n– changer d'activité ou de profession ;<br/>\n– s'ouvrir plus largement à la culture, à la vie sociale et à l'exercice des responsabilités associatives bénévoles ;<br/>\n– préparer et passer un examen pour l'obtention d'une certification ou d'un diplôme.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Congé individuel de formation"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1879113727,
                    "title": "IV. – Entretien professionnel, distinct de l'entretien d'évaluation",
                    "id": "KALISCTA000035401056",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035401170",
                        "num": "2",
                        "intOrdre": 1572861,
                        "content": "<p align='left'>Dans le cadre de la nouvelle obligation d'un entretien professionnel a minima tous les 2 ans, chaque office intègre cette obligation dans ses processus de gestion des ressources humaines au regard des objectifs globaux de l'office.</p><p align='left'>L'entretien professionnel doit quant à lui permettre au salarié de se projeter et de réfléchir à son parcours professionnel. Chaque entretien professionnel donne lieu à une formalisation écrite (papier ou numérique) remise au salarié.</p><p align='left'>Tous les 6 ans, lors de l'entretien professionnel, employeur et salarié font un état des lieux récapitulatif du parcours professionnel du salarié au sein de l'office.<br/>\nCet état des lieux, qui donne lieu à la rédaction d'un document dont une copie est remise au salarié, permet de vérifier que le salarié a bénéficié au cours des 6 dernières années des entretiens professionnels prévus et d'apprécier s'il a :<br/>\n– suivi au moins une action de formation ;<br/>\n– acquis des éléments de certification par la formation ou par la validation des acquis de l'expérience ;<br/>\n– bénéficié d'une progression salariale ou professionnelle.</p><p align='left'>Dans les offices publics de l'habitat d'au moins 50 salariés, lorsque, au cours de ces 6 années, le salarié n'a pas bénéficié des entretiens prévus et d'au moins deux des trois mesures mentionnées ci-dessus, son compte personnel est abondé de 100 heures complémentaires pour les salariés à temps complet ou de 130 heures complémentaires pour les salariés à temps partiel.</p><p align='left'>L'entretien professionnel est un outil stratégique pour identifier les perspectives d'évolution professionnelle envisageables pour les salariés, les besoins en compétences de l'organisation et les actions à mettre en œuvre.</p><p align='left'>Le salarié, acteur de son parcours professionnel, a la possibilité en amont ou en aval de cet entretien, de mobiliser un CEP (conseil en évolution professionnelle).</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Entretien professionnel"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2013298687,
                    "title": "V. – Autres dispositifs",
                    "id": "KALISCTA000035401057",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035401175",
                        "num": "5",
                        "intOrdre": 2621435,
                        "content": "<p align='left'><br/>L'OPCA actuel de branche est également un organisme collecteur de la taxe d'apprentissage et est, à ce titre, habilité à gérer les fonds issus de l'apprentissage.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Apprentissage"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2080391167,
                    "title": "VI. – Actions de formation et publics prioritaires de branche",
                    "id": "KALISCTA000035401058",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000035401176",
                        "num": null,
                        "intOrdre": 524287,
                        "content": "<p align='left'>À la date de signature de la présente convention, les partenaires de la présente convention s'entendent pour définir comme publics prioritaires, les personnels suivants :<br/>\n– les salariés exposés à terme au risque d'inaptitude, dont le maintien dans l'emploi au moment de la demande de formation, nécessite des aménagements de poste réguliers ;<br/>\n– les salariés dont l'emploi est menacé par les mutations technologiques dans le cadre de la transition numérique ;<br/>\n– les salariés de retour dans l'entreprise après une absence d'une durée supérieure à 1 an ;<br/>\n– les salariés en situation de handicap et ceux en situation d'accueillir des salariés en situation de handicap dans leurs équipes dans le cadre des orientations et axes de travail définis dans la présente convention et dans sa déclinaison au travers de la convention signée entre l'AGEFIPH et la fédération ;<br/>\n– les salariés ayant exercé des fonctions de représentants du personnel ou des mandats syndicaux les amenant à être mobilisés de façon permanente en dehors de l'office ne leur permettant plus d'exercer leur emploi en son sein ;<br/>\n– les salariés à temps partiel et les séniors de plus de 55 ans menacés par l'évolution des compétences dans leur domaine d'activité.</p><p align='left'>Au regard de l'étude pilotée par l'observatoire des métiers et des qualifications, les partenaires à la présente convention s'entendent pour que les actions reconnues prioritaires au niveau de la branche soient, à la date de signature de la présente convention :<br/>\nOrientation A. – Connaître les publics et dispositifs relatifs à des problématiques spécifiques, santé mentale, vieillissement, handicap et public en grande précarité ;<br/>\nOrientation C. – Intégrer les compétences nécessaires en matière de syndic ;<br/>\nOrientation D. – Intégrer les changements réglementaires – priorités annuelles à définir en CPNEF selon l'actualité ;<br/>\nOrientation E. – Accompagner les changements liés à la transition numérique.</p><p align='left'>Ces publics et actions prioritaires pourront être révisés annuellement par la CPNEF selon les modalités définies à l'article 2 du point I du chapitre II de la présente convention.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1074003967,
                "title": "Sous-chapitre II Congé de formation syndicale",
                "id": "KALISCTA000036871800",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036871835",
                    "num": "3",
                    "intOrdre": 1879048191,
                    "content": "<p>Les dispositions du présent sous-chapitre II ne pourront donner lieu à des dérogations par accord d’entreprise, dans un sens moins favorable aux salariés.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036871835_1'></a>(1) L'article 3 du sous-chapitre II du chapitre VIII est exclu de l'extension en tant qu'il contrevient aux dispositions de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901776&dateTexte=&categorieLien=cid' title='Code du travail - art. L2253-3 (V)'>article L. 2253-3 du code du travail </a>dans sa rédaction issue de l'<a href='/affichTexte.do?cidTexte=JORFTEXT000035607311&categorieLien=cid' title='Ordonnance n°2017-1385 du 22 septembre 2017 (V)'>ordonnance n° 2017-1385 du 22 septembre 2017</a> précitée. <br/>\n(Arrêté du 20 avril 2018 - art. 1)</em></font></p>",
                    "etat": "ABROGE",
                    "surtitre": "Principe de non-dérogation"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "Chapitre IX Égalité professionnelle et principe de non-discrimination",
            "id": "KALISCTA000035400819",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Sous-chapitre Ier Égalité professionnelle",
                "id": "KALISCTA000035400874",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038394492",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les parties signataires rappellent leur attachement au principe d'égalité de traitement et à la prévention des discriminations.</p><p align='left'>Elles s'engagent à ce titre à respecter les obligations de négocier qui leur incombent, notamment en matière de salaires et de classifications ainsi que d'égalité professionnelle entre les femmes et les hommes visée aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900801&dateTexte=&categorieLien=cid'>L. 1142-1</a>, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902817&dateTexte=&categorieLien=cid'>L. 3221-1</a> et suivants du code du travail, en prenant soin de déterminer les mesures permettant de supprimer les écarts de rémunération constatés.</p><p align='left'>Les offices publics de l'habitat doivent, en outre respecter leurs obligations de négocier au niveau de l'entreprise, veiller à ce qu'aucune décision en matière d'embauche, de classification, de rémunération et d'octroi d'avantages sociaux, de formation, de promotion professionnelle, de mesures disciplinaires ou de rupture du contrat de travail ne résulte de la prise en compte d'un motif prohibé par la réglementation en vigueur.</p><p align='left'>Ils doivent prendre les mesures adaptées pour prévenir, identifier et remédier aux éventuelles inégalités de traitement ou discriminations constatées, en fonction de leur taille ainsi que de la diversité et de l'hétérogénéité des situations rencontrées en leur sein.</p><p align='left'>Dans ce cadre, les parties signataires conviennent qu'ils devront notamment faire application des mesures ci-après décrites. Leur mise en œuvre fera l'objet d'un suivi par la CPPNI au moyen des indicateurs figurant à l'annexe IV de la présente convention, communiqués chaque année par la fédération des offices publics de l'habitat à ladite commission.</p><p align='left'>Les directions générales des offices pourront être saisies de toute difficulté d'ordre collectif ou individuel constatée dans l'application de ces principes et émettre des avis en vue d'y apporter des solutions. À défaut de règlement du différend au niveau de l'office, il pourra être porté devant la CPPNI.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Sous-chapitre II Prévention et traitement des discriminations",
                "id": "KALISCTA000035400875",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035400934",
                    "num": "3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Les délégués syndicaux, les représentants du personnel, les représentants syndicaux au comité d'entreprise et les membres du comité d'hygiène de sécurité et des conditions de travail bénéficieront à leur demande d'un entretien annuel avec la direction générale de l'office ou son représentant au cours duquel seront examinés :<br/>\n– le déroulement de leur carrière, notamment au regard de la qualification professionnelle du salarié ;<br/>\n– l'accès à la formation professionnelle ;<br/>\n– leur rémunération ;<br/>\n– les difficultés rencontrées dans l'exercice du/des mandat(s).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Déroulement de carrière des représentants syndicaux et des représentants du personnel"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5767157,
            "title": "Chapitre X Engagements de négociations futures",
            "id": "KALISCTA000035400820",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038394546",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>Les parties signataires de la présente convention conviennent de poursuivre les négociations visant à la révision des accords de branche portant sur la classification des emplois et les rémunérations de base, et sur l'égalité professionnelle.</p><p align='left'>À compter de l'entrée en vigueur de la présente convention collective nationale, les parties signataires conviennent d'engager des négociations au niveau de la branche sur les thèmes suivants :<br/>\n– la gestion prévisionnelle des emplois et des parcours professionnels (GEPP) incluant les dispositions dans le cas des regroupements et fusion d'offices publics de l'habitat dans un délai de 6 mois ;<br/>\n– le temps de travail dans un délai de 9 mois ;<br/>\n– la qualité de vie au travail (incluant la pénibilité et les conditions de travail, les risques psychosociaux, le stress, le droit à la déconnexion et le télétravail) dans un délai de 12 mois ;<br/>\n– le contenu spécifique de la base de données économiques et sociales et les modalités d'application dans les offices publics de l'habitat dans un délai de 15 mois ;<br/>\n– la couverture complémentaire relative aux frais de santé, dans le cadre de la réglementation en vigueur sur les contrats dits solidaires et responsables dans un délai de 18 mois.</p><p align='left'>Les parties signataires rappellent l'importance de réaliser, en amont de l'engagement de ces négociations, un diagnostic préalable sur chacun des thèmes susvisés au niveau de la branche, prenant notamment en compte les pratiques existant au sein des offices publics de l'habitat, afin de permettre de déterminer les enjeux propres à la branche et ainsi de définir les mesures les plus appropriées.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Thèmes de négociations"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6291444,
            "title": "Chapitre XI Modalités d'application et de suivi de la convention",
            "id": "KALISCTA000035400821",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "I. – Commission de suivi",
                "id": "KALISCTA000035400878",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038394490",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>La CPPNI assurera le suivi de la convention collective nationale.</p><p align='left'>Elle se réunira une fois par an selon une date fixée de manière concertée entre la fédération nationale des offices publics de l'habitat et les organisations syndicales représentatives. À cette occasion, elle vérifiera que la présente convention collective nationale et ses avenants sont en conformité avec les dispositions légales et réglementaires en vigueur et adaptera son contenu aux accords de branche qui ont été conclus dans l'année. Le cas échéant, la procédure de révision devra s'ouvrir conformément au point III du chapitre XII.</p><p align='left'>Elle pourra également se réunir exceptionnellement à la demande d'une des organisations syndicales représentatives signataires de la présente convention ou de la fédération nationale des offices publics de l'habitat.</p><p align='left'>Cette commission aura en charge le suivi de l'application de la présente convention et l'examen des conditions de sa mise en œuvre.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1074003967,
                "title": "II. – Clause de rendez-vous",
                "id": "KALISCTA000035400936",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035401059",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les parties signataires conviennent de se revoir durant la cinquième année d'application de la présente convention pour en dresser un bilan et discuter, si ce bilan l'impose, de sa révision.</p><p align='left'>L'initiative de ce rendez-vous sera à la charge de la partie la plus diligente.</p><p align='left'>Par ailleurs, en cas d'évolution du cadre législatif ou réglementaire ayant un impact sur les dispositions de la présente convention, les parties seront réunies dans un délai maximal de 6 mois à compter de la promulgation du/des nouveaux textes pour en évaluer les effets et discuter de la révision de ladite convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610743807,
                "title": "III. – Traitement des demandes des organisations syndicales de salariés représentatives",
                "id": "KALISCTA000035400937",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038394488",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Une ou plusieurs organisations syndicales représentatives au sein de la branche ont la possibilité de saisir la CPPNI d'une demande relative à un thème de négociation susceptible d'être traité à ce niveau.</p><p align='left'>Elles devront formuler leur demande par lettre recommandée avec avis de réception exposant précisément l'objet et la motivation de leur demande. Une copie de ce courrier sera adressée par l'organisation à l'origine de la demande à l'ensemble des autres organisations syndicales représentatives au niveau de la branche.</p><p align='left'>La commission disposera de 2 mois pour se prononcer sur la demande de négociation.</p><p align='left'>En cas d'acceptation, les parties examineront les modalités d'ouverture de la négociation dans un délai d'un mois suivant la réception de la demande visée au premier alinéa du présent article.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879113727,
                "title": "IV. – Mise en conformité des accords collectifs d'entreprise à la convention collective nationale",
                "id": "KALISCTA000035400938",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035401061",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La fédération des offices publics de l'habitat s'engage à diffuser la présente convention collective nationale à tous les offices publics de l'habitat. Chaque office public de l'habitat devra établir un diagnostic avec les organisations syndicales représentatives ou à défaut les élus, dans un délai de 6 mois sur la conformité de leurs accords collectifs et usages en vigueur. Les usages moins favorables qui ne seraient pas conformes à la présente convention collective nationale prendront fin à l'entrée en vigueur de la présente convention collective nationale. En cas de dispositions moins favorables entre un accord collectif d'entreprise et la convention collective nationale, l'office public de l'habitat s'engage à ouvrir une procédure de révision sur ces dispositions à l'issue du diagnostic.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013298687,
                "title": "V. – Révision des accords collectifs nationaux",
                "id": "KALISCTA000035400939",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035401062",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>La présente convention collective annule et remplace les accords collectifs de branche des offices publics de l'habitat suivants :<br/>\n– accord collectif national relatif au congé de formation économique sociale et syndicale dans la branche des offices publics de l'habitat du 23 juin 2010 ;<br/>\n– accord collectif national sur la classification des emplois et sur les barèmes des rémunérations de base des personnels employés au sein des offices publics de l'habitat et la création d'une commission paritaire du 24 novembre 2010 ;<br/>\n– accord national pour une protection sociale complémentaire dans les offices publics de l'habitat du 12 juillet 2012 ;<br/>\n– accord collectif national cadre en faveur du développement de l'intéressement collectif dans les offices publics de l'habitat du 19 juin 2013 ;<br/>\n– accord collectif national pour le développement du dialogue social dans la branche professionnelle des offices publics de l'habitat du 9 juillet 2015 ;<br/>\n– accord collectif national pour le développement de la formation professionnelle tout au long de la vie dans les offices publics de l'habitat du 7 juillet 2016 (lequel s'est substitué à l'accord du 21 novembre 2007 et ses trois avenants).</p><p align='left'>Les dispositions de l'accord national relatif à l'égalité professionnelle entre les femmes et les hommes du 17 novembre 2010 et de <a href='/affichIDCC.do?cidTexte=KALITEXT000029264580&categorieLien=cid' title='Faveur de l'emploi des travailleurs handicapés dans les offices publics de l'habitat (VNE)'>l'accord collectif national en faveur de l'emploi des travailleurs handicapés dans les offices publics de l'habitat du 15 janvier 2014</a> non reprises dans la présente convention continueront de produire effet.</p><p align='left'>Les dispositions de tous les autres accords collectifs nationaux existants non précités continuent de produire leurs effets.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6815731,
            "title": "Chapitre XII Dispositions finales",
            "id": "KALISCTA000035400822",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "I. – Entrée en vigueur de la convention et l'ordre public conventionnel",
                "id": "KALISCTA000035400879",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038394538",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Les parties signataires actent leur volonté de rendre impératives les dispositions de la présente convention collective nationale, dont celles issues du décret n° 2011-636 du 8 juin 2011 dans l'hypothèse de la modification dans un sens moins favorable au personnel ou de l'abrogation de ce décret, relevant de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901775&dateTexte=&categorieLien=cid'>article L. 2253-2 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Articulation des dispositions de la convention collective nationale de branche et des dispositions conventionnelles d'entreprise"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "I. – L'entrée en vigueur de la convention et son articulation avec les dispositions conventionnelles d'entreprise",
                "id": "KALISCTA000038394536",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038394538",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>Les parties signataires actent leur volonté de rendre impératives les dispositions de la présente convention collective nationale, dont celles issues du décret n° 2011-636 du 8 juin 2011 dans l'hypothèse de la modification dans un sens moins favorable au personnel ou de l'abrogation de ce décret, relevant de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901775&dateTexte=&categorieLien=cid'>article L. 2253-2 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Articulation des dispositions de la convention collective nationale de branche et des dispositions conventionnelles d'entreprise"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1074003967,
                "title": "II. – Formalités de dépôt et de diffusion de la convention",
                "id": "KALISCTA000035400944",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035401064",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>La présente convention, une fois signée, sera notifiée à l'ensemble des organisations représentatives dans la branche.</p><p align='left'>Au terme du délai d'opposition de 15 jours, elle donnera lieu à dépôt dans les conditions prévues aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> du code du travail, à savoir dépôt en deux exemplaires, dont une version sur support papier signée des parties et une version sur support électronique, auprès des services centraux du ministre chargé du travail et en un exemplaire auprès du greffe du conseil de prud'hommes compétent.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610743807,
                "title": "III. – Durée de la convention collective, ses modalités de révision et de dénonciation",
                "id": "KALISCTA000035400945",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035401067",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>La présente convention collective nationale est conclue pour une durée indéterminée.</p><p align='left'>À la demande de la fédération des offices publics de l'habitat ou d'une des organisations syndicales représentatives habilitées à engager la procédure de révision de la présente convention collective conformément aux dispositions légales, il pourra être convenu d'ouvrir une négociation en vue de sa révision dans les conditions prévues par les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid'>articles L. 2261-7 et suivants du code du travail</a>.</p><p align='left'><em>La demande de révision devra être notifiée à l'ensemble des autres parties à la convention par lettre recommandée avec avis de réception. Des négociations seront ouvertes dans les 3 mois suivant cette demande. </em><a shape='rect' href='#RENVOI_KALIARTI000035401067_1'> (1) </a></p><p align='left'>La présente convention collective pourra être dénoncée, totalement ou partiellement, par la fédération des offices publics de l'habitat ou l'une ou plusieurs organisations syndicales représentatives parties à la convention dans les conditions prévues par les <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901787&dateTexte=&categorieLien=cid'>articles L. 2261-9 et suivants du code du travail</a>.</p><p align='left'>La dénonciation devra être notifiée à l'ensemble des autres parties à la convention par lettre recommandée avec avis de réception. En cas de dénonciation par la fédération des offices publics de l'habitat ou l'ensemble des organisations syndicales représentatives, des négociations seront ouvertes sur demande formulée en ce sens, dans les 3 mois suivant le début du préavis.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035401067_1'></a>(1) L'alinéa 3 du III du chapitre XII est étendu sous réserve de l'application des dispositions des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901669&dateTexte=&categorieLien=cid' title='Code du travail - art. L2231-1 (V)'>L. 2231-1 </a>et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-7 (V)'>L. 2261-7</a> du code du travail, telles qu'interprétées par la jurisprudence de la Cour de cassation (Cass. soc., 17 septembre 2003, n° 01-10706,31 mai 2006 n° 04-14060,8 juillet 2009 n° 08-41507).<br/>\n(Arrêté du 20 avril 2018 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879113727,
                "title": "IV. – Adhésion à la convention",
                "id": "KALISCTA000035400946",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035401070",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/><i>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>article L. 2261-3 du code du travail</a>, toute organisation syndicale de salariés représentative ainsi que toute organisation syndicale ou association d'employeurs non signataire de la présente convention collective nationale pourra y adhérer ultérieurement.</i> <a shape='rect' href='#RENVOI_KALIARTI000035401070_1'> (1)</a><br/>L'adhésion produira effet à partir du jour qui suivra celui de son dépôt auprès des services centraux du ministre chargé du travail et du greffe du conseil de prud'hommes compétent. <br/>Notification devra également en être faite par lettre recommandée avec avis de réception aux parties signataires et adhérentes à la présente convention.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000035401070_1'></a>(1) L'alinéa 1er du IV du chapitre XII est étendu sous réserve du respect des dispositions de l'article L. 2261-3 du code du travail.  <br/>(Arrêté du 20 avril 2018 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013298687,
                "title": "V. – Demande d'extension de la convention",
                "id": "KALISCTA000035400947",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035401072",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties signataires demanderont au ministre chargé du travail de rendre obligatoires les dispositions de la présente convention collective nationale par la prise d'un arrêté d'extension.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7340018,
            "title": "Annexes",
            "id": "KALISCTA000035400823",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035400884",
                "num": null,
                "intOrdre": 2621435,
                "content": "<p>Annexe V</p><p>Prévoyance complémentaire</p><p>Tableau des garanties</p><p></p><center><table border='1'><tbody><tr><th>Garanties</th><th>Niveau de prise en charge<br/>\n\t\t\t(en pourcentage du salaire net)</th></tr><tr><td colspan='2' align='center'>Décès</td></tr><tr><td align='center'>Capital décès (toutes causes) :</td><td></td></tr><tr><td align='center'>– tout assuré</td><td align='center'>200 %</td></tr><tr><td align='center'>– majoration par enfant ou ascendant à charge</td><td align='center'>50 %</td></tr><tr><td align='center'>Double effet :</td><td align='center'>100 %</td></tr><tr><td align='center'>Capital invalidité absolue et définitive :</td><td></td></tr><tr><td align='center'>– capital sans enfant à charge</td><td align='center'>200 %</td></tr><tr><td align='center'>– majoration familiale par enfant à charge</td><td align='center'>50 %</td></tr><tr><td align='center'>Garantie allocation frais d'obsèques</td><td align='center'>100 % PMSS (1)</td></tr><tr><td colspan='2' align='center'>Incapacité temporaire de travail</td></tr><tr><td align='center'>Franchise :</td><td align='center'>90 jours fixes</td></tr><tr><td align='center'>– du 91e jour au 366e jour</td><td align='center'>100 %</td></tr><tr><td align='center'>– du 366e jour à l'invalidité</td><td align='center'>66 %</td></tr><tr><td align='center'>– si 1 enfant à charge</td><td align='center'>70 %</td></tr><tr><td align='center'>– si 2 enfants ou plus à charge</td><td align='center'>75 %</td></tr><tr><td colspan='2' align='center'>Invalidité ou incapacité permanente</td></tr><tr><td align='center'>1re catégorie – Taux IPP entre 33 et 66 %</td><td align='center'>60 % de la rente invalidité de 2e catégorie</td></tr><tr><td align='center'>2e et 3e catégories – Taux IPP 66 %</td><td align='center'>75 %</td></tr><tr><td colspan='2'>(1) Plafond mensuel de la sécurité sociale.</td></tr></tbody></table></center><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 13 septembre 2018 relatif à la mise en place de la CPPNI",
            "id": "KALITEXT000038337516"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038337519",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038337549",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>À la suite de la parution de l'arrêté d'extension du 20 avril 2018 de la convention collective nationale du personnel des offices publics de l'habitat du 6 avril 2017 au Journal officiel du 26 avril suivant, les organisations syndicales représentatives et la fédération des offices publics de l'habitat de la branche professionnelle se sont entendues pour réviser par le présent avenant certaines dispositions de plusieurs de ses chapitres afin de tenir compte des observations formulées dans le cadre de son extension.</p><p align='left'>À cette occasion, elles ont également souhaité en réviser le chapitre X relatif aux engagements de négociations futures.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337520",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>1.1. L'article 1er du chapitre II de la convention collective nationale du personnel des offices publics de l'habitat est ainsi modifié :</p><p align='center'>« Article 1er<br/>\nCommission paritaire permanente de négociation et d'interprétation (CPPNI)<br/>\n1.1. Rôle de la commission</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation des offices publics de l'habitat est l'instance de négociation des accords collectifs nationaux pour les offices, mission en vertu de laquelle elle se réunit au moins 3 fois par an s'agissant des négociations obligatoires de branche et définit un calendrier de négociations. Elle est de plus chargée de suivre l'application de la présente convention et des accords collectifs nationaux dans les offices publics de l'habitat dans les conditions définies par le code du travail. À ce titre, elle assure le rôle de commission paritaire de suivi des classifications et rémunérations dans les conditions prévues au titre III du décret n° 2008-1093 du 27 octobre 2008, et sur la base du bilan global des classifications prévu à l'article 9 de ce décret.</p><p align='left'>Par ailleurs, la commission paritaire permanente de négociation et d'interprétation a notamment pour rôle d'exercer les compétences de la commission d'interprétation de la présente convention et des accords collectifs nationaux (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>art. L. 2232-9 du code du travail</a>), sur saisine des organisations syndicales de la fédération des offices publics de l'habitat, ainsi que de l'observatoire paritaire de la négociation collective (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901695&dateTexte=&categorieLien=cid'>art. L. 2232-10 du code du travail</a>).</p><p align='left'>Elle a également pour rôle de recevoir les accords d'entreprise afin notamment d'établir le rapport annuel d'activité sur les accords visés à l'article L. 2232-9 du code du travail, versé dans la base de données nationale mentionnée à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008925&dateTexte=&categorieLien=cid'>article L. 2231-5-1 </a>de ce même code.</p><p align='left'>Pour l'exercice de ces missions, elle peut constituer des sous-commissions paritaires spécialisées.</p><p align='left'>Elle représente la branche dans l'appui aux offices et vis-à-vis des pouvoirs publics et exerce un rôle de veille sur les conditions de travail et l'emploi.</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation s'assure également de la conformité de la présente convention collective nationale et de ses avenants aux dispositions légales et réglementaires en vigueur, et examine l'opportunité d'intégrer en son sein les mesures qui ont été négociées dans les différents accords de branche, conformément au chapitre XI.</p><p align='left'>Elle peut plus largement se saisir de toutes les questions auxquelles les parties signataires de la présente convention s'accordent à reconnaître un caractère d'intérêt commun pour le personnel et les offices publics de l'habitat.</p><p align='center'>1.2. Composition de la commission et modalités de décision</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation est composée des représentants des employeurs désignés par la fédération nationale des offices publics de l'habitat et des représentants des salariés désignés par les organisations syndicales représentatives au niveau de la branche.</p><p align='left'>La représentation des salariés est constituée à raison de trois membres titulaires et deux membres suppléants par organisation syndicale. La représentation des employeurs comporte autant de membres titulaires et suppléants que l'ensemble de la représentation des salariés.</p><p align='left'>Les décisions de la commission sont prises à la majorité des suffrages exprimés, chaque organisation syndicale disposant d'une voix et la représentation des employeurs d'autant de voix en nombre. Les membres suppléants peuvent assister aux séances de la commission à titre consultatif, et participent aux votes en l'absence des membres titulaires.</p><p align='center'>1.3. Règlement intérieur</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation dispose d'un règlement intérieur qui détermine l'organisation de ses travaux.</p><p align='center'>1.4. Interprétation de la convention et procédure de conciliation</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation examine les difficultés d'interprétation nées à l'occasion de l'application et de l'interprétation de la présente convention et de ses avenants ainsi que des accords collectifs nationaux applicables dans les offices.</p><p align='left'>Ainsi, elle peut être saisie par toute organisation syndicale représentative ou à défaut par les élus du personnel de chaque office public de l'habitat, par le directeur général de l'office public de l'habitat ou son représentant mandaté par lui, de l'examen de toute difficulté d'ordre individuel ou collectif résultant de l'application de ces dispositions une fois épuisés tous les moyens pour concilier les parties.</p><p align='left'>La demande sera adressée au secrétariat de la commission par lettre recommandée avec avis de réception. Une copie en sera jointe à la convocation des membres de la commission par le secrétariat. Cette lettre devra exposer succinctement la question posée ou le différend constaté.</p><p align='left'>Pour toute saisine d'une question d'interprétation, la commission examine préalablement la recevabilité de la saisine. Dès lors qu'elle est saisie dans un délai d'au moins 15 jours avant la réunion programmée, la commission évoque sa recevabilité lors de ladite réunion.</p><p align='left'>La commission statue dans un délai de 3 mois maximum à partir de la date de réception de la demande d'interprétation.</p><p align='left'>Une délibération interprétative ou un procès-verbal de conciliation/ non-conciliation est établi à l'issue de la réunion. La fédération des offices publics de l'habitat s'assurera de la diffusion de cette information auprès des offices.</p><p align='left'>Les membres de l'une ou l'autre des délégations peuvent siéger à une réunion ayant à examiner une demande d'interprétation émanant de leur office mais ne participent pas au vote.<br/>\nLa commission paritaire permanente de négociation et d'interprétation peut également être amenée à rendre un avis à la demande d'une juridiction sur l'interprétation de la présente convention ou d'un accord collectif dans les conditions mentionnées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>article L. 441-1 du code de l'organisation judiciaire</a>. »</p><p align='left'>1.2. À l'alinéa 3 de l'article 3.1 du point I du chapitre II de la convention collective nationale du personnel des offices publics de l'habitat relatif à l'observatoire de la négociation collective de la branche, la notion de « commission paritaire de négociation et d'interprétation (CPNNI) » est remplacée par celle de « commission paritaire permanente de négociation et d'interprétation (CPPNI) ».</p><p align='left'>1.3. Aux alinéas 3 et 4 de l'article 4.1.3 du point VIII du chapitre II de la convention collective nationale du personnel des offices publics de l'habitat relatif aux autorisations spéciales d'absence complémentaires, la notion de « commission paritaire de négociation et d'interprétation (CPNNI) » est remplacée par celle de « commission paritaire permanente de négociation et d'interprétation (CPPNI) ».</p><p align='left'>1.4. À l'alinéa 4 du chapitre IV de la convention collective nationale du personnel des offices publics de l'habitat relatif au temps de travail, la notion de « commission paritaire de négociation et d'interprétation (CPNNI) » est remplacée par celle de « commission paritaire permanente de négociation et d'interprétation (CPPNI) ».</p><p align='left'>1.5. À l'alinéa 1 de l'article 8.1 du chapitre V de la convention collective nationale du personnel des offices publics de l'habitat relatif au suivi des accords d'intéressement au niveau national, la notion de « commission paritaire de négociation et d'interprétation (CPNNI) » est remplacée par celle de « commission paritaire permanente de négociation et d'interprétation (CPPNI) ».</p><p align='left'>1.6. À l'article 8 point II du chapitre VI de la convention collective nationale du personnel des offices publics de l'habitat relatif au suivi de gestion spécifique des accords de prévoyance complémentaire, la notion de « commission paritaire de négociation et d'interprétation (CPNNI) » est remplacée par celle de « commission paritaire permanente de négociation et d'interprétation (CPPNI) ».</p><p align='left'>1.7. Aux alinéas 5 et 6 du sous-chapitre I du chapitre IX de la convention collective nationale du personnel des offices publics de l'habitat relatif à l'égalité professionnelle, la notion de « commission paritaire de négociation et d'interprétation (CPNNI) » est remplacée par celle de « commission paritaire permanente de négociation et d'interprétation (CPPNI) ».</p><p align='left'>1.8. À l'alinéa 1 du point I du chapitre XI de la convention collective nationale du personnel des offices publics de l'habitat relatif à la commission de suivi de ladite convention, la notion de « commission paritaire de négociation et d'interprétation (CPNNI) » est remplacée par celle de « commission paritaire permanente de négociation et d'interprétation (CPPNI) ».</p><p align='left'>1.9. À l'alinéa 1 du point III du chapitre XI de la convention collective nationale du personnel des offices publics de l'habitat relatif au traitement des demandes des organisations syndicales de salariés représentatives, la notion de « commission paritaire de négociation et d'interprétation (CPNNI) » est remplacée par celle de « commission paritaire permanente de négociation et d'interprétation (CPPNI) ».</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Substitution de la notion de commission paritaire permanente de négociation et d'interprétation (CPPNI) à la notion de commission paritaire nationale de négociation et d'interprétation (CPNNI)"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337527",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>À l'article 2 du point IV du chapitre II de la convention collective nationale du personnel des offices publics de l'habitat relatif aux négociations annuelles obligatoires d'entreprise, la phrase « cette négociation peut également porter sur le contrat de génération » est supprimée.</p><p align='left'>À l'article 1.2 du sous-chapitre III du chapitre III de la convention collective nationale du personnel des offices publics de l'habitat relatif à l'obligation de négocier en matière de gestion des emplois et des parcours professionnels, dans la phrase « d'autres thématiques peuvent être ajoutées à titre facultatif, dont le contrat de génération », la référence au contrat de génération est supprimée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Suppression de la référence aux négociations sur le contrat de génération"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337529",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Après la première phrase de l'alinéa 6 du sous-chapitre VI du chapitre III relatif à la pénalité due en cas de non-respect de l'obligation d'emploi des travailleurs handicapés, il est ajouté la phrase suivante : « L'intégralité de la somme correspondante est versée au Trésor public ».</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Précision concernant la pénalité financière en cas de non-respect de l'obligation d'emploi des travailleurs handicapés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337531",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>L'article 3 du sous-chapitre II du chapitre VIII de la convention collective nationale du personnel des offices publics de l'habitat portant sur le congé de formation syndicale selon lequel « les dispositions du présent sous-chapitre II ne pourront donner lieu à des dérogations par accord d'entreprise, dans un sens moins favorable aux salariés » est supprimé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Suppression des dispositions relatives à l'articulation des dispositions conventionnelles de branche et d'entreprise sur le congé de formation syndicale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337532",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><i>L'article 2 du point I du chapitre XII de la convention collective nationale du personnel des offices publics de l'habitat portant sur l'ordre public conventionnel selon lequel « les parties signataires actent leur volonté de qualifier au titre de l'ordre public conventionnel conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033005801&dateTexte=&categorieLien=cid'>article L. 2232-5-1 du code du travail </a>les dispositions de la présente convention collective nationale, dont celles issues du <a href='/affichTexte.do?cidTexte=JORFTEXT000024147682&categorieLien=cid'>décret n° 2011-636 du 8 juin 2011 </a>dans l'hypothèse de la modification dans un sens moins favorable au personnel ou de l'abrogation de ce décret » est remplacé par « les parties signataires actent leur volonté de rendre impératives les dispositions de la présente convention collective nationale, dont celles issues du décret n° 2011-636 du 8 juin 2011 dans l'hypothèse de la modification dans un sens moins favorable au personnel ou de l'abrogation de ce décret, relevant de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901775&dateTexte=&categorieLien=cid'>article L. 2253-2 du code du travail </a>».</i> <a shape='rect' href='#RENVOI_KALIARTI000038337532_1'> (1)</a></p><p align='left'>Le titre de l'article 2 du point I du chapitre XII de la convention collective nationale du personnel des offices publics de l'habitat intitulé « Ordre public conventionnel » est remplacé par « Articulation des dispositions de la convention collective nationale de branche et des dispositions conventionnelles d'entreprise ». </p><p align='left'>Le titre du point I du chapitre XII de la convention collective nationale du personnel des offices publics de l'habitat intitulé « L'entrée en vigueur de la convention et l'ordre public conventionnel » est remplacé par « L'entrée en vigueur de la convention et son articulation avec les dispositions conventionnelles d'entreprise ».</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000038337532_1'></a>(1) Alinéa étendu sous réserve que le caractère impératif de la convention ne s'applique qu'aux accords d'entreprise conclus postérieurement à la date d'entrée en vigueur de l'avenant conformément aux dispositions de l'article L. 2253-2 du code du travail.  <br/>(Arrêté du 16 avril 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Suppression des dispositions relatives à l'ordre public conventionnel / Modification des dispositions relatives à l'articulation des dispositions conventionnelles de branche et d'entreprise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337539",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>L'article 1er du chapitre X de la convention collective nationale du personnel des offices publics de l'habitat portant sur les thèmes de négociations est ainsi modifié :</p><p align='left'>« Les parties signataires de la présente convention conviennent de poursuivre les négociations visant à la révision des accords de branche portant sur la classification des emplois et les rémunérations de base, et sur l'égalité professionnelle.</p><p align='left'>À compter de l'entrée en vigueur de la présente convention collective nationale, les parties signataires conviennent d'engager des négociations au niveau de la branche sur les thèmes suivants :<br/>\n– la gestion prévisionnelle des emplois et des parcours professionnels (GEPP) incluant les dispositions dans le cas des regroupements et fusion d'offices publics de l'habitat dans un délai de 6 mois ;<br/>\n– le temps de travail dans un délai de 9 mois ;<br/>\n– la qualité de vie au travail (incluant la pénibilité et les conditions de travail, les risques psychosociaux, le stress, le droit à la déconnexion et le télétravail) dans un délai de 12 mois ;<br/>\n– le contenu spécifique de la base de données économiques et sociales et les modalités d'application dans les offices publics de l'habitat dans un délai de 15 mois ;<br/>\n– la couverture complémentaire relative aux frais de santé, dans le cadre de la réglementation en vigueur sur les contrats dits solidaires et responsables dans un délai de 18 mois.</p><p align='left'>Les parties signataires rappellent l'importance de réaliser, en amont de l'engagement de ces négociations, un diagnostic préalable sur chacun des thèmes susvisés au niveau de la branche, prenant notamment en compte les pratiques existant au sein des offices publics de l'habitat, afin de permettre de déterminer les enjeux propres à la branche et ainsi de définir les mesures les plus appropriées. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modification des dispositions conventionnelles relatives aux engagements de négociations futures"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337540",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'>Les dispositions du présent avenant sont applicables aux offices publics de l'habitat de moins de 50 salariés comme à ceux d'au moins 50 salariés.</p><p align='left'>Dès lors que la plupart des offices publics de l'habitat disposent aujourd'hui d'un effectif d'au moins 50 salariés (soit 85 % des 253 offices existants au 1er janvier 2018) et que les évolutions résultant de la loi portant évolution du logement, de l'aménagement et du numérique tendent à imposer le regroupement ou la fusion des offices de petites tailles avec ceux de plus grande envergure, les parties conviennent qu'il n'y a pas lieu de prévoir de stipulations spécifiques aux offices de moins de 50 salariés en application de l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000035608942&dateTexte=&categorieLien=cid'>article L. 2261-23-1 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Application dans les offices publics de l'habitat de moins de 50 salariés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337542",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'>Le présent avenant entrera en vigueur à compter du lendemain du jour de son dépôt auprès des services centraux du ministre chargé du travail.</p><p align='left'>Il est conclu pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur et durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337543",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'>Le présent avenant, une fois signé, sera notifié à l'ensemble des organisations représentatives dans la branche.</p><p align='left'>Au terme du délai d'opposition de 15 jours, il donnera lieu à dépôt dans les conditions prévues aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> du code du travail, à savoir dépôt en deux exemplaires, dont une version sur support papier signée des parties et une version sur support électronique, auprès des services centraux du Ministre chargé du travail et en un exemplaire auprès du greffe du conseil de prud'hommes compétent.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formalités de dépôt et de publicité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337546",
                "num": "10",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Les dispositions du présent avenant seront suivies selon les modalités prévues par la convention collective nationale du personnel des offices publics de l'habitat.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clauses de suivi et de rendez-vous"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337547",
                "num": "11",
                "intOrdre": 6291444,
                "content": "<p align='left'><br/>Les dispositions du présent avenant pourront être révisées ou dénoncées selon les modalités prévues par la convention collective nationale du personnel des offices publics de l'habitat.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités de révision et de dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038337548",
                "num": "12",
                "intOrdre": 6815731,
                "content": "<p align='left'><br/>L'extension du présent avenant sera sollicitée auprès du ministre chargé du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Demande d'extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 15 janvier 2014 en faveur de l'emploi des travailleurs handicapés dans les offices publics de l'habitat",
            "id": "KALITEXT000029264580"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000029264583",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029264591",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties au présent accord témoignent que l'intégration et le maintien dans l'emploi de collaborateurs handicapés constituent une préoccupation forte et sont totalement en cohérence avec les valeurs des offices publics de l'habitat. Elles font écho à leurs engagements en faveur de l'adaptation et de l'accessibilité des logements pour répondre aux contraintes entraînées par le vieillissement et/ou le handicap des habitants.<br/>Afin de conduire une négociation constructive et efficace, les parties ont convenu qu'un premier état des lieux réalisé à l'aide d'une enquête auprès de tous les OPH était nécessaire. Cette dernière a permis de constater que, à la fin de 2011, sur 188 OPH qui représentent 35 542 personnels, le taux moyen d'emploi était de 4,6 % de travailleurs handicapés. Cette enquête a également permis de révéler que :<br/>– 64 % des OPH remplissent pleinement l'obligation d'emploi de 6 % de travailleurs handicapés ;<br/>– 36 % des OPH sont au-dessous du taux légal d'emploi.<br/>Il est rappelé que le paiement de la contribution à l'Agefiph de la part d'un office est un des moyens d'atteindre le seuil légal d'obligation d'emploi des travailleurs en situation de handicap, mais l'intention de la démarche commune initiée par les négociateurs du présent accord est d'engager une politique volontariste visant à être exemplaire en matière d'emploi des personnes handicapées et d'atteindre au moins les 6 % d'emploi de travailleurs handicapés conformément aux dispositions légales et réglementaires.<br/>Les parties conviennent ainsi qu'une majorité d'offices publics de l'habitat a développé depuis plusieurs années une politique favorisant l'intégration et le maintien dans l'emploi des travailleurs handicapés. Toutefois, les parties reconnaissent qu'il subsiste des pratiques hétérogènes qui témoignent d'un défaut de connaissance du sujet et justifient la conclusion d'un accord.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre Ier Dispositions générales",
                "id": "KALISCTA000029264584",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 262143,
                    "title": "Champ d'application et entrée en vigueur",
                    "id": "KALISCTA000029282838",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029264592",
                        "num": "1er",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>Dans le respect des dispositions prévues, le présent accord s'applique à tous les offices sur le territoire national et entrera en vigueur le jour de sa signature. Le présent accord s'applique aux personnels salariés ainsi qu'aux agents relevant de la fonction publique territoriale.<br/>Le changement de statut a eu pour conséquence le changement d'organisme d'assujettissement. Désormais, les OPH en tant qu'EPIC cotisent à l'Agefiph, conformément à la réglementation en vigueur et à la circulaire DGEFP n° 2006-06 du 22 février 2006 relative à l'obligation d'emploi des travailleurs handicapés, mutilés de guerre et assimilés du secteur privé et du secteur public à caractère industriel et commercial.<br/>Le présent accord s'inscrit donc dans ce nouveau cadre juridique. Les personnels salariés et ceux de la fonction publique territoriale qui peuvent être reconnus travailleurs handicapés au sens de l'<a alt='Code du travail - art. L5212-13 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903694&dateTexte=&categorieLien=cid'>article L. 5212-13 du code du travail</a> sont éligibles au présent accord et sont désignés dans le présent accord comme personnes en situation de handicap ou personnes handicapées.<br/>Pendant la durée du présent accord, les aménagements de postes de travail des fonctionnaires et agents territoriaux devant être effectués suite à une procédure de reconnaissance de leur handicap seront pris en compte par le présent accord.<br/>Il est également rappelé aux offices qui n'auraient mené aucune action d'emploi direct ou de sous-traitance avec le milieu protégé en faveur de l'emploi de personnes handicapées qu'ils sont dans l'obligation de s'acquitter d'une majoration importante de la contribution à l'Agefiph, à hauteur de 1 500 fois le Smic horaire, quel que soit leur effectif global. Ce risque de majoration est considéré par les parties comme très incitatif à la mise en œuvre d'une démarche ou d'une négociation d'un accord collectif d'entreprise en faveur de l'emploi des personnes handicapées.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 655358,
                    "title": "Durée, révision et dénonciation",
                    "id": "KALISCTA000029282839",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029264594",
                        "num": "2",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>L'accord national est conclu pour une durée déterminée de 3 ans et peut être modifié ou dénoncé par avenant dans la même forme que sa conclusion.<br/>A l'issue du délai d'opposition de 15 jours suivant sa notification aux parties à la négociation et à l'ensemble des organisations syndicales représentatives, le présent accord fera l'objet des formalités de dépôt et de publicité prévues aux articles <a alt='Code du travail - art. L2231-5 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>L. 2231-5</a> et suivants et <a alt='Code du travail - art. D2231-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> du code du travail.<br/>Selon la volonté des parties, la partie la plus diligente se chargera d'en demander l'extension.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1114109,
                    "title": "Objectif",
                    "id": "KALISCTA000029282842",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029264597",
                        "num": "3",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>Le présent accord se donne pour objectif majeur d'atteindre un taux d'emploi de personnes handicapées d'au moins 6 %, en :<br/>– facilitant le recrutement des personnes en situation de handicap ;<br/>– mobilisant tout dispositif permettant le maintien dans l'emploi d'un salarié de la branche des OPH dont un incident de la vie entraînerait une situation de handicap ;<br/>– mettant en place des moyens de communication et de formation pour faire évoluer les mentalités, les attitudes et les comportements face au handicap ;<br/>– accompagnant dans leur démarche de reconnaissance les personnes en situation de handicap ;<br/>– développant le recours au secteur protégé.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre II Mise en œuvre d'une politique globale pour l'emploi des travailleurs handicapés",
                "id": "KALISCTA000029264585",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 262143,
                    "title": "Réalisation d'un diagnostic, conseil approfondi",
                    "id": "KALISCTA000029282845",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029264598",
                        "num": "4",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>Pour accompagner en priorité les offices ayant besoin d'un plus grand accompagnement, les parties affirment, dans le cadre de l'application du présent accord, l'intérêt de conclure une convention de partenariat entre l'Agefiph et la fédération, qui aura notamment pour but d'affiner l'état des lieux réalisé au travers de l'enquête réalisée par la fédération auprès des offices publics de l'habitat.<br/>Ainsi, les premiers mois de l'entrée en vigueur du présent accord seront consacrés à la réalisation d'un diagnostic au niveau de la branche des offices publics de l'habitat en définissant un cahier des charges entre les parties, de manière à enrichir l'ensemble des thèmes prévus dans le présent accord.<br/>L'analyse des informations recueillies lors de la phase de diagnostic permettra de définir les conditions nécessaires à la réussite de la politique d'emploi en faveur des personnes handicapées, en précisant clairement les leviers à activer et les freins à lever pour atteindre les objectifs fixés à l'article 3.<br/>Au niveau des offices, il est fortement recommandé de se faire accompagner par l'Agefiph ou le service Alther pour élaborer une politique d'emploi globale et cohérente fondée sur le dialogue social et la mobilisation des services. En préalable à cette politique de l'office, celui-ci réalisera une analyse de sa situation par rapport à l'obligation d'emploi des travailleurs handicapés (bilan social, taux d'emploi des personnes handicapés…), partagée dans le cadre d'un dialogue social incluant le CHSCT ou, à défaut, toute autre institution représentative du personnel exerçant cette compétence, pouvant conduire à un diagnostic avec l'Agefiph.<br/>Par ailleurs, il est rappelé que la négociation annuelle obligatoire est le cadre légal de l'examen périodique de la situation de l'emploi des travailleurs handicapés dans chaque office public de l'habitat.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 655358,
                    "title": "Clause de rediscussion",
                    "id": "KALISCTA000029282848",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029264599",
                        "num": "5",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>A la fin du diagnostic et selon les préconisations qui auront été faites dans l'étude approfondie de la situation des OPH au regard de l'emploi des travailleurs handicapés, les parties évalueront l'opportunité d'ajuster les dispositions, le cas échéant par avenant, du présent accord dans un délai maximum de 24 mois.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre III Programme d'actions pluriannuel en faveur de l'emploi des personnes en situation de handicap",
                "id": "KALISCTA000029264586",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 262143,
                    "title": "Emploi des personnes en situation de handicap",
                    "id": "KALISCTA000029282849",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029264600",
                        "num": "6",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>Les parties à l'accord déclarent que tous les emplois actuels ou à venir dans l'ensemble des activités des OPH sont ouverts aux personnes en situation de handicap. Dans le cadre du présent accord et de la convention entre l'Agefiph et la fédération à venir, il est mis en œuvre des actions pour favoriser la réception et l'examen de candidatures de personnes handicapées en adéquation avec les besoins en termes d'emploi, et de compétences dans les offices, de manière à créer les conditions pour un accueil adapté et une intégration durable de la personne recrutée.<br/>Par ailleurs, un programme d'actions pluriannuel est mis en place au niveau de la branche professionnelle afin de faciliter l'emploi des travailleurs handicapés. Ce plan d'action est mis en œuvre avec l'appui de l'Agefiph à travers une convention visant à élargir et à renforcer la mobilisation des offices publics de l'habitat. Cette convention aura pour but de développer :<br/>– l'information, le conseil et l'appui aux offices ;<br/>– le réseau des partenaires externes ;<br/>– la communication interne et externe sur ce thème dans la branche professionnelle.<br/>Les parties au présent accord conviennent qu'une phase d'appropriation de la politique définie est un préalable nécessaire avant l'application de mesures concrètes et adaptées à chaque office permettant d'atteindre les objectifs qu'ils se fixent.<br/>Elle pourra notamment permettre aux offices de modéliser leur propre diagnostic en tenant compte :<br/>– de la situation socio-économique de chacun des offices ;<br/>– de leur effectif global, leur pyramide des âges et des qualifications ;<br/>– de l'analyse de la rotation quantitative et qualitative de leurs effectifs (embauches, retraites…) ;<br/>– des contrats utilisés et utilisables pour l'embauche.</p><p align='center'><br/>6.1. Développer l'information, le conseil et l'appui aux offices</p><p align='left'><br/>Dans le cadre de la convention entre l'Agefiph et la fédération, un conseil sera apporté aux offices identifiés comme prioritaires, car ayant besoin d'un plus grand soutien, afin de les inciter à privilégier des actions simples et adaptées au niveau local.</p><p align='center'><br/>6.2. Mettre en place et développer un réseau de partenaires externes</p><p align='left'><br/>Pour participer activement à l'évolution du taux d'emploi des personnes en situation de handicap dans les OPH et pour diminuer la méconnaissance des relais spécialisés externes d'appui au recrutement, des partenariats seront noués au niveau national, notamment avec le réseau des Cap emploi et tous autres partenaires jugés utiles pour l'accompagnement à la réalisation des objectifs de chaque office.</p><p align='center'><br/>6.3. Développer la communication dans la branche professionnelle</p><p align='left'><br/>Il est constaté que, jusqu'ici, aucune politique globale nationale n'a été impulsée par la branche professionnelle dans ce domaine. Pour pallier cela, la fédération s'engage, à la suite de la conclusion de la convention entre l'Agefiph et la fédération, à la mise en place de groupes d'échanges sur ce sujet avec, en priorité, des réunions d'information à destination des OPH. Ces réunions pourront être organisées aux niveaux national et régional en faisant appel, sur la base du volontariat, aux offices les plus avancés dans leur démarche et qui souhaiteront partager leurs pratiques et/ou réalisations.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Chapitre IV Mesures d'accompagnement et maintien dans l'emploi des personnes en situation de handicap",
                "id": "KALISCTA000029264587",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 262143,
                    "title": "Accompagnement des personnes en situation de handicap",
                    "id": "KALISCTA000029282850",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029264601",
                        "num": "7",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>Les parties au présent accord rappellent le principe selon lequel tout personnel des OPH peut engager une démarche de reconnaissance du handicap et se faire accompagner s'il le souhaite par les services ressources humaines.<br/>Cette demande d'accompagnement relève avant tout d'une démarche individuelle et volontaire, mais les offices publics de l'habitat seront néanmoins attentifs à actualiser, à pérenniser les connaissances et les pratiques des services ressources humaines, également à sensibiliser la hiérarchie afin d'améliorer l'orientation des personnes s'engageant dans la reconnaissance de leur handicap (MDAPH, CDAPH…).</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 655358,
                    "title": "Aménagement des postes de travail",
                    "id": "KALISCTA000029282851",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029264602",
                        "num": "8",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>L'aménagement des postes de travail est considéré comme une procédure importante permettant l'amélioration des conditions de vie au travail.<br/>Chaque fois que la situation le nécessite, les offices veilleront à l'aménagement des postes de travail, condition de réussite du maintien dans l'emploi des personnels des offices, aux différentes étapes de la vie professionnelle de la personne handicapée. L'appui de l'Agefiph leur permettra de mieux identifier les méthodes et possibilités de financement à cet égard, ainsi que de mieux en appréhender les effets vertueux sur leur contribution légale.<br/>Les aménagements du poste de travail, dans toutes ses composantes, devront être étudiés par l'employeur en concertation avec le médecin du travail, éventuellement un ergonome, et avec la personne elle-même. La hiérarchie doit également être impliquée dans le processus, avec le souci constant du contenu et de l'organisation du travail de la personne au sein de l'équipe.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1114109,
                    "title": "Adaptation aux mutations technologiques",
                    "id": "KALISCTA000029282852",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029264603",
                        "num": "9",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>En cas d'introduction de nouvelles technologies dans les offices, ceux-ci viseront à en prévenir les effets par des dispositifs d'accompagnent adaptés à tous les personnels, y compris aux personnes handicapées.<br/>Ils seront tout particulièrement axés sur l'adaptation de ces technologies pour les rendre accessibles aux salariés handicapés et maintenir leur employabilité.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Chapitre V Mesures en matière de formation",
                "id": "KALISCTA000029264588",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 262143,
                    "title": "Formation des personnes en situation de handicap",
                    "id": "KALISCTA000029282853",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029264605",
                        "num": "10",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>Il est constaté que l'accessibilité aux outils et programmes de formation est souvent un frein pour les personnes en situation de handicap pour accéder à la formation. Les offices s'assureront, lorsque cela s'avère opportun, que les formations sont dispensées dans des conditions matérielles et pédagogiques compatibles avec le type de handicap de la personne bénéficiaire de la formation.<br/>Les offices veilleront également à ce que les besoins spécifiques de formation d'un travailleur handicapé puissent être exprimés lors des entretiens annuels d'évaluation avec la hiérarchie et remontés auprès du service des ressources humaines.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 851966,
                    "title": "Formation des équipes pour accueillir des personnes en situation de handicap",
                    "id": "KALISCTA000029282858",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029264606",
                        "num": "11",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>Que ce soit dans le cadre d'un maintien dans l'emploi ou du recrutement d'une personne en situation de handicap, les parties convergent sur le fait que c'est l'ensemble de l'équipe qui doit être impliquée dans l'accueil d'une personne handicapée. A cet effet, la formation de l'équipe accueillante doit être réalisée le plus tôt possible. Pour la réalisation de ces besoins, les partenaires sociaux renvoient à la CPNEF la responsabilité de réfléchir et de mettre en place un projet qualifié de branche qui aura une approche métier et pluridisciplinaire à l'attention principalement de l'encadrement.<br/>Ce projet une fois validé par les membres de la CPNEF sera présenté à l'OPCA de branche pour étudier ses modalités de financement.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029264604",
                    "num": null,
                    "intOrdre": 131071,
                    "content": "<p align='left'><br/>Les parties au présent accord affirment que les personnes en situation de handicap ont accès à la formation professionnelle au même titre que l'ensemble du personnel des offices publics de l'habitat. Cependant, la formation est un vecteur de changement des comportements et surtout d'adaptation des comportements des collaborateurs qui devront accueillir une personne en situation de handicap.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Chapitre VI Recours aux prestations externes",
                "id": "KALISCTA000029264589",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 536870911,
                    "title": "Développement du recours au secteur protégé",
                    "id": "KALISCTA000029282859",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029264608",
                        "num": "12",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>Le recours à la prestation externe étant une réalité économique intangible du secteur professionnel, les parties s'accordent pour reconnaître que ce recours représente une voie complémentaire pour l'insertion des personnes handicapées dans le monde du travail.<br/>A ce titre, les offices poursuivront les coopérations établies avec les organismes fédérant ce secteur, de manière à développer les possibilités d'achat aux ESAT (établissements et services d'aide par le travail) et aux EA (entreprises adaptées).<br/>Dans ce cadre, les offices rechercheront, avec l'appui financier de l'OPCA, la mise en œuvre d'un projet qualifié de branche concourant à une meilleure définition des besoins en la matière.<br/>Enfin, les offices s'engagent à solliciter auprès de leurs prestataires chaque fois que cela sera possible et opportun la preuve faite par ces derniers de leur politique en faveur des personnes en situation de handicap.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029264607",
                    "num": null,
                    "intOrdre": 268435455,
                    "content": "<p align='left'><br/>Selon les résultats de l'enquête menée par la fédération, 183 OPH ont déclaré avoir eu recours à celles-ci sur les 3 dernières années. En 2011, 63 % des OPH ont eu recours à des emplois indirects dans le secteur protégé.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4194296,
                "title": "Chapitre VII Mise en œuvre et suivi",
                "id": "KALISCTA000029264590",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 131071,
                    "title": "Mission nationale handicap",
                    "id": "KALISCTA000029282862",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029264609",
                        "num": "13",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>Une mission nationale handicap sera instituée au sein de la fédération des offices publics de l'habitat pour coordonner les actions conduites en faveur de la promotion de l'emploi des personnes handicapées, dans le cadre de la convention passée entre la fédération et l'Agefiph.<br/>Elle pilote et suit la politique définie au niveau national, en étant force de propositions pour élaborer et mettre en œuvre des actions concrètes auprès des offices.<br/>Par ailleurs, elle établit un budget prévisionnel annuel en fonction des orientations et de la politique arrêtée par le présent accord. Elle assure la gestion de ce budget, la qualification et le suivi des dépenses des organismes en application de cet accord et de la convention avec l'organisme financeur habilité.<br/>Elle établit un bilan annuel quantitatif et qualitatif des réalisations nationales avec les coûts que cela a représenté dans le budget. Ce bilan est transmis à la commission paritaire nationale qui sera chargée du suivi du présent accord.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 393214,
                    "title": "Communication et information",
                    "id": "KALISCTA000029282863",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000029264610",
                        "num": "14",
                        "intOrdre": 1073741823,
                        "content": "<p align='left'><br/>La fédération des offices publics de l'habitat organisera la communication de façon adaptée et accessible à tous ses adhérents. Pour ce faire, des actions de communication seront mises en œuvre pour porter le présent accord à la connaissance de l'ensemble de ses adhérents. En outre, une rubrique sera prévue sur le thème du handicap et accessible à l'ensemble de ses adhérents mais également à l'ensemble des personnels sur le nouveau site internet de la fédération ainsi que par tout autre moyen adapté.<br/>Les actions susvisées comporteront également une communication à destination des CHSCT des offices, de façon à ce qu'ils soient informés et se saisissent des termes du présent accord.<br/>Tous les personnels pourront ainsi connaître les modalités d'intervention de la mission nationale handicap et les prestations dont les offices peuvent bénéficier afin d'accueillir des travailleurs handicapés.<br/>Pour la réalisation de ces actions de communication et la mise en place des partenariats nationaux, la fédération des offices publics de l'habitat pourra s'adjoindre les services d'experts dans le domaine du handicap.</p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 17 novembre 2010 relatif à l'égalité professionnelle entre les femmes et les hommes",
            "id": "KALITEXT000023950302"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Partie 1. Dispositions générales",
                "id": "KALISCTA000023950304",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023950307",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le présent accord est conclu dans le cadre des dispositions de l'<a alt='Code du travail - art. L2241-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901740&dateTexte=&categorieLien=cid'>article L. 2241-3 du code du travail</a>, sur l'égalité professionnelle entre les femmes et les hommes des personnels employés dans les offices publics de l'habitat en application de l'<a alt='Ordonnance n° 2007-137 du 1 février 2007 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000273763&categorieLien=cid'>ordonnance n° 2007-137 du 1er février 2007</a> et de l'<a alt='Code de la construction et de l'habitation. - art. L421-24 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006074096&idArticle=LEGIARTI000006825238&dateTexte=&categorieLien=cid'>article L. 421-24 du code de la construction et de l'habitation</a>.</p><p align='left'>Il s'applique dans les conditions fixées aux <a alt='Code du travail - art. L3221-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902817&dateTexte=&categorieLien=cid'>articles L. 3221-1 et suivants du code du travail</a>.</p><p align='left'>Cet accord a vocation à couvrir tous les offices publics de l'habitat dont l'effectif comporte au moins 50 salariés ou agents FPT.</p><p align='left'>L'application de l'accord tiendra compte, à la fois de la taille des offices et de la diversité et de l'hétérogénéité des situations rencontrées au sein des offices.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Champ de l'accord"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023950312",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>En application de l'<a alt='Code du travail - art. L2241-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901740&dateTexte=&categorieLien=cid'>article L. 2241-3 du code du travail</a>, les parties au présent accord s'entendent pour négocier une fois tous les 3 ans sur le thème de l'égalité professionnelle entre les femmes et les hommes. Le présent accord sera donc d'une durée de 3 ans et aura pour objectif de définir les mesures concrètes auxquelles les offices seront invités à se conformer pour les 3 années à venir, notamment sur les thèmes suivants :</p><p align='left'>– la réduction des écarts de rémunération entre les femmes et les hommes pour des emplois à responsabilité comparable ;<br/>\n– les conditions d'accès aux différentes catégories d'emploi, à la formation professionnelle et à la promotion professionnelle ;<br/>\n– les conditions de travail et d'emploi et notamment des salariés à temps partiel.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Durée et contenu de l'accord"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023950314",
                    "num": "3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Le présent accord pourra être révisé et entrera en vigueur conformément aux règles prévues par le code du travail.</p><p align='left'>Il fera l'objet des formalités de dépôt auprès des services centraux du ministère du travail.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Révision et formalités de dépôt"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Partie 2. Thèmes de négociation retenus",
                "id": "KALISCTA000023950305",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023950316",
                    "num": "4",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Les signataires rappellent leur attachement au respect du principe d'égalité de rémunération à emplois comparables et à parcours et résultats professionnels de même valeur. Ils déclarent que le respect de ce principe constitue un élément nécessaire et déterminant de la mixité des emplois.</p><p align='left'>Les offices mettent en place les descriptions des emplois et les moyens d'appréciation des parcours et des résultats professionnels. En particulier, le parcours professionnel et les résultats obtenus seront consignés par l'entretien annuel individuel dont les conclusions seront communiquées à chaque salarié.</p><p align='left'>Les écarts de rémunération mis en évidence dans l'entreprise feront, lors de la négociation annuelle, l'objet d'une discussion sur les opportunités et les modalités de réduction des écarts constatés. La négociation annuelle obligatoire prendra en compte, dans l'évolution de la masse salariale, les priorités définies pour la réduction des écarts de rémunération.</p><p align='left'>Il est rappelé que les bénéficiaires des congés de maternité et de paternité doivent se voir garantir leur situation salariale. A ce titre, les salariés concernés bénéficient des augmentations collectives correspondant à la classification de leur emploi, intervenues pendant la durée de ces congés.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Réduction des écarts de rémunération constatés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023950317",
                    "num": "5",
                    "intOrdre": 1048574,
                    "content": "<p align='center'>5.1. Conditions d'accès à l'emploi</p><p align='left'>En vue d'assurer l'égalité d'accès à l'emploi, quel que soit le positionnement hiérarchique des postes, les critères retenus sont strictement fondés sur les compétences, l'expérience professionnelle et les qualifications des candidats. Aucune mention précisant un critère de sexe ou de situation familiale ne doit être prise en compte pour pourvoir les postes par évolution au sein de l'entreprise, quelles que soient la nature du contrat de travail et celle du poste à pourvoir.</p><p align='center'>5.2. Accès à la formation professionnelle</p><p align='left'>Dans la mesure où des inégalités d'accès à la formation professionnelle seraient constatées entre les hommes et les femmes dans l'entreprise, les offices examineront les difficultés rencontrées et mettront en œuvre des solutions d'organisation d'actions de formation adaptées aux situations des personnes concernées.</p><p align='left'>Les salariés reprenant une activité professionnelle à la suite d'une longue période d'absence (longue maladie ou accident du travail, maternité, congé parental ou d'adoption) ou ayant interrompu leur activité professionnelle pour motif familial pourront être considérés comme prioritaires pour l'accès aux actions de formation, indépendamment des autres priorités retenues par les accords sur la formation et les orientations définies par la CPNEF.</p><p align='center'>5.3. Promotion professionnelle</p><p align='left'>Pour la promotion professionnelle, les offices veillent à permettre l'accès des femmes au plus grand nombre de fonctions, notamment les fonctions à responsabilité et les emplois d'encadrement, y compris au sein des équipes de direction.</p><p align='center'>5.4. Retour à l'emploi</p><p align='left'>Afin de faciliter le retour à l'emploi des salariés qui s'absentent pour exercer leur responsabilité parentale ou du fait d'une affection de longue durée reconnue par le code de la sécurité sociale ou dans le cadre d'un détachement ou d'une suspension du contrat de travail, les offices s'engagent à informer les salariés sur les évolutions de l'entreprise pendant leur absence.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Accès et retour à l'emploi, accès à la formation et à la promotion professionnelles"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023950319",
                    "num": "6",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>Le temps partiel est reconnu par les signataires comme un moyen de concilier les obligations de la vie professionnelle avec celles de la vie personnelle, principalement les obligations familiales. Ils estiment qu'il est compatible avec tous types d'emplois, quel que soit le niveau de qualification requis, sous réserve des nécessités d'organisation de service.</p><p align='left'>Au terme des congés maternité et des congés parentaux, un entretien individuel avec le responsable hiérarchique permettra de porter une attention particulière à la nouvelle situation personnelle de l'intéressé, notamment en vue d'organiser les conditions de la reprise d'activité.</p><p align='left'>Les offices sensibiliseront leur personnel d'encadrement à la prise en compte des situations particulières exprimées au cours de l'entretien. La CPNEF des offices publics de l'habitat proposera des actions de formation en direction de l'encadrement en matière de conduite d'entretiens annuels pour prendre en compte le recours au temps partiel au sein de leurs équipes.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Conditions d'emploi des salariés à temps partiel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023950320",
                    "num": "7",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Les signataires rappellent que, selon le code du travail, les offices de plus de 300 salariés ont l'obligation d'établir un rapport de situation comparée et de le présenter, pour avis, aux membres du comité d'entreprise ou, à défaut, aux délégués du personnel.</p><p align='left'>Pour les offices de moins de 300 salariés, un rapport annuel sur la situation économique et les perspectives de l'entreprise comporte notamment des indicateurs sur la situation comparée des conditions générales d'emploi et de formation des femmes et des hommes.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Autres engagements des offices publics de l'habitat"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023950322",
                    "num": "8",
                    "intOrdre": 2621435,
                    "content": "<p align='left'>La mise en application de l'accord sera suivie par la commission paritaire nationale instituée en application du <a alt='Décret n°2008-1093  du 27 octobre 2008 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000019700182&categorieLien=cid'>décret n° 2008-1093 du 27 octobre 2008</a>.</p><p align='left'>Les informations dont doivent disposer les parties signataires pour assurer le suivi de l'accord sont décrites dans l'annexe à cet accord, qui définit les indicateurs convenus par les parties au présent accord.</p><p align='left'>La fédération communique chaque année à la commission paritaire chargée du suivi de l'accord les indicateurs susmentionnés.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Suivi de l'accord au niveau national"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Annexe",
                "id": "KALISCTA000023950306",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023950324",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>ANNEXE</p><p>Toutes les données statistiques suivantes font l'objet d'une présentation hommes-femmes et par taille d'organisme.<br/>\nPar taille d'organisme, on entend :</p><p>– de 50 à 300 personnels ;<br/>\n– plus de 300 personnels.</p><p>Elles seront également établies en fonction des données disponibles par statut (OPH, FPT) sur les sujets suivants :</p><p>– effectifs :<br/>\n-– évolution par catégories professionnelles et par niveaux ;<br/>\n-– structure par ancienneté et par catégories professionnelles ;<br/>\n-– structure par types de contrats (CDI, CDD et contrats aidés) ;</p><p>– temps partiel :<br/>\n-– structure des effectifs par catégories professionnelles ;</p><p>– recrutements et départs :<br/>\n-– évolution du taux de recrutement ;<br/>\n-– structure par type (démission, retraite, licenciement) ;</p><p>– évolutions promotionnelles :<br/>\n-– pourcentage de salariés ayant bénéficié d'un changement de niveau ;<br/>\n-– pourcentage de salariés ayant bénéficié d'un changement de catégorie ;</p><p>– formation professionnelle :<br/>\n-– pourcentage de personnels ayant bénéficié de la formation professionnelle continue ;<br/>\n-– nombre de personnels ayant bénéficié d'une période de professionnalisation, d'une action de formation (plan de formation), d'un CIF rémunéré, d'un DIF, d'une VAE ou d'un bilan de compétences ;</p><p>– rémunérations :<br/>\n-– rémunérations annuelles moyennes par catégories professionnelles et niveaux.</p><p>NB. – Toutes ces données sont communiquées sous réserve qu'elles soient jugées significatives et fiables, tout en garantissant le respect de la confidentialité et de l'anonymat des personnels et des organismes.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    }
  ],
  "url": "https://www.legifrance.gouv.fr/affichIDCC.do?idConvention=KALICONT000036872099"
}