{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des personnels des sociétés anonymes et fondations d'HLM du 27 avril 2000.  Etendue par arrêté du 22 janvier 2001 JORF 6 février 2001.",
    "id": "KALICONT000005635331",
    "num": "2150",
    "categorisation": [
      "Personnels des sociétés anonymes et fondations d'HLM"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des personnels des sociétés anonymes et fondations d'HLM du 27 avril 2000.  Etendue par arrêté du 22 janvier 2001 JORF 6 février 2001.",
        "id": "KALITEXT000005685435",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005730082",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035831509",
                "cid": "KALIARTI000005866786",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>1° En engageant les négociations pour faire évoluer les dispositions conventionnelles de la branche professionnelle, les délégations syndicales et employeurs s'étaient fixé 5 objectifs classés dans l'ordre suivant : </p><p>1. Recherche d'harmonisation des régimes indemnitaires des différentes catégories de salariés ; </p><p>2. Valorisation des spécificités des emplois des personnels d'immeubles et ouvriers dans une classification adaptée ; </p><p>3. Clarification et innovation en matière d'aménagement et de réduction du temps de travail ; </p><p>4. Amélioration des conditions d'exercice des mandats nationaux des délégués syndicaux employés dans les SA HLM ; </p><p>5. Révision de dispositions diverses en tenant compte notamment des nouvelles dispositions législatives actualisées. </p><p>A l'issue de 5 ans de négociations, les compromis trouvés sur chacun des points se rattachant à ces objectifs s'intègrent dans la structure et l'organisation générale du texte dénoncé le 20 décembre 1996 dont la majeure partie pouvait être reprise dans une nouvelle convention collective. C'est pourquoi le texte ci-après se présente sensiblement dans la même forme que le précédent tout en comprenant 4 parties :</p><p>-une partie dénommée \" Dispositions communes \" applicable à l'ensemble des personnels des sociétés anonymes et fondations d'HLM ;</p><p>-une deuxième partie comportant des annexes correspondant à la spécificité des personnels annexes I et II :</p><p>-employés, agents de maîtrise et cadres ;</p><p>-préposés à la surveillance et à l'entretien ménager des immeubles à usage d'habitation, de leurs annexes et dépendances, des locaux accessoires et des bureaux ;</p><p>-préposés à la maintenance des immeubles à usage d'habitation, de leurs annexes et dépendances, des locaux accessoires et des bureaux ;</p><p>-une troisième partie constituée par l'accord collectif sur la formation professionnelle et l'emploi applicable dans la branche et comportant ses règles propres et autonomes de révision et de dénonciation ;</p><p>-une quatrième partie constituée par les annexes techniques de diverses dispositions de cette convention collective nationale (ex : fiches \" poste à pourvoir \" et \" demande d'emploi de la bourse de l'emploi, annexes de la classification des emplois d'immeubles, etc.). </p><p>2° Les classifications d'emplois et les définitions de tâches contenues dans chacune des annexes constituent des documents généraux dont l'application stricte et littérale ne peut être invoquée pour refuser d'effectuer temporairement un travail demandé par l'employeur et concourant à l'activité générale de la société. </p><p>En raison de la grande diversité de structure, d'importance et de mode de gestion des sociétés d'HLM, des précisions et/ ou des adaptations peuvent être introduites, au niveau de l'entreprise, dans les classifications conventionnelles. </p><p>Les qualifications particulières et les modifications retenues par les sociétés devront faire l'objet d'une classification concordante avec celle de la présente convention dans le cadre d'un accord d'entreprise. </p><p>C'est à la société qu'il incombe de déterminer la nature des différents emplois devant être pourvus dans ses services et de fixer les fonctions réelles incombant à chacun. Ces fonctions peuvent, pour un même emploi, être différenciées d'une société à l'autre : chaque société organise en effet ses propres services sans être soumise à des règles précises en la matière. </p><p>C'est lors du recrutement que la direction de la société définit les tâches confiées au salarié en fonction des besoins des services et de la structure même de l'entreprise. La volonté de la société de ne pas maintenir l'emploi ou les nécessités du service peuvent conduire à proposer à un salarié une affectation différente de ses attributions habituelles. Ce changement s'effectuera conformément aux dispositions légales ou contractuelles. </p><p>L'employeur mettra en place, dans le cadre de la formation professionnelle continue, des actions de formation permettant au salarié de faire face à ses nouvelles fonctions. </p><p>Tous les postes peuvent être tenus indifféremment par du personnel masculin ou féminin. </p><p>3° Les objectifs cités en 1° ainsi que la révision des classifications participent pleinement à l'objectif légal confié aux partenaires sociaux de la branche de réguler la concurrence des entreprises relevant de son champ d'application ainsi qu'à la mise en œuvre des articles <a alt='Code du travail - art. L2222-3-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033008819&dateTexte=&categorieLien=cid'>L. 2222-3-3 </a>et <a alt='Code du travail - art. L2232-5-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000033005801&dateTexte=&categorieLien=cid'>L. 2232-5-1</a> et suivants du code du travail.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Dispositions communes aux différentes catégories de personnel",
            "id": "KALISCTA000005730085",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application de la convention",
                "id": "KALISCTA000005755839",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005866801",
                    "cid": "KALIARTI000005866801",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention, règle les rapports entre les sociétés anonymes et fondations d'HLM et leur personnel, quelle que soit la nature de leur contrat de travail.<p></p><p></p>   Le champ professionnel d'application de la convention s'étend aux sociétés anonymes et fondations d'HLM dont les activités sont délimitées par les dispositions des articles L. 422-1 et L. 422-2 du code de la construction et de l'habitation et auxquelles l'INSEE attribue le plus souvent les codes NAF 70-1A et 70-2A.<p></p><p></p>   Le champ géographique de la convention couvre les départements français métropolitains et d'outre-mer.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 64423,
                "title": "Champ d'application",
                "id": "KALISCTA000035831514",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831512",
                    "cid": "KALIARTI000035826902",
                    "num": "1",
                    "intOrdre": 1073741823,
                    "content": "<p>La présente convention, règle les rapports entre les sociétés anonymes et fondations d'HLM et leur personnel, quelle que soit la nature de leur contrat de travail.</p><p>Le champ professionnel d'application de la convention s'étend aux sociétés anonymes et fondations d'HLM dont les activités sont délimitées par les dispositions des articles L. 422-1 et L. 422-2 du code de la construction et de l'habitation et auxquelles l'INSEE attribue le plus souvent les codes NAF 41.10A et 68.20A .</p><p>Le champ géographique de la convention couvre les départements français métropolitains ainsi que les départements-régions d'outre-mer (DROM) et les collectivités d'outre-mer (COM).</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée-Révision et dénonciation de la convention collective  ",
                "id": "KALISCTA000005755848",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831516",
                    "cid": "KALIARTI000005866813",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective s'appliquant à l'ensemble des personnels et conclue sans limitation de durée et prend effet le 25 mars 2000. </p><p>Sa dénonciation, par l'un des collèges signataires, interviendra sous forme de lettre recommandée avec accusé de réception. </p><p>La convention dénoncée continuera de s'appliquer jusqu'à conclusion d'une nouvelle convention ou à défaut pour une période maximale de 1 an. </p><p>La partie dénonçant la convention devra accompagner la lettre de dénonciation d'un projet portant sur les points à réviser. </p><p>Les effets de la dénonciation de la convention collective sont mentionnés à l'<a alt='Code du travail - art. L2261-13 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901791&dateTexte=&categorieLien=cid'>article L. 2261-13</a> du code du travail. </p><p>Lorsqu'une partie contractante envisagera une révision de portée limitée, elle pourra présenter sa demande sans que celle-ci entraîne la dénonciation de la convention. </p><p>L'introduction de la demande se fera dans les mêmes conditions que lorsqu'il s'agit d'une dénonciation. </p><p>Les avenants ou la dénonciation de la présente convention sont déposés par le secrétariat de la commission paritaire auprès des services du ministre chargé du travail. </p><p>Le secrétaire de la commission paritaire remet également un exemplaire de la convention et de ses avenants au secrétariat-greffe du conseil des prud'hommes compétent. </p><p>La présente convention collective ne peut être une cause de réduction des avantages acquis à titre individuel ou collectif résultant d'accords d'entreprise antérieurs au 25 mars 2000 conclus sur le plan local. Si de tels accords existent, ils s'appliqueront également au personnel embauché après la date de signature de la présente convention collective. </p><p>En conséquence, le salaire et les avantages en nature attribués en application des dispositions de la présente convention ne pourront être inférieurs au montant global des salaires et avantages en nature accordés antérieurement à la signature. </p><p>Il est rappelé le caractère minimal des conditions exposées ci-après et la possibilité laissée à chaque société de conclure des accords en vue d'apporter des avantages complémentaires. </p><p>Lorsqu'un accord d'entreprise à durée indéterminée est dénoncé et qu'il n'est pas remplacé par un nouvel accord, l'accord initial demeure applicable aux salariés pendant une durée de 1 an à compter de l'expiration du délai de préavis de dénonciation ; les effets de cette dénonciation sont régis par les textes en vigueur.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Droit syndical  ",
                "id": "KALISCTA000005755849",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831521",
                    "cid": "KALIARTI000005866827",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>L'observation des lois s'imposant à tous, les parties contractantes reconnaissent la liberté mutuelle d'opinion ainsi que le droit pour les salariés d'adhérer librement et d'appartenir à un syndicat professionnel constitué en vertu de la deuxième partie, livre premier, du code du travail.</p><p>Les organisations signataires s'engagent à respecter et faire respecter la liberté individuelle de tout employeur et salarié, le droit pour chacun d'appartenir à un syndicat.</p><p>Elles s'engagent à n'exercer aucune pression directe ou indirecte tendant à gêner, soit la liberté syndicale, soit la liberté du travail.</p><p>L'employeur s'engage, en outre, à ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat pour arrêter sa décision en ce qui concerne le recrutement, la répartition du travail, l'avancement, la classification, la rémunération, les mesures de discipline ou de licenciement.</p><p>Si un salarié remet en cause le motif de licenciement comme ayant été effectué en violation de la liberté syndicale ci-dessus rappelée, salarié et employeur s'emploieront à reconnaître les faits dans une phase facultative de conciliation au sein de l'entreprise et à apporter au cas litigieux une solution équitable.</p><p>Cette intervention ne fait pas obstacle au droit pour les parties d'obtenir judiciairement réparation du préjudice causé.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Exercice du droit syndical  ",
                "id": "KALISCTA000005755857",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831526",
                    "cid": "KALIARTI000005866839",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>a) Pour favoriser une diffusion de l'information le plus largement possible, chaque société dans laquelle existe une représentation syndicale mettra à disposition de chaque section syndicale un panneau permettant l'affichage des informations syndicales. Ce panneau sera installé au siège social ainsi que dans les locaux décentralisés de l'entreprise regroupant au moins 10 salariés (agences, antennes, ateliers, etc.). Simultanément à l'affichage, un exemplaire de la communication sera remis à l'employeur. </p><p>Pour les salariés n'ayant pas accès à cet affichage, la distribution des informations émanant des organisations syndicales fera l'objet d'une négociation collective au sein de l'entreprise. En cas d'échec des négociations la distribution de ces informations leur sera transmise par courrier à concurrence de 2 envois par an et par syndicat représentatif selon la loi et présent dans l'entreprise à la charge de la société pour les salariés n'ayant pas de moyen moderne informatique, par courriel et site intranet syndical ou tout autre moyen moderne en conformité avec l'évolution technique informatique. </p><p>b) Les cotisations syndicales peuvent être collectées dans l'enceinte de la société, y compris pendant le temps de travail. Ces collectes ne doivent en aucun cas porter atteinte au fonctionnement des services. </p><p>c) Feront l'objet d'une négociation collective au sein de l'entreprise, la mise à disposition de la ou des sections syndicales de locaux, leur aménagement, ainsi que leur dotation en matériel dans des conditions supérieures au minimum prévu par la loi. </p><p>d) Pendant leur temps de travail, à concurrence d'une heure par trimestre, les salariés peuvent assister aux réunions des organisations syndicales reconnues représentatives se tenant dans l'enceinte de l'entreprise, mais en dehors des locaux de travail. </p><p>Les réunions mentionnées ci-dessus ainsi que celles prévues par l'<a alt='Code du travail - art. L2142-10 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901623&dateTexte=&categorieLien=cid'>article L. 2142-10 </a>du code du travail ne doivent pas porter atteinte au fonctionnement du service. Ces réunions font l'objet d'une information du chef d'entreprise ou de son représentant une semaine au moins avant la date de la réunion. </p><p>Pour la tenue de ces réunions, à défaut de local syndical ou pour répondre à sa demande, la section syndicale disposera d'une salle qui devra lui être affectée par le chef d'entreprise ou son représentant en fonction des disponibilités et des nécessités de service. </p><p>e) Les organisations syndicales représentées dans l'entreprise peuvent inviter l'un de ses salariés disposant ou non d'un mandat de représentant du personnel ou de délégué syndical à assister aux congrès syndicaux ou aux réunions des organismes directeurs dont ils sont membres élus. </p><p>L'autorisation spéciale d'absence rémunérée que l'employeur pourra accorder en fonction des nécessités de service ne bénéficiera qu'à un salarié par organisation syndicale et sera limitée à 2 jours par an. Elle sera accordée sur justificatif et sous réserve d'un délai de prévenance d'une semaine. 4 jours supplémentaires d'absence, mais sans solde, pourront être accordés dans les mêmes conditions. </p><p>Les absences correspondantes ne seront pas considérées comme du temps de travail effectif. </p><p>f) Pour couvrir leurs déplacements dans l'exercice de leurs fonctions, l'assurance des représentants du personnel, des délégués syndicaux et représentants syndicaux au comité d'entreprise et des membres du CHSCT fera l'objet d'une négociation collective d'entreprise. </p><p align='center'>Article 4.1 <br/>Formation syndicale </p><p>Dans les sociétés occupant au moins 10 salariés, le congé de formation économique, sociale et syndicale auquel peut prétendre tout salarié est régi par les <a alt='Code du travail - art. L3142-7 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902675&dateTexte=&categorieLien=cid'>articles L. 3142-7 </a>et suivants du code du travail. Le taux de rémunération est porté à 0,16°/°° du montant, entendu au sens du I de l'article 231 du code général des impôts, des salaires payés pendant l'année en cours. </p><p>Le doublement du taux légal ainsi opéré conduit à majorer de 0,08°/°° la participation obligatoire des sociétés anonymes et fondations d'HLM au plan de formation. </p><p>Sous réserve de l'approbation des instances paritaires de l'OPCA compétent, cette contribution de 0,16°/°° sera collectée par le fonds d'assurance formation qui assurera la gestion des sommes ainsi mutualisées sur le fondement des règles et modalités de fonctionnement édictées par la commission emploi et formation instituée en application de l'accord collectif objet de la troisième partie de la présente convention collective. </p><p align='center'>Article 4.2 <br/>Déroulement de carrière </p><p>Les délégués syndicaux, les représentants élus du personnel, les représentants syndicaux au comité d'entreprise, les représentants des sections syndicales et les membres du CHSCT, les membres de la délégation unique du personnel ou des instances regroupées bénéficieront à leur demande d'un entretien annuel avec le chef d'entreprise, son représentant ou le responsable des ressources humaines, au cours duquel seront examinées :</p><p>-leur positionnement professionnel ;</p><p>-le déroulement de leur carrière ;</p><p>-l'accès à la formation professionnelle ;</p><p>-les difficultés rencontrées lors de l'exercice du mandat ;</p><p>-les compétences développées dans le cadre de l'exercice de leurs mandats ;</p><p>-les motifs d'une stagnation éventuelle, pendant 5 ans, du salaire de base. </p><p>Cette demande se substitue à et se confond avec l'entretien prévu à l'<a alt='Code du travail - art. L2141-5 (VT)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901606&dateTexte=&categorieLien=cid'>article L. 2141-5</a> du code du travail si elle est réalisée en début ou fin de mandat. </p><p align='center'>Article 4.3 <br/>Heures de délégation </p><p>Le temps occasionné pour l'exercice des mandats syndicaux et électifs dans le cadre de l'organisme sera pris en charge par la société, dans la limite du crédit d'heures rémunérées tel qu'il résulte de la législation actualisée. L'employeur assurera en tant que de besoin le remplacement du salarié concerné avec un délai de prévenance de 48 heures. Cette disposition ne contrevient pas au droit relatif à l'usage des crédits d'heures. </p><p>Pour tenir compte de la dispersion fréquente des personnels sur le patrimoine, le crédit d'heures des délégués syndicaux est porté à : <br/>– 14 heures par mois dans les entreprises de 50 à 150 salariés ; <br/>– 20 heures par mois dans les entreprises de 151 à 499 salariés ; <br/>– 26 heures par mois dans les entreprises de 500 salariés et plus. </p><p align='center'>Article 4.4 </p><p align='center'>Développement du paritarisme </p><p align='center'>Mandats externes </p><p>Lorsqu'il siège dans une instance locale, départementale ou nationale paritaire dont la vocation a un lien direct avec l'activité de l'entreprise ou de la branche professionnelle, tout salarié mandaté par une organisation syndicale représentée dans l'entreprise a le droit de s'absenter pour participer aux réunions de ces instances, sauf refus motivé par des nécessités de service majeures et opposé avec l'accord du comité d'entreprise ou, à défaut, des délégués du personnel. </p><p>Le maintien du salaire prévu par la loi dans le cas d'absences permettant de participer notamment à des instances de formation ou à la négociation collective d'entreprise est étendu aux absences justifiées par la participation aux séances de négociation collective nationale tenues au niveau de la branche professionnelle mais hors du cadre d'une commission paritaire nationale. </p><p align='center'>Négociation collective </p><p>Pour préparer effectivement les séances de négociation de la convention collective nationale, les représentants des organisations syndicales représentatives au niveau de la branche, dûment mandatés, bénéficieront avant chaque réunion d'un temps de travail et de coordination équivalent à la durée prévue de la rencontre paritaire de négociation tenue, au niveau de la branche, dans le cadre d'une commission nationale paritaire ou d'un groupe paritaire de négociation collective. </p><p align='center'>Information des partenaires sociaux </p><p>Les membres, titulaires et suppléants des commissions paritaires de la branche qui ne recevraient pas, par ailleurs, les publications périodiques de l'union sociale pour l'habitat ou de la fédération des entreprises sociales pour l'habitat (actualités habitat, etc.), y seront abonnés, par les soins du secrétariat des commissions paritaires. </p><p>Ces mêmes membres seront également invités à la séance publique de chacune des assemblées générales de la fédération des entreprises sociales pour l'habitat.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Représentation du personnel  ",
                "id": "KALISCTA000005755860",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831535",
                    "cid": "KALIARTI000005866859",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>a) Délégués du personnel </p><p>Les sociétés employant au moins 11 salariés doivent organiser des élections de délégués du personnel, titulaires et suppléants. </p><p>Le nombre de délégués, variable selon l'importance de la société, est précisé aux articles <a alt='Code du travail - art. R2314-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485479&dateTexte=&categorieLien=cid'>R. 2314-1 </a>et <a alt='Code du travail - art. R2314-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485481&dateTexte=&categorieLien=cid'>R. 2314-2 </a>du code du travail. </p><p>Leurs attributions sont définies à l'<a alt='Code du travail - art. L2313-1 (VT)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901851&dateTexte=&categorieLien=cid'>article L. 2313-1 </a>et suivants : ils ont notamment pour mission de présenter aux employeurs toutes les réclamations individuelles ou collectives relatives aux salaires et à l'application du code du travail. </p><p>b) Comité d'entreprise </p><p>Les sociétés employant au moins 50 salariés sont tenues d'instituer un comité d'entreprise et d'organiser en principe tous les 4 ans des élections en vue d'établir la composition de la représentation du personnel au sein de ce comité. </p><p>Une délégation unique du personnel dans laquelle les délégués du personnel constituent également la délégation du personnel au comité d'entreprise est possible dans les conditions prévues par l'<a alt='Code du travail - art. L2326-1 (VT)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902103&dateTexte=&categorieLien=cid'>article L. 2326-1 </a>et suivants du code du travail. </p><p>Cette représentation comporte un nombre égal de titulaires et de suppléants. Les suppléants assistent aux séances avec voix consultative. </p><p>Les effectifs de la représentation du personnel, variables selon l'importance de la société, sont précisés à l'<a alt='Code du travail - art. R2324-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485725&dateTexte=&categorieLien=cid'>article R. 2324-1 </a>et le cas échéant à l'<a alt='Code du travail - art. R2314-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485481&dateTexte=&categorieLien=cid'>article R. 2314-2</a> du code du travail. </p><p>Les attributions du comité d'entreprise sont énoncées à l'<a alt='Code du travail - art. L2323-1 (VT)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901931&dateTexte=&categorieLien=cid'>article L. 2323-1 </a>et suivants du code du travail. </p><p>D'une manière générale, le comité d'entreprise exerce un rôle consultatif dans le domaine économique. </p><p>Le comité d'entreprise intervient également en matière d'activités sociales et culturelles pour lesquelles il peut exercer un rôle, selon les cas, de surveillance et de contrôle, de participation à la gestion ou de gestion directe. </p><p>c) Dispositions communes </p><p>Pour l'exercice de leurs fonctions, les délégués du personnel, les membres du comité d'entreprise disposent d'un crédit d'heures dont la durée, fixée par la loi est majorée de 10 %. Ils bénéficient également de protections spéciales accordées par la loi notamment en matière de licenciement.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Comité d'hygiène, de sécurité et des conditions de travail (CHSCT)  ",
                "id": "KALISCTA000005755861",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831539",
                    "cid": "KALIARTI000005866879",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>Les fonctions du comité d'hygiène, de sécurité et des conditions de travail (CHSCT) doivent être mises en place dans toutes les sociétés occupant au moins 50 salariés dans le respect des conditions légales de mise en place prévues à l'<a alt='Code du travail - art. L4611-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903287&dateTexte=&categorieLien=cid'>article L. 4611-1 </a>du code du travail. </p><p>A défaut de comité d'hygiène, de sécurité et des conditions de travail, les délégués du personnel exercent les fonctions attribuées à ce comité. </p><p>Le comité d'hygiène, de sécurité et des conditions de travail a pour mission principalement de contribuer à la protection de la santé et de la sécurité des travailleurs ainsi qu'à l'amélioration des conditions de travail, et veille à l'observation des prescriptions législatives et réglementaires fixées en ces matières. </p><p><font color='#999999'>Lorsqu'un risque grave est constaté dans la société, le CHSCT peut faire appel à un expert</font>. En cas de désaccord avec l'employeur sur la nécessité d'une telle expertise, la décision est prise par le président du tribunal de grande instance (référé). </p><p>L'employeur ne peut s'opposer à l'entrée de l'expert dans l'établissement et doit lui fournir les informations nécessaires à l'exercice de sa mission. L'expert est tenu à l'obligation de discrétion et au secret professionnel dans les mêmes termes que les membres du CHSCT. </p><p>Les frais d'expertise sont à la charge de l'employeur. </p><p>Les effectifs de la représentation du personnel, variables selon l'importance de la société, sont précisés à l'article <a alt='Code du travail - art. R4613-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018492573&dateTexte=&categorieLien=cid'>R. 4613-1 </a>du code du travail. </p><p>Les représentants du personnel au CHSCT bénéficient d'une protection contre les licenciements dans les mêmes conditions que les représentants du personnel. </p><p>Ils disposent également d'un crédit d'heures rémunérées, variable selon l'effectif de la société et précisé aux articles <a alt='Code du travail - art. L4614-3 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006903331&dateTexte=&categorieLien=cid'>L. 4614-3</a> et suivants du code du travail.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Commission paritaire nationale  ",
                "id": "KALISCTA000005755862",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036843217",
                    "cid": "KALIARTI000005866898",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Article 7.1. Missions et composition</p><p>Il est institué une commission paritaire nationale de négociation et d'interprétation des personnels des sociétés anonymes et fondations d'HLM dite commission paritaire nationale.</p><p>La commission paritaire nationale exerce toutes les missions d'intérêt général que lui a confiées la loi. Elle peut également s'adjoindre d'autres missions spécifiques telles que celles visées à l<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>'article L. 2232-9</a>, II, alinéa 2, à défaut de toute autre instance compétente.</p><p>Elle assure également l'interprétation des dispositions conventionnelles en vigueur selon les modalités prévues à l'article 8.</p><p>Elle est composée, dans les conditions prévues au règlement intérieur, pour le collège salarié d'un représentant titulaire et d'un représentant suppléant nommés par chaque organisation syndicale de salariés représentative au niveau de la branche et d'un nombre, au plus, égal de représentants titulaires et suppléants nommés par la fédération des entreprises sociales pour l'habitat pour le collège employeur.</p><p align='center'>Article 7.2. Organisation</p><p align='center'>Présidence.</p><p>La commission paritaire nationale est présidée alternativement pendant 6 mois par un représentant du collège employeur et pendant 1 an par un représentant du collège salarié.</p><p>Le président est désigné par son collège. Il n'a pas de voix prépondérante dans les délibérations.</p><p align='center'>Secrétariat.</p><p>La commission désigne un secrétaire qui peut être choisi dans son sein ou en dehors de son sein. Mais dans ce dernier cas, il assiste aux réunions sans avoir voix délibérative.</p><p align='center'>Article 7.3. Fonctionnement</p><p>Les membres titulaires et suppléants prennent part aux débats mais seuls les membres titulaires prennent part aux votes.</p><p>En cas d'absence d'un titulaire, son suppléant devient titulaire pour la séance.</p><p>Pour délibérer valablement, la commission doit atteindre au moins la moitié des membres titulaires de chaque collège.</p><p>Dans le cadre de l'application de cette disposition, si la commission paritaire ne peut se réunir valablement, le président doit adresser une nouvelle convocation aux membres titulaires et suppléants dans les 8 jours ; dans ce cas, la commission paritaire nationale peut siéger valablement avec le tiers des membres titulaires de chaque collège.</p><p>Chaque réunion donne lieu à l'établissement d'un procès-verbal, obligatoirement diffusé à tous les membres titulaires et suppléants par courriel, ainsi qu'à chaque société adhérente à la fédération des entreprises sociales pour l'habitat qui devra les communiquer aux délégués du personnel, aux membres du comité d'entreprise et aux délégués syndicaux.</p><p>La fédération des entreprises sociales pour l'habitat met à la disposition de la commission paritaire le personnel et les moyens nécessaires pour la rédaction et la diffusion des comptes rendus, procès-verbaux et avenants établis pour les besoins administratifs de la commission.</p><p>Les décisions sont prises par accord de la majorité du collège employeur et d'au moins deux organisations syndicales pour le collège salarié.</p><p align='center'>Article 7.4. Compétence</p><p>La commission paritaire nationale a pour vocation de :</p><p>a) définir son calendrier annuel de négociation, étudier et conclure tout accord intéressant le personnel et décider des modifications ou améliorations qui peuvent être apportées à la présente convention, soit qu'elle ait été saisie, soit que ces représentants en prennent l'initiative ;</p><p>b) statuer sur les problèmes d'interprétation ou d'application du texte de la présente convention et définir les procédures conventionnelles de conciliation ;</p><p>c) négocier la rémunération minimale des personnels.</p><p>d) observer et étudier la mise en œuvre de la convention collective nationale.</p><p align='center'>Article 7.5. Procédure</p><p>La commission paritaire nationale se réunit obligatoirement trois fois par an sur l'initiative de son président.</p><p>Elle doit en outre, dans un délai de 1 mois, à compter de la réception de la demande, se réunir sur l'initiative de 2 organisations syndicales signataires de la convention ou du collège employeur.</p><p>Une des réunions annuelles est consacrée au suivi d'application des dispositions conventionnelles conformément à l<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901695&dateTexte=&categorieLien=cid'>'article L. 2232-10</a> du code du travail.</p><p align='center'>Article 7.6. Participation des personnels à la commission paritaire nationale</p><p>Lorsqu'un salarié est appelé à siéger à la commission paritaire nationale en qualité de membre titulaire ou suppléant, aucune retenue ne doit être opérée sur sa rémunération et ses accessoires.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831555",
                    "cid": "KALIARTI000005866912",
                    "num": "8",
                    "intOrdre": 64423,
                    "content": "<p>La commission paritaire nationale statuant en tant que commission paritaire d'interprétation est saisie des cas litigieux à la requête de la partie la plus diligente, par lettre recommandée avec accusé de réception. Elle doit les examiner à sa plus prochaine session qui se tiendra dans un délai de 2 mois à dater de la réception de la demande.</p><p>Elle peut aussi traiter une demande d'avis d'une juridiction compétente sur l'interprétation d'une disposition conventionnelle.</p><p>Les litiges sont réglés par la commission paritaire d'interprétation sous réserve de l'appréciation souveraine des tribunaux que les parties conservent le droit de saisir.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Bourse de l'emploi",
                "id": "KALISCTA000005763081",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831558",
                    "cid": "KALIARTI000005866907",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>Une bourse de l'emploi est créée au sein de la fédération des entreprises sociales pour l'habitat.</p><p align='center'>Article 9.1</p><p>Les objectifs sont les suivants :</p><p>- maintenir et accroître la vitalité de la branche professionnelle en faisant face aux problèmes de restructuration et de reconversion ;</p><p>- favoriser une certaine mobilité dans la branche susceptible d'enrichir l'expérience professionnelle des individus et les pratiques des organismes ;</p><p>- permettre une prise en compte des aspirations des salariés.</p><p align='center'>Article 9.2</p><p>Une large information sera diffusée auprès des organismes et de leur personnel sur le mode de fonctionnement de la bourse de l'emploi :</p><p>- articles publiés dans actualités habitat ;</p><p>- communication au conseil fédéral ;</p><p>- communication par l'employeur au comité d'entreprise, aux délégués du personnel et aux délégués syndicaux (diffusion d'un exemplaire des fiches \" offre \", \" demande \" et de la notice explicative) ;</p><p>- affichage au sein des organismes.</p><p>Cette liste d'actions n'est pas limitative.</p><p>Les parties signataires demandent que les entreprises de la branche communiquent les postes à pourvoir à la bourse de l'emploi. Celles-ci n'aura de réelle efficacité que si chacun y apporte son concours de façon active.</p><p align='center'>Article 9.3</p><p>La fédération des entreprises sociales pour l'habitat assure le fonctionnement de la bourse de l'emploi et exerce un rôle d'intermédiaire entre employeurs et demandeurs d'emploi.</p><p>Des formulaires \" poste à pourvoir \" et \" demande d'emploi \" ont été mis au point dans le cadre de l'accord collectif figurant dans la troisième partie ci-après. Ils sont reproduits dans la quatrième partie de la présente convention collective.</p><p>Une notice d'emploi des formulaires précise la procédure à suivre dans la rédaction des offres et demandes et dans le traitement des informations.</p><p>Le caractère confidentiel des renseignements figurant sur les fiches \" demande d'emploi \" doit être respecté par l'entreprise qui offre l'emploi. Cette condition est essentielle au bon fonctionnement du système mis en place. Aucun renseignement ne peut être pris sans l'accord de l'intéressé(e).</p><p align='center'>Article 9.4</p><p>La commission paritaire emploi et formation veille au fonctionnement régulier de la bourse de l'emploi.</p><p>Un compte rendu sur les résultats de la bourse de l'emploi est présenté chaque semestre aux membres de cette même commission.<br/></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Recrutement  ",
                "id": "KALISCTA000005755863",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831563",
                    "cid": "KALIARTI000005866919",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>L'entreprise détermine le nombre et la nature des différents emplois devant être pourvus.</p><p>La création ou la vacance de poste, à l'exclusion des postes de cadres (G7, G8, G9) est portée à la connaissance du personnel par tous les moyens laissés à l'initiative de la société, afin de permettre d'éventuelles candidatures.</p><p>En cas de recrutement extérieur, il sera notamment fait appel à la bourse de l'emploi instituée dans la branche professionnelle.</p><p>Chaque engagement est confirmé par une lettre ou un contrat de travail notamment dans lequel la fonction de l'intéressé est nettement définie ainsi que son mode de rémunération, sa classification, son lieu de travail et où sont précisées la date de prise de fonction et la date de prise en considération du point de départ de son ancienneté.</p><p>En application de la présente convention, chaque salarié visé à l'article 1er bénéficie du classement correspondant à l'emploi qu'il occupe et qui est défini à l'annexe spécifique à chaque catégorie de personnel. Le coefficient hiérarchique et sa qualification ainsi que l'intitulé de la présente convention collective doivent figurer sur son bulletin de paie.</p><p>Toute modification dans la fonction entraînant un changement de rémunération ou de classification fait l'objet d'une notification par écrit après accord entre les parties.</p><p>Pour un travail exceptionnel ou un remplacement temporaire, il pourra être fait appel à du personnel sous contrat à durée déterminée dans les conditions prévues par les textes en vigueur. Le recours au travail précaire pour un poste déterminé ne peut être considéré que comme un palliatif limité dans le temps.</p><p>Le recrutement est subordonné aux résultats de la visite médicale prévue par la loi.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Période d'essai  ",
                "id": "KALISCTA000005755864",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005866930",
                    "cid": "KALIARTI000005866930",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p></p>   La période d'essai des contrats à durée indéterminée est fixée à :<p></p><p></p>   - 1 mois pour les employés, les ouvriers et le personnel d'immeubles relevant du premier coefficient hiérarchique de chacune des classifications ;<p></p><p></p>   - 3 mois pour les employés, les ouvriers, le personnel d'immeubles et les agents de maîtrise relevant des autres coefficients hiérarchiques ;<p></p><p></p>   - 6 mois pour les cadres.<p></p><p></p>   Toutefois, s'il s'agit, d'employés, d'ouvriers, de personnels d'immeubles, d'agents de maîtrise ou de cadres présentant de sérieuses références ou des qualifications techniques reconnues, l'essai qui est exigé pourra être réduit ou supprimé par l'employeur.<p></p><p></p>   Le salarié maintenu en fonction à la fin de la période d'essai bénéficie de la reprise de son ancienneté acquise lors de contrats antérieurs dans la société.<p></p><p></p>   Pendant la période d'essai, les droits découlant de la présente convention sont les mêmes que ceux des bénéficiaires de contrats à durée inderminée et maintenus en fonction à l'issue de leur période d'essai ou exemptés de cette période, sauf en ce qui concerne le licenciement et le maintien du salaire en cas de maladie défini à l'article 29 ci-dessous.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Promotion interne  ",
                "id": "KALISCTA000005755865",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005866941",
                    "cid": "KALIARTI000005866941",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour procéder à la promotion interne des salariés, il est tenu compte dans la mesure du possible des stages professionnels suivis ou à suivre par l'intermédiaire d'organismes agréés donnant droit à un diplôme reconnu par la profession ainsi que du niveau des connaissances au moment du recrutement et des capacités réelles de l'intéressé à remplir le nouveau poste.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Formation professionnelle et emploi  ",
                "id": "KALISCTA000005755867",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005866952",
                    "cid": "KALIARTI000005866952",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Un accord collectif de branche portant sur la formation et l'emploi fait l'objet de la troisième partie de la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Sanctions et garanties disciplinaires  ",
                "id": "KALISCTA000005755868",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005866963",
                    "cid": "KALIARTI000005866963",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de faute professionnelle, d'absences non motivées ou réitérées, de retards renouvelés et non justifiés, les mesures disciplinaires suivantes peuvent être prises :<p></p><p></p>   - avertissement ;<p></p><p></p>   - blâme avec inscription au dossier ;<p></p><p></p>   - mise à pied ;<p></p><p></p>   - mutation avec ou sans rétrogradation ;<p></p><p></p>   - licenciement avec préavis et indemnité ;<p></p><p></p>   - en cas de faute grave, licenciement sans préavis ni indemnité.<p></p><p></p>   Les sanctions qui doivent être proportionnelles à la faute, sont prises par le représentant habilité de l'employeur, l'employé ayant été entendu en présence, s'il le désire, d'un délégué du personnel ou d'un salarié de la société choisi par lui.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831566",
                    "cid": "KALIARTI000005866970",
                    "num": "15",
                    "intOrdre": 1073763298,
                    "content": "<p>Si l'employeur estime qu'il y a faute grave, il peut prononcer la mise à pied conservatoire du salarié concerné en attendant qu'une décision soit prise à son égard. </p><p>Une sanction définitive ne pourra être prise qu'après que la procédure disciplinaire aura été respectée dans les limites et les conditions fixées par les <a alt='Code du travail - art. L1332-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901447&dateTexte=&categorieLien=cid'>articles L. 1332-1</a> et suivants du code du travail (convocation et entretien préalable, motifs de la sanction envisagée, notification de la sanction). </p><p>La sanction ne peut intervenir moins de 2 jours ouvrables ni plus de 1 mois après le jour fixé pour l'entretien. </p><p>Lorsque, au terme de la procédure disciplinaire, une sanction définitive de mise à pied est décidée par l'employeur, elle entraîne, pour le salarié, l'interdiction d'exercer ses fonctions et la perte corrélative du salaire pendant la durée de la mise à pied.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Rupture du contrat  -Démission  -Licenciement  -Retraite",
                "id": "KALISCTA000005755869",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005866981",
                    "cid": "KALIARTI000005866981",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p>   Au-delà de la période d'essai, en cas de départ à leur initiative, les salariés sont tenus de respecter un préavis de 1 mois, les salariés titulaires cadres de 3 mois.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Licenciement  ",
                "id": "KALISCTA000005755870",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005866992",
                    "cid": "KALIARTI000005866992",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p></p>   Au-delà de la période d'essai, un préavis de licenciement de 1 mois plein, porté à 2 mois après 2 ans de présence, est accordé à l'ensemble des personnels, à l'exception des cadres auxquels un préavis de 3 mois doit être donné.<p></p><p></p>   Les conditions financières au départ du salarié sont fixées à l'article 34 ci-après.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Licenciement collectif  ",
                "id": "KALISCTA000005755871",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831570",
                    "cid": "KALIARTI000005867003",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>En cas de licenciement collectif pour motif économique, l'ordre des licenciements, conformément à l'<a alt='Code du travail - art. L1233-5 (VT)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901017&dateTexte=&categorieLien=cid'>article L. 1233-5</a> du code du travail, tiendra compte notamment des qualités professionnelles appréciées par catégorie, de l'ancienneté de service dans l'établissement ou l'entreprise, des charges de famille en particulier celles des parents isolés et de la situation des salariés qui présentent des caractéristiques sociales rendant leur réinsertion professionnelle particulièrement difficile, notamment celle des personnes handicapées et des salariés âgés.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Retraite  ",
                "id": "KALISCTA000005755872",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831573",
                    "cid": "KALIARTI000005867014",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>La retraite complémentaire applicable aux membres du personnel bénéficiant d'un coefficient hiérarchique au minimum égal à G5 cadre, résulte de la convention collective nationale du 14 mars 1947 étendue aux cadres des sociétés anonymes et fondations d'HLM par l'avenant du 27 mars 1950 homologué par arrêté du ministère du travail en date du 17 décembre 1951.</p><p>Depuis le 1er janvier 1963, le personnel non affilié au régime de retraite des cadres en vertu du paragraphe précédent, bénéficie d'un régime complémentaire de retraite par l'adhésion obligatoire de chaque société à une caisse de retraite complémentaire des salariés.</p><p>Le départ en retraite du personnel peut intervenir :</p><p>- à l'initiative du salarié lorsqu'il est en droit de bénéficier d'une pension de vieillesse ;</p><p>- à l'initiative de l'employeur, dans les conditions prévues par la loi.</p><p>Le montant des indemnités dans ces deux situations (départ à la retraite ou mise à la retraite) est fixé conventionnellement à l'article 33 ci-dessous.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Durée du travail-Repos hebdomadaire-Astreintes  ",
                "id": "KALISCTA000005755873",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005867022",
                    "cid": "KALIARTI000005867022",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans le cadre des lois en vigueur, les horaires de travail seront déterminés par l'employeur après avis du comité d'entreprise ou à défaut des délégués du personnel.<p></p><p></p>   Toutes les heures faites par le personnel en supplément de la durée légale ou équivalente seront rétribuées conformément aux dispositions légales ou réglementaires.<p></p><p></p>   La durée et l'amplitude du travail du personnel de gardiennage sont traitées dans l'annexe II de la deuxième partie.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 858980,
                "title": "Repos hebdomadaire  ",
                "id": "KALISCTA000005755874",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005867033",
                    "cid": "KALIARTI000005867033",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout salarié a droit au repos hebdomadaire et aux jours fériés prévus par la loi. Ce repos hebdomadaire est au minimum de 36 heures consécutives, soit 1,5 jour.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 901929,
                "title": "Astreintes  ",
                "id": "KALISCTA000005755875",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831578",
                    "cid": "KALIARTI000005867045",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>Afin de pouvoir intervenir rapidement en cas d'urgence ou de nécessité tenant à la sécurité de (ou des) l'immeuble(s) dont ils sont chargés ainsi qu'à celle de leurs occupants, les salariés chargés d'assurer la garde, la surveillance et l'entretien de cet (ces) immeuble(s) ou une partie de ces fonctions, qu'ils soient logés ou non et quelle que soit leur position hiérarchique ou la classification à laquelle leur emploi les rattachent, peuvent être soumis à un régime d'astreinte, au-delà de leur horaire de référence - temps plein ou partiel.</p><p align='center'>Article 22.1<br/>\nDéfinition et nature des astreintes</p><p>Une période d'astreinte s'entend comme une période pendant laquelle le salarié, sans être sur son lieu de travail et sans être à la disposition permanente et immédiate de l'employeur, doit être en mesure d'intervenir pour accomplir un travail au service de l'entreprise.</p><p>Ainsi pendant une durée et selon des horaires fixés par l'employeur, les salariés en astreinte seront tenus d'être joignables pour pouvoir effectuer un travail au service de la société, soit à la demande de leur employeur ou de son représentant, soit de leur propre initiative dans le cadre de consignes connues.</p><p>Durant ce temps d'astreinte, ils ne devront pas exécuter de travail effectif (comme des rondes, par exemple) et ils devront être libres de vaquer à leurs occupations personnelles.</p><p align='center'>Article 22.2<br/>\nOrganisation des astreintes</p><p>Dans tous les cas et pour faciliter l'organisation de ces astreintes par roulement, celles-ci pourront concerner d'autres immeubles que ceux dont les salariés sont chargés habituellement.</p><p>La programmation individuelle des astreintes sera effectuée après concertation entre l'employeur et les salariés concernés. Elle devra être portée à la connaissance de ces salariés au moins 15 jours à l'avance, sauf circonstances exceptionnelles dans lesquelles ce délai est ramené à 1 jour franc.</p><p align='center'>Article 22.3<br/>\nCompensation des astreintes</p><p>Le temps de ces astreintes doit faire l'objet d'une compensation attribuée sous forme de rémunération en espèces ou en nature ou sous forme de repos. L'avantage en nature que constitue la gratuité éventuelle du logement attribué comme accessoire du contrat de travail peut être, en tout ou en partie, la contrepartie de cette astreinte dans la limite de ce qui, le cas échéant, est déjà pris en compte, au titre du loyer et des charges dans le salaire brut rémunérant la durée équivalente ou réelle de travail effectif.</p><p>En tout état de cause, pour chaque heure d'astreinte, la compensation ne pourra pas être inférieure aux planchers suivants :</p><p>- en cas de repos ; 12 % du temps d'astreinte durant les jours ouvrables, venant en déduction du temps normalement travaillé la semaine suivante ou le mois suivant, ce pourcentage étant porté à 20 % pour des astreintes effectuées durant le repos hebdomadaire conventionnel et les jours chômés ;</p><p>- en cas de compensation financière en espèces ou en nature ; 12 % de la rémunération minimale conventionnelle horaire (complément différentiel compris), hors la gratification de fin d'année et la prime de vacances, du 1er coefficient hiérarchique de la catégorie d'emplois correspondante (G1, EE, OE), ce pourcentage étant porté à 20 % pour des astreintes effectuées durant le repos hebdomadaire conventionnel et les jours chômés.</p><p align='center'>Article 22.4<br/>\nContreparties des interventions</p><p>Lorsque le salarié placé en astreinte est appelé à intervenir pour un travail effectif au service de la société, le temps correspondant sera considéré comme une période de travail effectif et donc décompté et rémunéré comme telle.</p><p>Les salariés à temps plein soumis à la durée légale du travail ou à une durée équivalente recevront un paiement de ces heures conforme au régime légal ou conventionnel applicable dans la société pour les heures supplémentaires et les salariés à temps partiel recevront un paiement de ces heures dans les conditions légales ou conventionnelles applicables au régime des heures complémentaires.</p><p>Toute intervention effectuée pour organiser des mesures de sauvetage, de prévention d'accidents imminents ou pour réparer en cas de panne ou d'incident survenu sur des matériels ou des installations nécessaires au fonctionnement normal des immeubles donnera lieu à repos compensateur d'une durée égale au repos supprimé, si elle a eu pour effet de suspendre le repos quotidien légal ou le repos hebdomadaire.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 944878,
                "title": "Congés annuels  ",
                "id": "KALISCTA000005755876",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831588",
                    "cid": "KALIARTI000005867057",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>Le droit au congé s'apprécie en référence à une période qui s'étend du 1er juin de l'année précédente jusqu'au 31 mai de l'année en cours. </p><p>Il est accordé à tous les salariés des congés payés à salaire entier, dans les conditions fixées par les <a alt='Code du travail - art. L3141-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902638&dateTexte=&categorieLien=cid'>articles L. 3141-1</a> et suivants jusqu'à concurrence de 30 jours ouvrables pour une année complète d'activité. </p><p>Il est accordé à tout le personnel un congé supplémentaire de 1 jour par 5 ans d'ancienneté. </p><p>L'ordre des départs en congés sera fixé chaque année avant le 1er avril, par la direction, après consultation des délégués du personnel. </p><p>Dans les 30 jours qui précèdent la date prévue pour le congé, l'ordre et les dates de départ fixés par l'employeur ne peuvent plus être modifiés, sauf circonstances exceptionnelles. </p><p>Lorsqu'un salarié prend son congé, il peut demander, avant de partir, à percevoir ses appointements pour la durée du congé. </p><p>En cas de rappel par la société pendant la période de congé, le salarié intéressé aura droit à 2 jours supplémentaires de congés auxquels s'ajouteront les délais de transport ; ses frais supplémentaires de voyage lui seront remboursés.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 987827,
                "title": "Congés spéciaux  ",
                "id": "KALISCTA000005755877",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831591",
                    "cid": "KALIARTI000005867068",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p>Des congés spéciaux avec traitement seront accordés à tout le personnel dans les circonstances suivantes :</p><p>Mariage :</p><p>- du salarié : 5 jours ouvrables ;</p><p>- d'un enfant du salarié : 2 jours ouvrables.</p><p>Pacs :<br/><br/>\n– du salarié : 4 jours ouvrables.</p><p>Naissance, adoption :</p><p>- d'un enfant du salarié : 3 jours ouvrables.</p><p>Décès :</p><p>- du conjoint ou du concubin notoire survivant non séparé de droit ou de fait du salarié, ou du partenaire auquel le salarié était lié par un pacte civil de solidarité : 3 jours ouvrables ;</p><p>- du père, de la mère : 3 jours ouvrables ;</p><p>- du beau-père, de la belle-mère : 3 jours ouvrables ;</p><p>- d'un enfant : 5 jours ouvrables ;</p><p>- d'un frère ou d'une soeur : 3 jours ouvrables ;</p><p>- des grands-parents du salarié ou de son conjoint : 1 jour ouvrable.</p><p>Handicap :<br/><br/>\nEn cas d'annonce de la survenance d'un handicap chez un enfant : 2 jours ouvrables.</p><p>Les congés motivés par un mariage ou un décès sont accordés au moment du mariage ou du décès.</p><p>Les congés de naissance ou d'adoption doivent être pris dans les 15 jours de l'événement.</p><p>Si le salarié se trouve en congé normal, le nombre de jours de congés correspondant au congé spécial est reporté dans le droit à congé du salarié.</p><p>Pour la bonne marche du service, la date fixée initialement pour la reprise du travail à l'issue du congé normal ne peut être modifiée unilatéralement par le salarié.</p><p>Si le salarié est obligé d'effectuer un déplacement, un délai de route aller-retour peut s'ajouter au congé proprement dit, délai soumis au même régime que ce congé ; le délai est fixé à 1 jour lorsque le trajet aller-retour est compris entre 400 et 600 kilomètres et à 2 jours lorsque le trajet aller-retour dépasse 600 kilomètres.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1030776,
                "title": "Service national  ",
                "id": "KALISCTA000005755878",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831594",
                    "cid": "KALIARTI000005867081",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>Les règles applicables aux salariés appelés ou rappelés au service national ou tenus de participer à l'appel de préparation à la défense sont fixées par les articles <a alt='Code du travail - art. L3142-71 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902739&dateTexte=&categorieLien=cid'>L. 3142-71 </a>à <a alt='Code du travail - art. L3142-77 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902745&dateTexte=&categorieLien=cid'>L. 3142-77</a> du code du travail.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073725,
                "title": "Rémunération  ",
                "id": "KALISCTA000005755879",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005867095",
                    "cid": "KALIARTI000005867095",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p></p>   La rémunération minimale brute garantie correspondant à chaque emploi défini dans les classifications est fixée dans les annexes de la deuxième partie de la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1116674,
                "title": "Indemnités-Primes et allocations  ",
                "id": "KALISCTA000005755880",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831598",
                    "cid": "KALIARTI000005867107",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>Taux</p><p>Après 3 ans révolus d'ancienneté au même coefficient hiérarchique, une prime d'ancienneté est versée mensuellement à chaque salarié, excepté les cadres classés dans l'une des catégories G7 à G9 de la grille applicable aux personnels administratifs.</p><p>Cette prime représente pour chaque salarié concerné 0,6 % de son salaire brut mensuel de base par année révolue d'ancienneté depuis sa promotion au coefficient hiérarchique de son emploi ou, à défaut, de son recrutement.</p><p>Cette prime d'ancienneté progressera ensuite par périodes triennales sans pouvoir excéder toutefois un certain pourcentage de cette base de calcul qui exclut toute prime ou gratification, tout avantage en nature et toute heure supplémentaire.</p><p>Durée</p><p>Le pourcentage effectif est déterminé par le nombre d'années pouvant être pris en compte au titre de la prime d'ancienneté et qui est limité à 18 ans (= 10,8 %) pour les catégories bénéficiaires de cette prime.</p><p>Disposition dérogatoire</p><p>Cette prime pourra toutefois être réduite ou supprimée pour tout ou partie du personnel, si un accord d'entreprise est conclu pour faire bénéficier le personnel concerné de dispositions au moins aussi avantageuses que la prime ou la part de prime ainsi supprimée, notamment dans le cas de réduction du temps de travail effectuée en maintenant tout ou partie des salaires antérieurs.</p><p>Modalités d'application</p><p>Lors de l'entrée en vigueur des dispositions du présent article ou, le cas échéant, pour appliquer tout accord d'entreprise y dérogeant ou, enfin, à l'occasion de chaque promotion hiérarchique :</p><p>1° L'ancienneté acquise excédentaire sera intégrée dans le salaire de base de telle façon que le salaire effectivement perçu reste le même.</p><p>2° La part de prime résultant de l'ancienneté excédant le nouveau plafond ne pourra pas servir à financer l'éventuel ajustement à la hausse de l'ancien salaire de base nécessité par le respect du minimum conventionnel applicable. Le montant de cet ajustement sera, par ailleurs, et s'il y a lieu, pris en compte dans le calcul de la nouvelle prime d'ancienneté.</p><p>A titre transitoire et pour faciliter le passage de l'ancien au nouveau système de rémunération de l'ancienneté :</p><p>1° L'ancienneté retenue lors de la mise en oeuvre du nouveau dispositif sera celle prise en compte jusqu'alors par l'entreprise.</p><p>2° Le taux sera calculé au prorata du nombre de mois d'ancienneté, soit 0,05 % par mois d'ancienneté révolue et restera inchangé jusqu'à ce que le salarié concerné atteigne l'un des paliers conventionnels de changement de taux (3 ans = 1,8 %, 6 ans = 3,6 %, 9 ans = 5,4 %, 12 ans = 7,2 %, 15 ans = 9 %, 18 ans = 10,8 %).</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1159623,
                "title": "Gratifications et primes  ",
                "id": "KALISCTA000005755881",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831601",
                    "cid": "KALIARTI000005867117",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Article 28.1</p><p align='center'>Gratification de fin d'année</p><p>Une gratification, qui ne saurait être inférieure au salaire du mois de décembre, est attribuée au personnel. Elle est payable au mois de décembre de l'année en cours, sauf usage ou accord d'entreprise dérogatoire qui fixerait d'autres modalités de versement, notamment mensuel par douzième.</p><p>Le salaire pris en considération est le salaire brut de base du mois, y compris la prime d'ancienneté, lorsqu'elle existe, mais à l'exclusion de toute autre prime, des heures supplémentaires et des avantages en nature.</p><p>En cas d'embauche, de licenciement, de démission, de départ en retraite, d'absence pour maladie non indemnisée dans les conditions prévues à l'article 29 ci-dessous (ou de toute autre absence qui n'est pas assimilée à du travail effectif par la loi) en cours d'année, ladite gratification est attribuée au prorata du temps de travail effectif.</p><p align='center'>Article 28.2</p><p align='center'>Prime de vacances</p><p>Il est attribué à tous les salariés une prime annuelle de vacances qui est réglée avant le départ en congé principal pris pendant la période légale des congés (1er mai - 31 octobre) sauf usage ou accord d'entreprise dérogatoire qui fixerait d'autres modalités de versement, notamment mensuel par douzième. Cette prime, dont le montant est fixé par chaque société, ne saurait être inférieure à 4 % du minimum annuel professionnel attaché au premier coefficient de chacune des classifications correspondantes (G1, EE, OE). Elle se rapporte à la période de référence comprise entre le 1er juin de l'année écoulée et le 31 mai de l'année en cours.</p><p>En cas d'embauche, de licenciement, de démission, de départ en retraite, d'absence pour maladie (ou de toute autre absence qui n'est pas assimilée à du travail effectif par la loi) en cours d'année, la prime de vacances est attribuée au prorata du temps de travail effectif.</p><p align='center'>Article 28.3</p><p align='center'>Substitution</p><p>Les sociétés qui versaient précédemment, sous des appellations diverses (prime de bilan, prime d'objectif, prime d'assiduité, prime de gestion, etc.) des primes et/ou des gratifications d'un montant global au moins égal à celles prévues aux articles 28.1 et 28.2 ci-dessus, ont la faculté de ne pas appliquer les dispositions des 2 articles précédents.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1202572,
                "title": "Maladie  ",
                "id": "KALISCTA000005755883",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831606",
                    "cid": "KALIARTI000005867128",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p>Dès lors qu'un salarié aura acquis une ancienneté de service conclu variant en fonction de son coefficient hiérarchique dans les conditions suivantes :</p><p>- 1 mois pour les G1 , EE, OE ;</p><p>- 6 mois pour les cadres ;</p><p>- 3 mois pour les autres coefficients,<br/>\nil lui sera accordé, en cas de maladie dûment constatée, une indemnité égale à la différence entre son salaire mensuel et les indemnités qui lui seront versées au titre de l'assurance maladie et de tout autre régime de prévoyance et de solidarité, hors ceux souscrits par le salarié à ses frais.</p><p>Cette ouverture complémentaire bénéficiera au salarié, sous réserve que celui-ci ait justifié de sa maladie dans les 48 heures, dès que son droit aux prestations en espèces de l'assurance maladie lui sera ouvert par la sécurité sociale.</p><p>En aucun cas, le salarié ne pourra bénéficier d'une rémunération nette supérieure à celle qu'il reçoit lorsqu'il est présent.</p><p>Cette indemnité conventionnelle sera servie pendant une durée de 1 mois, et pendant les 45 jours suivants, elle sera réduite de moitié. Toutefois, pour les salariés ayant plus de 2 ans révolus d'ancienneté, chacune de ces durées sera portée à 3 mois.</p><p>A l'expiration du délai d'indemnisation conventionnelle, la société appréciera si l'intéressé doit être placé en disponibilité, avec éventuellement maintien partiel de son salaire pour une durée déterminée ou, au contraire, s'il y a lieu de pourvoir immédiatement à son remplacement.</p><p>Pour le calcul de la période d'indemnisation, il sera tenu compte des indemnités conventionnelles déjà perçues par l'intéressé durant les 12 mois antérieurs de telle sorte que si plusieurs absences pour maladie ont été indemnisées au cours de ces 12 derniers mois, la durée totale de l'indemnisation ne dépasse pas celle prévue ci-dessus en fonction de l'ancienneté du salarié.<br/></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1245521,
                "title": "Maternité-Adoption  ",
                "id": "KALISCTA000005755884",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005867139",
                    "cid": "KALIARTI000005867139",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pendant le congé légal de maternité ou d'adoption, il est versé mensuellement à la personne en arrêt de travail une indemnité égale à la différence entre son salaire mensuel et les indemnités auxquelles elle a droit au titre de l'assurance maternité et de tout autre régime de prévoyance et de solidarité, hors ceux souscrits par le salarié à ses frais.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1288470,
                "title": "Accident du travail-Maladie professionnelle  ",
                "id": "KALISCTA000005755886",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005867149",
                    "cid": "KALIARTI000005867149",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas d'accident du travail ou de maladie professionnelle, survenu par le fait ou à l'occasion du travail, le salarié blessé ou malade a droit pendant son absence, et jusqu'à consolidation de sa blessure ou jusqu'à sa guérison, au maintien de son salaire intégral, déduction faite des indemnités versées par la caisse de sécurité sociale et de toute autre régime de prévoyance et de solidarité, hors ceux souscrits par le salarié à ses frais.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1331419,
                "title": "Allocation en cas de décès",
                "id": "KALISCTA000005755887",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005867160",
                    "cid": "KALIARTI000005867160",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p></p>   Lors du décès d'un membre du personnel et à défaut d'assurance groupe contractée par l'organisme, une allocation est versée au conjoint ou concubin notoire survivant non séparé de droit ou de fait du salarié décédé, ou au partenaire auquel le défunt était lié par un pacte civil de solidarité, ou à ses enfants ou, à défaut, à toute personne qui était à sa charge au sens du code général des impôts.<p></p><p></p>   Le montant de cette allocation est déterminé sur des bases identiques à l'indemnité prévue à l'article 33.1 ci-après.<p></p><font color='808080'><em>   Article étendu sous réserve de l'application de l'article 7 de la convention collective nationale de retraites et de prévoyance des cadres du 14 mars 1947 modifiée (arrêté du 22 janvier 2001, art. 1er).<p></p></em></font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1374368,
                "title": "Indemnité de départ en retraite  ",
                "id": "KALISCTA000005755888",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831611",
                    "cid": "KALIARTI000005867172",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Article 33.1</p><p>Tout salarié partant volontairement en retraite après 10 années révolues d'ancienneté de service continus perçoit une indemnité de départ fixée en fonction de son ancienneté dans la société.</p><p>Cette indemnité est au moins égale à 1,5/12 de sa rémunération totale des 12 derniers mois. Elle est majorée de 0,3/12 de cette même rémunération par année supplémentaire d'ancienneté dès la onzième année.</p><p align='center'>Article 33.2</p><p>En cas de mise à la retraite décidée par l'employeur dans les conditions prévues par l'article 19 ci-dessus, le salarié concerné recevra une indemnité calculée en fonction des seuils suivants. Cette indemnité sera égale et/ ou portée à :<br/>\n–   jusqu'à 8 ans révolus de services ininterrompus : l'indemnité légale de mise à la retraite ;<br/>\n–   après 9 ans révolus de services ininterrompus et jusqu'à 25 ans révolus : 2,7/12 de sa rémunération totale des 12 derniers mois, majorés de 0,3/12 de cette même rémunération par année supplémentaire d'ancienneté après la huitième année, sans toutefois pouvoir dépasser 7/12 de sa rémunération totale des 12 derniers mois ;<br/>\n–   au-delà de 25 ans révolus de services ininterrompus : l'indemnité légale de mise à la retraite.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1417317,
                "title": "Indemnité de licenciement  ",
                "id": "KALISCTA000005755890",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831617",
                    "cid": "KALIARTI000005867182",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p>En cas de licenciement, et sous réserve que celui-ci ne soit pas motivé par une faute grave, tout salarié ayant au moins 1 an d'ancienneté ininterrompus au service de la société recevra une indemnité égale à 1/5 de mois de salaire par année de service.</p><p>Si le licenciement n'est pas motivé par une faute grave ou lourde, il ouvre droit au salarié après 4 ans de service ininterrompu dans la société à une indemnité se substituant à celle définie à l'alinéa précédent et qui ne saurait être inférieure à 1/3 de mois de salaire par année révolue d'ancienneté de services continus.</p><p>Après 4 ans de service ininterrompu dans la société, en cas de licenciement pour motif économique, les indemnités définies ci-dessus - alinéa 2 - sont majorées de 25 %. Cette majoration est de 50 % si le salarié concerné par ce licenciement économique est âgé d'au moins 50 ans.</p><p>Le salaire pris en considération pour le calcul de l'indemnité de licenciement est le salaire brut de base, y compris l'ancienneté, du dernier mois précédant la notification du licenciement, augmenté du 1/12 des compléments conventionnels de salaire (gratification et prime de vacances ou leurs équivalents).</p><p>En cas de rémunération variable, la partie variable du salaire à prendre en considération sera calculée selon la législation en vigueur.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1460266,
                "title": "Frais de déplacement  ",
                "id": "KALISCTA000005755901",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831620",
                    "cid": "KALIARTI000005867193",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p>Les frais de déplacement engagés par le personnel pour l'exécution de leur mission ou lorsque le salarié doit se rendre par ses propres moyens sur un lieu de travail différent de celui de son poste de travail habituel (siège, atelier, agence décentralisée, lieu d'affectation, etc.), sont remboursés sur production de documents justificatifs.</p><p>Les conditions de remboursement sont déterminées par la société qui peut, notamment, plafonner le montant des dépenses remboursables.</p><p>Le remboursement des dépenses engagées pour l'usage d'un véhicule automobile personnel ne pourra être supérieur au montant du barème reconnu par la direction générale des impôts au titre des frais professionnels.</p><p>Les salariés autorisés à utiliser un véhicule personnel pour leurs déplacements professionnels devront, sur demande de leur employeur, être en mesure de justifier de l'assurance adéquate.</p><p>Pour les trajets effectués entre le domicile et le lieu de travail, les indemnisations légales éventuelles prévues s'appliqueront.</p><p>Une indemnité de repas - dite prime de panier - doit être versée pour indemniser les frais occasionnés par la prise du déjeuner en dehors des lieux habituels de travail ou de ralliement.</p><p>Elle n'est pas due lorsque :</p><p>- le salarié prend effectivement son repas à domicile ;</p><p>- il existe un local équipe sur le chantier ;</p><p>- le repas est pris en charge financièrement par l'employeur ;</p><p>- il est fourni au personnel des tickets-restaurant.</p><p>La prime de panier est égale à 2 fois la valeur du minimum garantie, tel qu'il est fixé chaque année par l'ACOSS (Agence centrale des organismes de sécurité sociale).</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1503215,
                "title": "Vêtements de travail  ",
                "id": "KALISCTA000005755902",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831623",
                    "cid": "KALIARTI000005867209",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p>La fourniture et le renouvellement des vêtements de travail de base nécessaire à l'exercice des fonctions du salarié, ainsi que les équipements de protections individuelles de sécurité et d'hygiène sont à la charge de la société. La nature des protections ainsi que leurs fréquences de renouvellement seront discutées dans chaque entreprise avec le CHSCT ou à défaut avec les représentants du personnel.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1546164,
                "title": "Information des salariés  ",
                "id": "KALISCTA000005755903",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831626",
                    "cid": "KALIARTI000005867217",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p>Un exemplaire de la présente convention collective doit être remis par l'employeur à tout le personnel en place et à tout nouvel embauché.</p><p>Par ailleurs, au moment de l'embauche, il est fourni au salarié une notice d'information relative aux textes conventionnels applicables dans l'entreprise ou l'établissement.</p><p>Enfin, l'employeur doit fournir la liste des modifications apportées à la convention collective :</p><p>- au comité d'entreprise et aux délégués du personnel ;</p><p>- aux délégués syndicaux.</p><p>A défaut de représentants du personnel, la liste annuelle des modifications apportées à la convention collective est communiquée aux salariés.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1589113,
                "title": "Intéressement  ",
                "id": "KALISCTA000005755904",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831629",
                    "cid": "KALIARTI000005867225",
                    "num": "38",
                    "intOrdre": 42949,
                    "content": "<p>Chaque société anonyme et fondation d'HLM dépourvue d'accord d'intéressement engagera les démarches internes appropriées et conformes aux textes légaux en vigueur pour tenter de conclure un tel accord au bénéfice de l'ensemble du personnel.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1632062,
                "title": "Prévoyance  ",
                "id": "KALISCTA000005755906",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035831632",
                    "cid": "KALIARTI000005867236",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p>Chaque société anonyme et fondation d'HLM dépourvue de régime de prévoyance et de complémentaire maladie bénéficiant à l'ensemble du personnel engage les démarches appropriées à la mise en place d'un tel dispositif.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039116832"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036827748"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036155732"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035817508"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035817766"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033867380"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033867397"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029584862"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029131413"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028450827"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025910885"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025084198"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021181090"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018797906"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018797932"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Classifications et dispositions spécifiques aux personnels employés, agents de maîtrise et cadres Annexe I du 27 avril 2000",
            "id": "KALITEXT000005685759"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "1. CLASSIFICATION",
                "id": "KALISCTA000005730250",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018892388",
                    "cid": "KALIARTI000005867254",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p>1. Préambule</p><p align='left'><br/>Cet accord constitue la trame essentielle des dispositions relatives à la classification des personnels employés, agents de maîtrise et cadres.<br/><br/>Compte tenu de la très grande hétérogénéité des situations de travail des personnels employés, agents de maîtrise et cadres des entreprises sociales pour l'habitat pour des appellations d'emploi identiques, y compris au sein de chacune des structures ;<br/><br/>Compte tenu du respect de la diversité des modèles organisationnels des entreprises qui composent la branche et qui agissent avec leur libre arbitre et en fonction des contraintes ou spécificités qui sont les leurs ;<br/><br/>Compte tenu du caractère évolutif des emplois de la branche, tant récemment qu'au cours de ces prochaines années, <br/><br/>il a été retenu le principe, pour éviter toute ambiguïté, de ne mentionner dans l'accord national de classification des emplois des personnels employés, agents de maîtrise et cadres ni descriptifs d'emploi, ni activités concrètes, ni emplois repères, ni même les appellations d'emplois communément utilisées.<br/><br/>L'objectif est donc bien de parvenir à évaluer équitablement les emplois réels (nécessairement décrits dans les entreprises) au moyen de la grille d'évaluation critérielle négociée au niveau de la branche. Il ne s'agit en aucun cas d'évaluer le titulaire de l'emploi. Il est impératif de se reporter au guide d'utilisation, outil de travail et d'interprétation, pour son application dans les entreprises.</p><p align='left'><br/>2. Les étapes de la mise en oeuvre</p><p align='left'><br/>a) La description du travail réel<br/><br/>Les entreprises doivent impérativement élaborer les descriptifs des emplois tels qu'ils existent dans l'organisation. Ils doivent mentionner a minima :<br/><br/>- l'appellation de l'emploi ;<br/><br/>- la mission générale de l'emploi ;<br/><br/>- les activités constitutives de l'emploi ;<br/><br/>- les connaissances, ou compétences requises pour la réalisation de l'emploi.<br/><br/>Dans le but de favoriser l'acceptabilité du travail descriptif, d'une part, et de favoriser le dialogue social, d'autre part, il est bien sûr conseillé de traiter cette question de la manière la plus ouverte et la plus transparente possible.<br/><br/>Ce travail doit être réalisé :<br/><br/>- soit par la fonction ressources humaines en mode participatif et paritaire en associant les délégués syndicaux ou, à défaut, les représentants du personnel présents dans l'entreprise ;<br/><br/>- soit par la fonction ressources humaines seule ou avec l'appui d'un groupe de travail si la première solution n'est pas réalisable.<br/><br/>En tout état de cause, la validation des descriptifs par la hiérarchie et les salariés concernés est recommandée.<br/><br/>b) La méthode d'évaluation<br/><br/>Les critères utilisés :<br/><br/>La méthode de classification retenue repose sur quelques critères et la déclinaison de ces critères en niveaux. Le choix de ces critères s'est fait en fonction des pratiques habituelles des branches professionnelles mais aussi en pleine cohérence avec ceux retenus pour la classification des personnels d'immeuble signée en 2000 (deuxième partie, annexe II), ceci dans un triple souci de simplicité, de légitimité et d'harmonie globale en vue de faciliter les passerelles entre les emplois relevant des 2 grilles.<br/><br/>Ainsi, la technicité, le relationnel, l'autonomie et la responsabilité professionnelle (très proche dans son esprit de la « contribution professionnelle » utilisée pour les personnels d'immeubles) avec d'éventuelles déclinaisons (pour le relationnel et l'autonomie), ont été utilisés.<br/><br/>Chaque critère est décliné en 8 niveaux (cf. présentation ci-dessous), du moins qualifié au plus qualifié, autorisant une hiérarchisation aisée entre les différents emplois.</p><p align='center'><br/>La technicité</p><p align='left'><br/>NB. - La possession d'un diplôme ne saurait préjuger du degré de technicité de l'emploi.</p><center><table border='1'><tbody><tr><td align='center'>1</td><td align='center'>L'emploi correspond à des activités simples, à l'application de procédures habituelles, à l'utilisation d'outils courants.</td></tr><tr><td align='center'>2</td><td align='center'>L'emploi correspond à des activités simples, à l'application de procédures habituelles ou à l'utilisation d'outils courants nécessitant une expérience antérieure minimale.</td></tr><tr><td align='center'>3</td><td align='center'>L'emploi correspond à l'application d'une technique professionnelle particulière.</td></tr><tr><td align='center'>4</td><td align='center'>L'emploi se caractérise par la maîtrise d'une technique professionnelle particulière permettant de résoudre des problèmes préalablement identifiés ou issus de premiers diagnostics.</td></tr><tr><td align='center'>5</td><td align='center'>L'emploi se caractérise par des actes professionnels incluant des études techniques ou sociales et des propositions d'amélioration des modalités de gestion ou de réalisation.</td></tr><tr><td align='center'>6</td><td align='center'>L'emploi se caractérise par la réalisation de missions générales ou d'expertise destinées à optimiser ou améliorer des procédures ou des systèmes existants.</td></tr><tr><td align='center'>7</td><td align='center'>L'emploi se caractérise par la réalisation d'études prévisionnelles destinées à élaborer des préconisations d'évolutions en termes de fonctionnement ou de développement.</td></tr><tr><td align='center'>8</td><td align='center'>L'emploi se caractérise par le recours à des fondements théoriques pour définir des normes ou des méthodologies d'action propres à assurer la pérennité de la structure.</td></tr></tbody></table></center><p></p><p align='center'><br/>Le relationnel</p><p align='left'><br/>Quatre sous-critères précisent l'exigence relationnelle : les échanges, la communication, la négociation, l'animation ou encadrement. La détermination du niveau se fait au regard des éléments qui correspondent le mieux globalement au requis de l'emploi.<br/><br/>NB. - Le sous-critère « Animation ou encadrement » reconnaît tout ce qui a trait au management de personnes, de la supervision technique à la relation hiérarchique. Les termes utilisés ne préjugent pas du statut. Le fait de ne pas être en situation d'encadrement n'interdit pas l'attribution d'un niveau entre 4 et 7.</p><center><table border='1'><tbody><tr><td align='center'>1</td><td align='center'>Echanges :<br/>Echanges d'informations élémentaires et convivialité.</td></tr><tr><td align='center'>2</td><td align='center'>Echanges :<br/>Echanges nécessaires pour la réalisation des tâches.</td></tr><tr><td align='center'>3</td><td align='center'>Echanges :<br/>Echanges nécessitant une prise en compte de la compréhension de l'interlocuteur : explications, démonstrations, etc.<br/>Communication :<br/>L'emploi nécessite une adaptation de la communication à la diversité des interlocuteurs et à la variété des messages.<br/>Négociation :<br/>L'emploi correspond à des négociations internes ou externes avec un type d'interlocuteurs.</td></tr><tr><td align='center'>4</td><td align='center'>Communication :<br/>L'emploi nécessite de pouvoir influencer le point de vue, les idées, le comportement d'autrui.<br/>Négociation :<br/>L'emploi correspond à des négociations internes ou externes avec des types d'interlocuteurs variés.<br/>Animation ou encadrement :<br/>L'emploi correspond aux situations de supervision technique de personnels.</td></tr><tr><td align='center'>5</td><td align='center'>Communication :<br/>L'emploi nécessite la connaissance et la pratique de techniques de communication pour faire face à des enjeux importants.<br/>Négociation :<br/>L'emploi correspond à des négociations internes ou externes avec incidences budgétaires significatives.<br/>Animation ou encadrement :<br/>L'emploi correspond aux situations d'animation d'une équipe de personnels de façon durable.</td></tr><tr><td align='center'>6</td><td align='center'>Communication :<br/>L'emploi nécessite d'assumer des fonctions de représentation par délégation.<br/>Négociation :<br/>L'emploi nécessite de pouvoir engager l'entreprise sur des aspects financiers ou budgétaires d'une partie significative de l'entreprise.<br/>Animation ou encadrement :<br/>L'emploi correspond aux situations d'encadrement hiérarchique.</td></tr><tr><td align='center'>7</td><td align='center'>Communication :<br/>L'emploi nécessite d'assumer entièrement la fonction de représentation dans le cadre d'enjeux économiques et sociaux majeurs.<br/>Négociation :<br/>L'emploi nécessite de mener des négociations stratégiques.<br/>Animation ou encadrement :<br/>L'emploi correspond aux situations d'encadrement de cadres supérieurs ou d'experts.</td></tr><tr><td align='center'>8</td><td align='center'>Animation ou encadrement :<br/>L'emploi correspond aux situations d'encadrement de cadres dirigeants.</td></tr></tbody></table></center><p></p><p align='center'><br/>L'autonomie</p><p align='left'><br/>Trois sous-critères précisent l'autonomie : la nature des instructions, l'initiative de réalisation, la nature des contrôles. La détermination du niveau se fait au regard des éléments qui correspondent le mieux globalement au requis de l'emploi.</p><center><table border='1'><tbody><tr><td align='center'>1</td><td align='center'>Nature des instructions :<br/>Toutes les activités sont définies oralement ou font l'objet d'instructions détaillées.<br/>Initiative de réalisation :<br/>Appliquer en l'état un nombre limité de solutions standard.<br/>Nature des contrôles :<br/>L'activité est contrôlée par une supervision proche.</td></tr><tr><td align='center'>2</td><td align='center'>Nature des instructions :<br/>Les activités sont analogues pour l'essentiel au niveau précédent mais certaines ne font pas l'objet d'instructions détaillées conduisant à des solutions expressément décrites.<br/>Initiative de réalisation :<br/>Rechercher, par analogie avec des situations antérieures, les solutions standard à appliquer en l'état.<br/>Nature des contrôles :<br/>L'activité est la plupart du temps rapidement contrôlable, notamment à la demande de l'intéressé.</td></tr><tr><td align='center'>3</td><td align='center'>Nature des instructions :<br/>Les activités ne sont pas distribuées au fur et à mesure mais sont à mener en fonction des événements aléatoires ou à insérer dans des programmes.<br/>Initiative de réalisation :<br/>Adapter les solutions connues aux problèmes rencontrés.<br/>Nature des contrôles :<br/>L'activité est contrôlable par une supervision non systématique.</td></tr><tr><td align='center'>4</td><td align='center'>Nature des instructions :<br/>Les objectifs à atteindre dans le respect des règles de gestion sont clairement définis par le niveau supérieur.<br/>Initiative de réalisation :<br/>Adapter des solutions connues à des problèmes nouveaux.<br/>Nature des contrôles :<br/>L'activité est contrôlée a posteriori. L'assistance est possible mais doit être sollicitée. Elle ne peut être ni proche ni directe.</td></tr><tr><td align='center'>5</td><td align='center'>Nature des instructions :<br/>L'emploi participe à la définition des objectifs et des moyens dans son domaine d'activité.<br/>Initiative de réalisation :<br/>L'emploi nécessite de proposer des solutions nouvelles pour faire face aux aléas ou événements rencontrés au quotidien.<br/>Nature des contrôles :<br/>Le contrôle passe par des évaluations régulières et porte sur les réalisations ou les écarts entre objectifs et réalisations.</td></tr><tr><td align='center'>6</td><td align='center'>Nature des instructions :<br/>L'emploi définit les objectifs dans son secteur d'activité et propose les moyens nécessaires.<br/>Initiative de réalisation :<br/>L'emploi nécessite de proposer des solutions nouvelles pour faire face aux aléas ou événements majeurs.<br/>Nature des contrôles :<br/>Le contrôle porte sur les réalisations de l'année écoulée ou les écarts entre objectifs et réalisations.</td></tr><tr><td align='center'>7</td><td align='center'>Nature des instructions :<br/>L'emploi participe à la définition des objectifs stratégiques, de l'organisation et des moyens généraux de l'entreprise.<br/>Initiative de réalisation :<br/>L'emploi nécessite la capacité d'arbitrer entre différentes options pertinentes ou de définir de nouveaux moyens d'action généraux.<br/>Nature des contrôles :<br/>Les bilans d'action annuels ou pluriannuels permettent de contrôler à moyen ou long terme les missions conduites.</td></tr><tr><td align='center'>8</td><td align='center'>Nature des instructions :<br/>L'emploi défini les objectifs stratégiques, l'organisation et les moyens généraux de l'entreprise.<br/>Initiative de réalisation :<br/>L'emploi nécessite une capacité d'innovation propre à assurer la pérennité et le développement de la structure.<br/>Nature des contrôles :<br/>Les contrôles s'exercent par l'instance dirigeante ou les partenaires externes.</td></tr></tbody></table></center><p></p><p align='center'><br/>La responsabilité professionnelle</p><center><table border='1'><tbody><tr><td align='center'>1</td><td align='center'>Contribution de l'emploi limitée au champ strict de la fonction.</td></tr><tr><td align='center'>2</td><td align='center'>Contribution de l'emploi limitée à l'organisation d'une équipe de travail interne ou externe.</td></tr><tr><td align='center'>3</td><td align='center'>Contribution de l'emploi à l'organisation et à l'allocation de ressources au sein de l'équipe de travail.</td></tr><tr><td align='center'>4</td><td align='center'>Contribution de l'emploi à l'organisation d'un secteur d'activité.</td></tr><tr><td align='center'>5</td><td align='center'>Contribution de l'emploi à l'organisation et à l'allocation de ressources au sein d'un secteur d'activité.</td></tr><tr><td align='center'>6</td><td align='center'>Contribution de l'emploi à l'organisation et à l'allocation de ressources au sein de plusieurs secteurs d'activité.</td></tr><tr><td align='center'>7</td><td align='center'>Contribution de l'emploi déterminante sur le fonctionnement général de l'entreprise.</td></tr><tr><td align='center'>8</td><td align='center'>Contribution de l'emploi déterminante sur les résultats de l'entreprise.</td></tr></tbody></table></center><p><br/>c) L'évaluation<br/><br/>Tous les emplois réels dans les entreprises ont vocation à être évalués au travers de la méthode déclinée ci-dessus (cf. b).<br/><br/>Néanmoins, à la condition qu'un accord de méthode soit conclu entre les partenaires sociaux de l'entreprise (avec les organisations syndicales ou, à défaut, les représentants du personnel), ceux-ci peuvent convenir d'évaluer un nombre suffisant d'emplois permettant d'inclure au moins 80 % des salariés, en veillant à ce que les emplois les moins qualifiés soient concernés. Les emplois hors du champ de l'accord sont directement affectés dans une des classes attachées aux minima salariaux et bénéficient de l'appellation du type de fonction (cf. annexe I). Les salariés titulaires de ces emplois peuvent néanmoins demander à l'employeur de justifier l'affectation au sein d'une classe au travers des critères et des degrés : l'employeur est tenu de leur apporter une réponse dans un délai de 1 mois.<br/><br/>d) Le processus d'évaluation<br/><br/>Dans le but de favoriser l'acceptabilité du processus d'évaluation, d'une part, et de favoriser le dialogue social, d'autre part, il est également possible de traiter cette question de la manière la plus ouverte et transparente possible.<br/><br/>Le travail de cotation doit être réalisé :<br/><br/>- soit par la fonction ressources humaines en mode participatif et paritaire en associant les délégués syndicaux ou, à défaut, les représentants du personnel présents dans l'entreprise ;<br/><br/>- soit, à défaut, par la fonction ressources humaines seule ou avec l'appui d'un groupe de travail si la première solution n'est pas réalisable.<br/><br/>Les éléments figurant dans le descriptif doivent permettre une évaluation objectivée à travers chacun des critères, de manière à porter de multiples regards sur un même contenu de travail. Les critères étant communs à tous les emplois, ils permettent les comparaisons nécessaires entre tous les métiers exercés. C'est la combinaison des critères qui rend l'évaluation globale pertinente et qui conduit à la hiérarchisation dans les différents niveaux de la classification.<br/><br/>En tout état de cause, la validation de cette cotation par la hiérarchie et les salariés concernés est recommandée.</p><p></p><p align='center'><br/>Les étapes de l'évaluation</p><p align='left'><br/>1. On détermine pour chaque emploi le niveau qui correspond le mieux dans ceux décrits pour chaque critère en s'interrogeant sur le niveau global d'exigence requis dans l'emploi.<br/><br/>Il s'agit de mesurer ce qui est nécessaire pour maîtriser l'emploi et non le niveau de compétence ou de professionnalisme du titulaire.<br/><br/>S'il existe le plus souvent une convergence entre les niveaux retenus dans chacun des critères, il est néanmoins parfaitement possible d'attribuer pour un emploi donné un niveau faible dans un critère et un niveau plus important dans un autre.<br/><br/>2. On procède à l'addition des 4 valeurs (niveaux) obtenues dans chaque critère.<br/><br/>3. On obtient ainsi la cotation globale de l'emploi, qui se situe entre 4 (valeur minimale, soit niveau 1 dans les 4 critères) et 32 (valeur maximale atteinte dans l'ensemble des critères, soit niveau 8 dans les 4 critères).<br/><br/>4. On se reporte au tableau de correspondance (point III) pour déterminer le niveau de classification, le type de fonction et le salaire minimum de l'emploi.<br/><br/>En conséquence, la seule méthode fiable pour classer chaque emploi (pour y affecter ensuite un type de fonction et en déduire le salaire minimum correspondant) consiste à recourir aux différents critères et à leurs niveaux.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Les nouvelles modalités de classification des emplois",
                "id": "KALISCTA000018892394",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018892388",
                    "cid": "KALIARTI000005867254",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p>1. Préambule</p><p align='left'><br/>Cet accord constitue la trame essentielle des dispositions relatives à la classification des personnels employés, agents de maîtrise et cadres.<br/><br/>Compte tenu de la très grande hétérogénéité des situations de travail des personnels employés, agents de maîtrise et cadres des entreprises sociales pour l'habitat pour des appellations d'emploi identiques, y compris au sein de chacune des structures ;<br/><br/>Compte tenu du respect de la diversité des modèles organisationnels des entreprises qui composent la branche et qui agissent avec leur libre arbitre et en fonction des contraintes ou spécificités qui sont les leurs ;<br/><br/>Compte tenu du caractère évolutif des emplois de la branche, tant récemment qu'au cours de ces prochaines années, <br/><br/>il a été retenu le principe, pour éviter toute ambiguïté, de ne mentionner dans l'accord national de classification des emplois des personnels employés, agents de maîtrise et cadres ni descriptifs d'emploi, ni activités concrètes, ni emplois repères, ni même les appellations d'emplois communément utilisées.<br/><br/>L'objectif est donc bien de parvenir à évaluer équitablement les emplois réels (nécessairement décrits dans les entreprises) au moyen de la grille d'évaluation critérielle négociée au niveau de la branche. Il ne s'agit en aucun cas d'évaluer le titulaire de l'emploi. Il est impératif de se reporter au guide d'utilisation, outil de travail et d'interprétation, pour son application dans les entreprises.</p><p align='left'><br/>2. Les étapes de la mise en oeuvre</p><p align='left'><br/>a) La description du travail réel<br/><br/>Les entreprises doivent impérativement élaborer les descriptifs des emplois tels qu'ils existent dans l'organisation. Ils doivent mentionner a minima :<br/><br/>- l'appellation de l'emploi ;<br/><br/>- la mission générale de l'emploi ;<br/><br/>- les activités constitutives de l'emploi ;<br/><br/>- les connaissances, ou compétences requises pour la réalisation de l'emploi.<br/><br/>Dans le but de favoriser l'acceptabilité du travail descriptif, d'une part, et de favoriser le dialogue social, d'autre part, il est bien sûr conseillé de traiter cette question de la manière la plus ouverte et la plus transparente possible.<br/><br/>Ce travail doit être réalisé :<br/><br/>- soit par la fonction ressources humaines en mode participatif et paritaire en associant les délégués syndicaux ou, à défaut, les représentants du personnel présents dans l'entreprise ;<br/><br/>- soit par la fonction ressources humaines seule ou avec l'appui d'un groupe de travail si la première solution n'est pas réalisable.<br/><br/>En tout état de cause, la validation des descriptifs par la hiérarchie et les salariés concernés est recommandée.<br/><br/>b) La méthode d'évaluation<br/><br/>Les critères utilisés :<br/><br/>La méthode de classification retenue repose sur quelques critères et la déclinaison de ces critères en niveaux. Le choix de ces critères s'est fait en fonction des pratiques habituelles des branches professionnelles mais aussi en pleine cohérence avec ceux retenus pour la classification des personnels d'immeuble signée en 2000 (deuxième partie, annexe II), ceci dans un triple souci de simplicité, de légitimité et d'harmonie globale en vue de faciliter les passerelles entre les emplois relevant des 2 grilles.<br/><br/>Ainsi, la technicité, le relationnel, l'autonomie et la responsabilité professionnelle (très proche dans son esprit de la « contribution professionnelle » utilisée pour les personnels d'immeubles) avec d'éventuelles déclinaisons (pour le relationnel et l'autonomie), ont été utilisés.<br/><br/>Chaque critère est décliné en 8 niveaux (cf. présentation ci-dessous), du moins qualifié au plus qualifié, autorisant une hiérarchisation aisée entre les différents emplois.</p><p align='center'><br/>La technicité</p><p align='left'><br/>NB. - La possession d'un diplôme ne saurait préjuger du degré de technicité de l'emploi.</p><center><table border='1'><tbody><tr><td align='center'>1</td><td align='center'>L'emploi correspond à des activités simples, à l'application de procédures habituelles, à l'utilisation d'outils courants.</td></tr><tr><td align='center'>2</td><td align='center'>L'emploi correspond à des activités simples, à l'application de procédures habituelles ou à l'utilisation d'outils courants nécessitant une expérience antérieure minimale.</td></tr><tr><td align='center'>3</td><td align='center'>L'emploi correspond à l'application d'une technique professionnelle particulière.</td></tr><tr><td align='center'>4</td><td align='center'>L'emploi se caractérise par la maîtrise d'une technique professionnelle particulière permettant de résoudre des problèmes préalablement identifiés ou issus de premiers diagnostics.</td></tr><tr><td align='center'>5</td><td align='center'>L'emploi se caractérise par des actes professionnels incluant des études techniques ou sociales et des propositions d'amélioration des modalités de gestion ou de réalisation.</td></tr><tr><td align='center'>6</td><td align='center'>L'emploi se caractérise par la réalisation de missions générales ou d'expertise destinées à optimiser ou améliorer des procédures ou des systèmes existants.</td></tr><tr><td align='center'>7</td><td align='center'>L'emploi se caractérise par la réalisation d'études prévisionnelles destinées à élaborer des préconisations d'évolutions en termes de fonctionnement ou de développement.</td></tr><tr><td align='center'>8</td><td align='center'>L'emploi se caractérise par le recours à des fondements théoriques pour définir des normes ou des méthodologies d'action propres à assurer la pérennité de la structure.</td></tr></tbody></table></center><p></p><p align='center'><br/>Le relationnel</p><p align='left'><br/>Quatre sous-critères précisent l'exigence relationnelle : les échanges, la communication, la négociation, l'animation ou encadrement. La détermination du niveau se fait au regard des éléments qui correspondent le mieux globalement au requis de l'emploi.<br/><br/>NB. - Le sous-critère « Animation ou encadrement » reconnaît tout ce qui a trait au management de personnes, de la supervision technique à la relation hiérarchique. Les termes utilisés ne préjugent pas du statut. Le fait de ne pas être en situation d'encadrement n'interdit pas l'attribution d'un niveau entre 4 et 7.</p><center><table border='1'><tbody><tr><td align='center'>1</td><td align='center'>Echanges :<br/>Echanges d'informations élémentaires et convivialité.</td></tr><tr><td align='center'>2</td><td align='center'>Echanges :<br/>Echanges nécessaires pour la réalisation des tâches.</td></tr><tr><td align='center'>3</td><td align='center'>Echanges :<br/>Echanges nécessitant une prise en compte de la compréhension de l'interlocuteur : explications, démonstrations, etc.<br/>Communication :<br/>L'emploi nécessite une adaptation de la communication à la diversité des interlocuteurs et à la variété des messages.<br/>Négociation :<br/>L'emploi correspond à des négociations internes ou externes avec un type d'interlocuteurs.</td></tr><tr><td align='center'>4</td><td align='center'>Communication :<br/>L'emploi nécessite de pouvoir influencer le point de vue, les idées, le comportement d'autrui.<br/>Négociation :<br/>L'emploi correspond à des négociations internes ou externes avec des types d'interlocuteurs variés.<br/>Animation ou encadrement :<br/>L'emploi correspond aux situations de supervision technique de personnels.</td></tr><tr><td align='center'>5</td><td align='center'>Communication :<br/>L'emploi nécessite la connaissance et la pratique de techniques de communication pour faire face à des enjeux importants.<br/>Négociation :<br/>L'emploi correspond à des négociations internes ou externes avec incidences budgétaires significatives.<br/>Animation ou encadrement :<br/>L'emploi correspond aux situations d'animation d'une équipe de personnels de façon durable.</td></tr><tr><td align='center'>6</td><td align='center'>Communication :<br/>L'emploi nécessite d'assumer des fonctions de représentation par délégation.<br/>Négociation :<br/>L'emploi nécessite de pouvoir engager l'entreprise sur des aspects financiers ou budgétaires d'une partie significative de l'entreprise.<br/>Animation ou encadrement :<br/>L'emploi correspond aux situations d'encadrement hiérarchique.</td></tr><tr><td align='center'>7</td><td align='center'>Communication :<br/>L'emploi nécessite d'assumer entièrement la fonction de représentation dans le cadre d'enjeux économiques et sociaux majeurs.<br/>Négociation :<br/>L'emploi nécessite de mener des négociations stratégiques.<br/>Animation ou encadrement :<br/>L'emploi correspond aux situations d'encadrement de cadres supérieurs ou d'experts.</td></tr><tr><td align='center'>8</td><td align='center'>Animation ou encadrement :<br/>L'emploi correspond aux situations d'encadrement de cadres dirigeants.</td></tr></tbody></table></center><p></p><p align='center'><br/>L'autonomie</p><p align='left'><br/>Trois sous-critères précisent l'autonomie : la nature des instructions, l'initiative de réalisation, la nature des contrôles. La détermination du niveau se fait au regard des éléments qui correspondent le mieux globalement au requis de l'emploi.</p><center><table border='1'><tbody><tr><td align='center'>1</td><td align='center'>Nature des instructions :<br/>Toutes les activités sont définies oralement ou font l'objet d'instructions détaillées.<br/>Initiative de réalisation :<br/>Appliquer en l'état un nombre limité de solutions standard.<br/>Nature des contrôles :<br/>L'activité est contrôlée par une supervision proche.</td></tr><tr><td align='center'>2</td><td align='center'>Nature des instructions :<br/>Les activités sont analogues pour l'essentiel au niveau précédent mais certaines ne font pas l'objet d'instructions détaillées conduisant à des solutions expressément décrites.<br/>Initiative de réalisation :<br/>Rechercher, par analogie avec des situations antérieures, les solutions standard à appliquer en l'état.<br/>Nature des contrôles :<br/>L'activité est la plupart du temps rapidement contrôlable, notamment à la demande de l'intéressé.</td></tr><tr><td align='center'>3</td><td align='center'>Nature des instructions :<br/>Les activités ne sont pas distribuées au fur et à mesure mais sont à mener en fonction des événements aléatoires ou à insérer dans des programmes.<br/>Initiative de réalisation :<br/>Adapter les solutions connues aux problèmes rencontrés.<br/>Nature des contrôles :<br/>L'activité est contrôlable par une supervision non systématique.</td></tr><tr><td align='center'>4</td><td align='center'>Nature des instructions :<br/>Les objectifs à atteindre dans le respect des règles de gestion sont clairement définis par le niveau supérieur.<br/>Initiative de réalisation :<br/>Adapter des solutions connues à des problèmes nouveaux.<br/>Nature des contrôles :<br/>L'activité est contrôlée a posteriori. L'assistance est possible mais doit être sollicitée. Elle ne peut être ni proche ni directe.</td></tr><tr><td align='center'>5</td><td align='center'>Nature des instructions :<br/>L'emploi participe à la définition des objectifs et des moyens dans son domaine d'activité.<br/>Initiative de réalisation :<br/>L'emploi nécessite de proposer des solutions nouvelles pour faire face aux aléas ou événements rencontrés au quotidien.<br/>Nature des contrôles :<br/>Le contrôle passe par des évaluations régulières et porte sur les réalisations ou les écarts entre objectifs et réalisations.</td></tr><tr><td align='center'>6</td><td align='center'>Nature des instructions :<br/>L'emploi définit les objectifs dans son secteur d'activité et propose les moyens nécessaires.<br/>Initiative de réalisation :<br/>L'emploi nécessite de proposer des solutions nouvelles pour faire face aux aléas ou événements majeurs.<br/>Nature des contrôles :<br/>Le contrôle porte sur les réalisations de l'année écoulée ou les écarts entre objectifs et réalisations.</td></tr><tr><td align='center'>7</td><td align='center'>Nature des instructions :<br/>L'emploi participe à la définition des objectifs stratégiques, de l'organisation et des moyens généraux de l'entreprise.<br/>Initiative de réalisation :<br/>L'emploi nécessite la capacité d'arbitrer entre différentes options pertinentes ou de définir de nouveaux moyens d'action généraux.<br/>Nature des contrôles :<br/>Les bilans d'action annuels ou pluriannuels permettent de contrôler à moyen ou long terme les missions conduites.</td></tr><tr><td align='center'>8</td><td align='center'>Nature des instructions :<br/>L'emploi défini les objectifs stratégiques, l'organisation et les moyens généraux de l'entreprise.<br/>Initiative de réalisation :<br/>L'emploi nécessite une capacité d'innovation propre à assurer la pérennité et le développement de la structure.<br/>Nature des contrôles :<br/>Les contrôles s'exercent par l'instance dirigeante ou les partenaires externes.</td></tr></tbody></table></center><p></p><p align='center'><br/>La responsabilité professionnelle</p><center><table border='1'><tbody><tr><td align='center'>1</td><td align='center'>Contribution de l'emploi limitée au champ strict de la fonction.</td></tr><tr><td align='center'>2</td><td align='center'>Contribution de l'emploi limitée à l'organisation d'une équipe de travail interne ou externe.</td></tr><tr><td align='center'>3</td><td align='center'>Contribution de l'emploi à l'organisation et à l'allocation de ressources au sein de l'équipe de travail.</td></tr><tr><td align='center'>4</td><td align='center'>Contribution de l'emploi à l'organisation d'un secteur d'activité.</td></tr><tr><td align='center'>5</td><td align='center'>Contribution de l'emploi à l'organisation et à l'allocation de ressources au sein d'un secteur d'activité.</td></tr><tr><td align='center'>6</td><td align='center'>Contribution de l'emploi à l'organisation et à l'allocation de ressources au sein de plusieurs secteurs d'activité.</td></tr><tr><td align='center'>7</td><td align='center'>Contribution de l'emploi déterminante sur le fonctionnement général de l'entreprise.</td></tr><tr><td align='center'>8</td><td align='center'>Contribution de l'emploi déterminante sur les résultats de l'entreprise.</td></tr></tbody></table></center><p><br/>c) L'évaluation<br/><br/>Tous les emplois réels dans les entreprises ont vocation à être évalués au travers de la méthode déclinée ci-dessus (cf. b).<br/><br/>Néanmoins, à la condition qu'un accord de méthode soit conclu entre les partenaires sociaux de l'entreprise (avec les organisations syndicales ou, à défaut, les représentants du personnel), ceux-ci peuvent convenir d'évaluer un nombre suffisant d'emplois permettant d'inclure au moins 80 % des salariés, en veillant à ce que les emplois les moins qualifiés soient concernés. Les emplois hors du champ de l'accord sont directement affectés dans une des classes attachées aux minima salariaux et bénéficient de l'appellation du type de fonction (cf. annexe I). Les salariés titulaires de ces emplois peuvent néanmoins demander à l'employeur de justifier l'affectation au sein d'une classe au travers des critères et des degrés : l'employeur est tenu de leur apporter une réponse dans un délai de 1 mois.<br/><br/>d) Le processus d'évaluation<br/><br/>Dans le but de favoriser l'acceptabilité du processus d'évaluation, d'une part, et de favoriser le dialogue social, d'autre part, il est également possible de traiter cette question de la manière la plus ouverte et transparente possible.<br/><br/>Le travail de cotation doit être réalisé :<br/><br/>- soit par la fonction ressources humaines en mode participatif et paritaire en associant les délégués syndicaux ou, à défaut, les représentants du personnel présents dans l'entreprise ;<br/><br/>- soit, à défaut, par la fonction ressources humaines seule ou avec l'appui d'un groupe de travail si la première solution n'est pas réalisable.<br/><br/>Les éléments figurant dans le descriptif doivent permettre une évaluation objectivée à travers chacun des critères, de manière à porter de multiples regards sur un même contenu de travail. Les critères étant communs à tous les emplois, ils permettent les comparaisons nécessaires entre tous les métiers exercés. C'est la combinaison des critères qui rend l'évaluation globale pertinente et qui conduit à la hiérarchisation dans les différents niveaux de la classification.<br/><br/>En tout état de cause, la validation de cette cotation par la hiérarchie et les salariés concernés est recommandée.</p><p></p><p align='center'><br/>Les étapes de l'évaluation</p><p align='left'><br/>1. On détermine pour chaque emploi le niveau qui correspond le mieux dans ceux décrits pour chaque critère en s'interrogeant sur le niveau global d'exigence requis dans l'emploi.<br/><br/>Il s'agit de mesurer ce qui est nécessaire pour maîtriser l'emploi et non le niveau de compétence ou de professionnalisme du titulaire.<br/><br/>S'il existe le plus souvent une convergence entre les niveaux retenus dans chacun des critères, il est néanmoins parfaitement possible d'attribuer pour un emploi donné un niveau faible dans un critère et un niveau plus important dans un autre.<br/><br/>2. On procède à l'addition des 4 valeurs (niveaux) obtenues dans chaque critère.<br/><br/>3. On obtient ainsi la cotation globale de l'emploi, qui se situe entre 4 (valeur minimale, soit niveau 1 dans les 4 critères) et 32 (valeur maximale atteinte dans l'ensemble des critères, soit niveau 8 dans les 4 critères).<br/><br/>4. On se reporte au tableau de correspondance (point III) pour déterminer le niveau de classification, le type de fonction et le salaire minimum de l'emploi.<br/><br/>En conséquence, la seule méthode fiable pour classer chaque emploi (pour y affecter ensuite un type de fonction et en déduire le salaire minimum correspondant) consiste à recourir aux différents critères et à leurs niveaux.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "2. RÉMUNÉRATION",
                "id": "KALISCTA000005730252",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018892384",
                    "cid": "KALIARTI000005867268",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p align='left'>Pour chacun des emplois réels décrits dans les entreprises, la rémunération est déterminée dans le respect du salaire minimum tel qu'il est fixé ci-après pour les salariés à temps plein dont la durée hebdomadaire de travail est de 35 heures en application de l'article 1er de la loi n° 2000-37 du 19 janvier 2000 ou d'un accord d'anticipation de la réduction du temps de travail. <br/>Pour tenir compte de la diversité des modes de rémunération observée dans la branche des sociétés anonymes d'HLM et ne pas pénaliser celles qui accordent des avantages supérieurs aux dispositions conventionnelles, le respect des rémunérations minimales s'appréciera, soit mois par mois au regard du barème mensuel, soit en fin d'année au regard du barème annuel, selon que le fractionnement de la rémunération est strictement identique aux dispositions conventionnelles nationales (barème mensuel), ou qu'il est propre à l'entreprise dans des conditions relevant de l'usage, ou résultant d'un accord ou d'une convention d'entreprise (barème annuel). Pour un même salarié, l'employeur sera donc réputé avoir respecté son obligation de rémunération minimale garantie, dès lors qu'il aura versé l'un (barème mensuel) ou l'autre (barème annuel) des montants correspondants à la catégorie de rattachement de ce salarié. <br/>Les rémunérations du barème annuel s'entendent y compris la gratification de fin d'année, la prime de vacances, tout avantage en nature et toutes autres primes ou gratifications contractuelles ayant un triple caractère de fixité, de généralité et de constance, mais hors la nouvelle prime d'ancienneté résultant de l'article 27 des dispositions communes ci-dessus. <br/>Les rémunérations du barème mensuel s'entendent y compris tout avantage en nature et toutes autres primes ou gratifications contractuelles ayant un triple caractère de fixité, de généralité et de constance, mais hors la nouvelle prime d'ancienneté résultant de l'article 27 des dispositions communes ci-dessus. <br/>Toutefois, pour tenir compte de leur organisation spécifique, de l'importance de leur activité, de leur mode de gestion et de leur stratégie générale, les sociétés peuvent décider d'appliquer à un, plusieurs ou la totalité de leurs salariés des rémunérations supérieures à ces minima. <br/>Pour les salariés exerçant des fonctions commerciales et rémunérés à la commission, ce sont le contrat individuel de travail et / ou les accords d'entreprise, ou les usages internes, qui définissent leurs conditions de rémunération. Leur rémunération minimale fixe ne sera toutefois pas inférieure à 80 % du minimum prévu pour le niveau hiérarchique auquel ils seront classés, et une clause particulière garantira à ces salariés 100 % de cette rémunération minimale catégorielle dans l'hypothèse où la somme du salaire fixe et des commissions lui serait inférieure. <br/>Le nouveau barème valeurs 2008 ci-dessous n'est applicable qu'aux seules sociétés ayant décidé d'anticiper la date d'application au plus tard de la nouvelle classification dans les entreprises fixée au 1er juillet 2009 (cf. point 3. 2 ci-dessous). <br/>Les valeurs des salaires minima sont les mêmes que celles de l'ancienne grille à l'exception du premier niveau qui a été supprimé. </p><p align='left'></p><font color='#000000' size='1'>(voir textes salaires)</font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "La rémunération",
                "id": "KALISCTA000018892392",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018892384",
                    "cid": "KALIARTI000005867268",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p align='left'>Pour chacun des emplois réels décrits dans les entreprises, la rémunération est déterminée dans le respect du salaire minimum tel qu'il est fixé ci-après pour les salariés à temps plein dont la durée hebdomadaire de travail est de 35 heures en application de l'article 1er de la loi n° 2000-37 du 19 janvier 2000 ou d'un accord d'anticipation de la réduction du temps de travail. <br/>Pour tenir compte de la diversité des modes de rémunération observée dans la branche des sociétés anonymes d'HLM et ne pas pénaliser celles qui accordent des avantages supérieurs aux dispositions conventionnelles, le respect des rémunérations minimales s'appréciera, soit mois par mois au regard du barème mensuel, soit en fin d'année au regard du barème annuel, selon que le fractionnement de la rémunération est strictement identique aux dispositions conventionnelles nationales (barème mensuel), ou qu'il est propre à l'entreprise dans des conditions relevant de l'usage, ou résultant d'un accord ou d'une convention d'entreprise (barème annuel). Pour un même salarié, l'employeur sera donc réputé avoir respecté son obligation de rémunération minimale garantie, dès lors qu'il aura versé l'un (barème mensuel) ou l'autre (barème annuel) des montants correspondants à la catégorie de rattachement de ce salarié. <br/>Les rémunérations du barème annuel s'entendent y compris la gratification de fin d'année, la prime de vacances, tout avantage en nature et toutes autres primes ou gratifications contractuelles ayant un triple caractère de fixité, de généralité et de constance, mais hors la nouvelle prime d'ancienneté résultant de l'article 27 des dispositions communes ci-dessus. <br/>Les rémunérations du barème mensuel s'entendent y compris tout avantage en nature et toutes autres primes ou gratifications contractuelles ayant un triple caractère de fixité, de généralité et de constance, mais hors la nouvelle prime d'ancienneté résultant de l'article 27 des dispositions communes ci-dessus. <br/>Toutefois, pour tenir compte de leur organisation spécifique, de l'importance de leur activité, de leur mode de gestion et de leur stratégie générale, les sociétés peuvent décider d'appliquer à un, plusieurs ou la totalité de leurs salariés des rémunérations supérieures à ces minima. <br/>Pour les salariés exerçant des fonctions commerciales et rémunérés à la commission, ce sont le contrat individuel de travail et / ou les accords d'entreprise, ou les usages internes, qui définissent leurs conditions de rémunération. Leur rémunération minimale fixe ne sera toutefois pas inférieure à 80 % du minimum prévu pour le niveau hiérarchique auquel ils seront classés, et une clause particulière garantira à ces salariés 100 % de cette rémunération minimale catégorielle dans l'hypothèse où la somme du salaire fixe et des commissions lui serait inférieure. <br/>Le nouveau barème valeurs 2008 ci-dessous n'est applicable qu'aux seules sociétés ayant décidé d'anticiper la date d'application au plus tard de la nouvelle classification dans les entreprises fixée au 1er juillet 2009 (cf. point 3. 2 ci-dessous). <br/>Les valeurs des salaires minima sont les mêmes que celles de l'ancienne grille à l'exception du premier niveau qui a été supprimé. </p><p align='left'></p><font color='#000000' size='1'>(voir textes salaires)</font>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073784772,
                "title": "Mise en oeuvre dans les entreprises",
                "id": "KALISCTA000018892390",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018892382",
                    "cid": "KALIARTI000018888923",
                    "num": "3",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>3. 1. Information des salariés et recours </p><p align='left'><br/>L'employeur devra informer chaque salarié de son nouveau classement par écrit au moins 1 mois avant l'entrée en vigueur de celui-ci. En cas de contestation individuelle de ce nouveau classement, le salarié peut demander à l'employeur un examen de sa situation au sein d'une commission d'interprétation créée dans l'entreprise (à laquelle participent obligatoirement les délégués syndicaux ou, à défaut, les représentants du personnel ou, à défaut, un tiers, appartenant à l'entreprise, choisi par le salarié). Dans un délai de 1 mois, l'employeur devra faire connaître sa décision argumentée au salarié. <br/><br/>Les instances représentatives du personnel et les délégués syndicaux seront informés de l'avancement du processus et des difficultés éventuelles rencontrées pour positionner chacun des salariés. En cas de difficulté persistante, non résolue par les moyens et formes arrêtées au niveau de l'entreprise, la commission nationale paritaire pourra être saisie du litige <i>par l'intermédiaire de l'un de ses membres titulaires</i> <a shape='rect' href='#RENVOI_KALIARTI000018888923_1'> (1)</a> dans le cadre et les conditions prévus à l'article 8 de la convention collective nationale. </p><p align='center'><br/>3. 2. Formation des partenaires sociaux <br/><br/>à l'application de la nouvelle classification </p><p align='left'><br/>a) Il est convenu que des formations seront organisées par la fédération et co-animées avec le consultant-sociologue du travail qui a accompagné la commission paritaire nationale emploi et formation lors de la conception de la grille de classification. Ces formations s'adresseront simultanément à tous les acteurs concernés par la mise en oeuvre du texte (dirigeants, fonction RH, organisations syndicales) et auront lieu début 2008.S'ils en expriment la demande et s'ils en ont la possibilité, les représentants nationaux des employeurs et des organisations syndicales pourront participer à ces formations pour témoigner de l'esprit dans lequel s'est déroulée la négociation. <br/><br/>b) Une plate-forme d'auto-formation sur Internet (ou « e-learning ») sera mise à disposition de chaque collaborateur impliqué dans la mise en oeuvre de la classification dans l'entreprise et délivrera une formation d'une heure environ dans de cadre. </p><p align='center'><br/>3. 3. Formation des collaborateurs <br/><br/>amenés à changer de coefficient </p><p align='left'><br/>Les collaborateurs des ESH qui seront amenés à changer de coefficient du fait de l'application de la nouvelle méthode de classification bénéficieront d'une priorité d'accès à une période de professionnalisation, financée dans le cadre du 0, 5 % professionnalisation, ou à une action de formation inscrite au plan de formation de l'entreprise. </p><p align='center'><br/>3. 4. Date d'application </p><p align='left'><br/>Le positionnement des emplois dans la nouvelle grille de classification relève du pouvoir de direction de l'employeur et devra être réalisé dans un délai de 18 mois après la signature du présent accord, et au plus tard le 1er juillet 2009.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000018888923_1'></a>(1) Termes exclus de l'extension comme étant contraires au principe d'égalité, de valeur constitutionnelle, découlant notamment du sixième alinéa du préambule de la Constitution du 27 octobre 1946.<br/>  <br/>(Arrêté du 10 juillet 2009, art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610634209,
                "title": "Tableau des types de fonction",
                "id": "KALISCTA000018892380",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018892378",
                    "cid": "KALIARTI000018888969",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Les définitions des 9 types de fonction sont établies sur la base des critères et niveaux, en combinant ces derniers de telle sorte qu'il se crée une cohérence globale pour chacune des nouvelles appellations.</p><p>Avertissement</p><p>Les appellations utilisées dans ce tableau sont volontairement déconnectées de celles habituellement utilisées dans les entreprises : l'objectif est d'éviter d'établir des correspondances trop rapides ou trop intuitives sans avoir évalué les emplois réels (puisque nous avons établi qu'une même appellation pouvait renvoyer à une très grande diversité de situations). Les appellations de type de fonction qui seraient utilisées par les entreprises (« responsable d'unité » par exemple) ne doivent évidemment pas conduire à l'affectation de la classe correspondante sans avoir procédé à une évaluation au travers des critères.<br/>G1 : Chargé d'activité opérationnelle.<br/>Ces emplois correspondent à des activités simples avec application de procédures habituelles, aux échanges élémentaires nécessités par ces activités, à une autonomie faisant largement appel à des instructions détaillées ou à l'application de solutions standard, à un niveau de responsabilité n'engageant que la fonction elle-même.<br/>G2 : Chargé d'activité technique.<br/>Ces emplois correspondent à des activités s'appuyant sur une technique particulière nécessitant une expérience antérieure minimale, à des formes de communication adaptées à une diversité d'interlocuteurs, à une autonomie pouvant conduire au choix de solutions standard mais dans un cadre aléatoire, à un niveau de responsabilité pouvant engager le travail d'une équipe.<br/>G3 : Chargé d'activité qualifié.<br/>Ces emplois correspondent à des activités nécessitant l'application d'une technique professionnelle précise, à un pouvoir d'influence sur le comportement d'autrui, à une autonomie permettant d'adapter des solutions connues aux problèmes rencontrés habituellement, à un niveau de responsabilité engageant le travail d'une équipe.<br/>G4 : Responsable d'activité opérationnelle.<br/>Ces emplois correspondent à la maîtrise d'une technique professionnelle (identification et résolution de problèmes), à un pouvoir d'influence sur le comportement d'autrui, à une autonomie permettant d'adapter des solutions connues pour faire face à des problèmes nouveaux, à un niveau de responsabilité engageant un secteur d'activité.<br/>G5 : Responsable d'activité technique-projet.<br/>Ces emplois correspondent à la nécessité de réagir face à des situations nouvelles et diverses notamment au moyen de diagnostics, à des formes de communication et de négociation adaptées à tous types d'interlocuteurs avec incidence budgétaire possible, à une autonomie conduisant à proposer des solutions nouvelles, à un niveau de responsabilité engageant un secteur d'activité.<br/>G6 : Responsable d'unité-expert.<br/>Ces emplois correspondent à la réalisation d'études devant conduire à des propositions d'amélioration, à la maîtrise de techniques de communication pour faire face à des enjeux significatifs (notamment financiers et en situation d'encadrement), à une autonomie permettant de participer à la définition des objectifs et des moyens dans son domaine, à un niveau de responsabilité touchant à l'organisation de plusieurs secteurs d'activité.<br/>G7 : Directeur d'activité.<br/>Ces emplois correspondent à la réalisation de missions générales ou d'expertise devant conduire à des préconisations d'évolutions organisationnelles (organisation, procédures, systèmes...), à assumer entièrement la fonction de représentation dans le cadre d'enjeux économiques et sociaux majeurs, à une autonomie conduisant à définir les objectifs et moyens de son secteur et à réagir en cas d'événements majeurs, à un niveau de responsabilité touchant au fonctionnement de plusieurs secteurs d'activité.<br/>G8 : Directeur de département.<br/>Les emplois correspondent à la réalisation d'études prévisionnelles et à des préconisations en termes de développement de l'entreprise, aux négociations stratégiques, à une autonomie permettant de participer à la définition des objectifs généraux et d'arbitrer entre différentes options pertinentes, à un niveau de responsabilité touchant au fonctionnement général de l'entreprise.<br/>G9 : Dirigeant d'entreprise.<br/>Ces emplois correspondent à la maîtrise de fondements théoriques de nature à faciliter la définition des normes ou méthodologies d'action propres à assurer la pérennité de la structure, à l'encadrement de cadres dirigeants, à l'autonomie la plus large pour définir les objectifs stratégiques, à un niveau de responsabilité touchant aux résultats généraux et pluriannuels de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879058928,
                "title": "Guide pour l'application",
                "id": "KALISCTA000018892376",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018892374",
                    "cid": "KALIARTI000018888989",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Ce guide a été conçu sur la base de tests de faisabilité effectués dans sept entreprises volontaires, avec la fonction ressources humaines et en présence des organisations syndicales nationales et des organisations syndicales ou des représentants du personnel de ces entreprises. Tous ces acteurs méritent d'être chaleureusement remerciés pour leur apport ainsi que les entreprises dans lesquelles l'intervenant a réalisé ses entretiens initiaux. Les exemples qui figurent dans le présent guide sont tirés de descriptions d'emplois réels. Il convient de s'en inspirer comme autant d'illustrations qui peuvent expliquer le choix d'un niveau ou d'un autre et non comme des vérités absolues.<br/>Ce document a pour objet de faciliter l'application de la méthode de classification dans les entreprises. Il donne quelques indications sur les points les plus délicats à traiter ou éventuellement sujets à interprétation.</p><p>I. - La description du travail réel</p><p>Les entreprises doivent impérativement élaborer les descriptifs des emplois tels qu'ils existent dans l'organisation. »<br/>Il s'agit de décrire les emplois au moment de l'entrée en vigueur de la grille. C'est une photographie à l'instant et non une projection ni une partie de ce qui est effectué ni non plus un profil d'emploi idéal.<br/>Ces descriptifs « doivent mentionner a minima :<br/>- l'appellation de l'emploi ;<br/>- la mission générale de l'emploi ;<br/>- les activités constitutives de l'emploi ;<br/>- les connaissances ou compétences requises pour la réalisation de l'emploi. »<br/>Il s'agit de rassembler et de formaliser tous les éléments qui devront permettre par la suite de réaliser l'évaluation en évitant le plus possible de se référer à la connaissance intuitive du contenu du travail (qui dépend souvent de la perception liée au(x) titulaire(s) de l'emploi. Ce descriptif ne doit donc être ni trop succinct ni excessivement détaillé et ne doit pas être confondu avec le profil de poste utilisé pour le recrutement.</p><p>II. - L'évaluation au moyen des critères</p><p>L'objectif est ici de multiplier les regards sur les emplois pour réduire la subjectivité de l'évaluation. Il convient d'envisager les emplois de manière segmentée (c'est le rôle des critères) pour mieux en rendre compte globalement sans rien omettre d'important.<br/>Il est particulièrement important de garder à l'esprit qu'il s'agit bien de l'évaluation des emplois et non de l'évaluation des titulaires de ces emplois. C'est le contenu du travail que la classification valorise, en aucun cas la manière de travailler du salarié.</p><p>La technicité</p><p>La « technique professionnelle particulière » (niveaux 3 et 4) peut être celle d'un emploi d'assistant(e) paie ou d'un emploi de comptable nécessitant la maîtrise de connaissances ou savoir-faire techniques.<br/>Exemples :<br/>Description d'un emploi de technicien(ne) patrimoine sécurité (extrait) :<br/>« - met en oeuvre de façon opérationnelle la programmation GE/GR ;<br/>- monte techniquement et administrativement les dossiers de gros travaux ;<br/>- représente le maître d'ouvrage lors du suivi des chantiers lourds de GE/GR, éventuellement en partenariat avec la maîtrise d'oeuvre extérieure ;<br/>- assure le suivi, en particulier, de la démarche Diagnostic Qualigaz ;<br/>- s'acquitte de la veille documentaire liée à la sécurité et aux réglementations (amiante, plomb, etc.) ;<br/>- se charge de leur application technique ;<br/>- participe aux adaptations techniques et réglementaires des logements et foyers occupés par des populations spécifiques (personnes âgées, handicapées, etc.) ;<br/>- est l'interlocuteur privilégié des opérations relevant de la HQE, du développement durable et des énergies renouvelables. »<br/>Ces éléments doivent a priori conduire à une évaluation dans le critère technicité au niveau 4 : une technique professionnelle particulière s'avère nécessaire et les problèmes identifiés dans ce cadre doivent être traités.<br/>2. Description d'un emploi d'assistant(e) gestion locative associations - habitat spécifique (extrait) :<br/>« - participe à l'amélioration des méthodes de gestion et de l'organisation des services, de l'adaptation du patrimoine ;<br/>- contrôle du conventionnement APL ;<br/>- suivi administratif des conventions de gestion et des redevances, des projets médicaux, pédagogiques, sociaux, interlocuteur privilégié des gérants d'habitat adapté ;<br/>- relations DDASS, DDE, politique de la ville ;<br/>- responsable du PIC, devenir des RPA ;<br/>- en charge des pôles de communication aux habitants (journal Entre nous, livret d'accueil, charte de services...) et de l'ADP ;<br/>- chargé de la concertation avec les associations de locataires : secrétaire du CCL, de la commission électorale, gestionnaire des LCR ;<br/>- procédure de concertation PALULOS et négociation d'accords collectifs ;<br/>- est chargé des statistiques et du bilan social. »<br/>Ces éléments doivent a priori conduire à une évaluation dans le critère technicité au niveau 5 : des études sont à mener, en particulier pour parvenir à des propositions d'amélioration des méthodes de gestion.</p><p>Le relationnel</p><p>Dans un souci de simplicité, la détermination du niveau se fait globalement en cherchant les éléments les plus proches de l'emploi considéré dans les différents sous-critères. Il n'est donc pas nécessaire que chaque aspect corresponde bien à l'emploi mais il s'agit surtout de s'assurer que ni le niveau inférieur ni le niveau supérieur ne corresponde davantage à la situation de travail évaluée.<br/>Ce point est particulièrement important pour le sous-critère « animation ou encadrement » qui ne constitue pas une nécessité pour bénéficier d'un niveau entre 4 et 7.<br/>La négociation avec un « type d'interlocuteurs » (niveau 3) s'entend comme une négociation de premier niveau avec des interlocuteurs présentant les mêmes caractéristiques.<br/>Les « types d'interlocuteurs variés » (niveau 4) ne renvoient pas au nombre de personnes avec lesquelles on se trouve en relation de négociation mais bien à la situation, au rôle, à la fonction ou à la qualification des interlocuteurs.<br/>« Les situations de supervision technique de personnels » (niveau 4) correspondent aux emplois incluant essentiellement le contrôle technique du travail confié à d'autres salariés.<br/>« Les situations d'animation d'une équipe de personnels » (niveau 5) correspondent aux emplois dont le titulaire conduit et anime de manière habituelle une équipe selon les directives données par un responsable habilité. Il s'agit de traiter de la répartition des rôles, de l'organisation matérielle du travail ou de la gestion du personnel au quotidien sans pour autant disposer des prérogatives liées à la gestion des ressources humaines (évolution professionnelle et décisions salariales assumées...).<br/>Exemples :<br/>1. Description d'un emploi de chargé(e) d'attribution logement (extrait) :<br/>« Réalisation :<br/>- informer les réservataires des congés ;<br/>- mettre à jour le fichier des logements disponibles ;<br/>- réceptionner les demandes de logement ;<br/>- s'assurer de la disponibilité et de l'état des logements à relouer ;<br/>- instruire les dossiers de candidature ;<br/>- enregistrer les paramètres nécessaires à l'attribution du numéro unique pour les bailleurs HLM ;<br/>- assurer le classement et l'archivage de tous les documents inhérents à la fonction ;<br/>- établir ou faire établir les contrats et les conventions particulières liés aux dispositifs d'aides facilitant l'accès au logement (Loca-pass, FSL, baux glissants...) ;<br/>- traiter et gérer les demandes ou les versements des indemnités d'inoccupation ;<br/>- saisir le résultat des commissions d'attribution et transmettre les dossiers aux chargés de clientèle/gestionnaires (bailleurs).<br/>Coordination/information :<br/>- informer les candidats, les réservataires et les services internes de la décision de la commission d'attribution ;<br/>- maintenir son réseau relationnel avec les différents partenaires. »<br/>Ces éléments doivent a priori conduire à une évaluation dans le critère relationnel au niveau 3 : il faut être en communication avec une diversité d'acteurs mais l'emploi ne requiert pas de participer aux commissions d'attribution ni d'influencer les autres.<br/>2. Description d'un emploi de manager de proximité (extrait) :<br/>« Préparation/conception :<br/>- participer à l'élaboration des budgets de petit entretien, de remise en état des logements, des charges récupérables et des charges non récupérables ;<br/>- planifier les interventions sur site, du personnel d'immeubles et des entreprises extérieures.<br/>Réalisation :<br/>- traiter et suivre les réclamations techniques émanant du service client et des courriers locataires dans son domaine de compétence ;<br/>- s'assurer du contrôle des équipements de sécurité dans le cadre des procédures ;<br/>- faire les constats de dégradation du bâti et des dysfonctionnements ; remonter et proposer, le cas échéant, des actions correctives ;<br/>- commander les travaux PE/REL dans le respect des budgets alloués et contrôler la qualité de leur exécution dans les délais fixés ;<br/>- contrôler les prestations et faire évoluer les contrats d'entretien en adéquation avec les besoins des sites, en lien avec les chargés de relation clientèle, le service habitat et le service achats ;<br/>- optimiser la maîtrise des charges, en lien avec le chargé de relation clientèle ;<br/>- veiller à la \"vie paisible\" sur les sites en relation avec les services locaux (police, EDF-GDF, voirie...) ;<br/>- assurer la sécurisation des logements vides (en lien avec le service habitat pour les opérations de démolition) ;<br/>- participer, proposer et mettre en oeuvre les actions GUP, en lien avec le chargé de relation clientèle et l'APES, mettre en oeuvre des chantiers éducatifs, écoles, et contribuer à animer des chantiers d'insertion en lien avec le service habitat.<br/>Management :<br/>- proposer des adaptations de la structure de gardiennage ;<br/>- gérer les effectifs pour assurer la continuité de service et la maîtrise des charges ;<br/>- assurer les entretiens individuels. »<br/>Ces éléments doivent a priori conduire à une évaluation dans le critère relationnel au niveau 4 : l'influence sur le point de vue d'acteurs très divers est important, il y a des négociations avec les clients ou candidats aux logements, les entreprises extérieures, les services techniques municipaux ou services sociaux, les associations, la police..</p><p>L'autonomie</p><p>Là encore, comme pour le critère relationnel, la détermination du niveau se fait globalement en cherchant les éléments les plus proches de l'emploi considéré dans les différents sous-critères.<br/>Exemples<br/>1. Description d'un emploi de chargé(e) de clientèle (extrait) :<br/>« - le chargé de clientèle gère les rapports bailleur-locataires depuis l'entrée dans les lieux jusqu'au départ du locataire ;<br/>- il suit l'encaissement des loyers, les régularisations de charges et effectue les premières relances en cas de retard ;<br/>- il propose et négocie des plans d'apurement pour résorber les situations d'impayés ;<br/>- le chargé de clientèle est à l'écoute de ses clients, il répond à toutes les réclamations de gestion locative courante (loyer, charges, APL...), et assure la qualité de l'accueil physique et téléphonique ;<br/>- il peut être amené à enregistrer des réclamations techniques ; il les transmet au responsable clientèle pour traitement et veille à assurer l'information de la clientèle sur l'avancement du dossier ;<br/>- au quotidien, il collabore étroitement avec les responsables clientèle intervenant sur son secteur (échange d'informations, assistance administrative...) ;<br/>- il assure l'évolution du contrat de location en fonction des changements intervenant dans la situation familiale du locataire et met à jour la base de données informatiques relative au locataire ;<br/>- il revoit et analyse les demandes de mutation et les transmet avec son avis et celui du responsable clientèle à l'agence commerciale ;<br/>- il réceptionne et traite les demandes de congé des logements. »<br/>Ces éléments doivent a priori conduire à une évaluation dans le critère relatif à l'autonomie au niveau 2 : les instructions ne sont pas détaillées mais il s'agit de trouver des solutions, parmi celles connues, aux problèmes habituellement rencontrés.<br/>2. Description d'un emploi de conducteur d'opérations de maintenance (extrait) :<br/>« - Le conducteur d'opérations maintenance participe, en relation avec le responsable clientèle, à la mise en place de la programmation des travaux de gros entretien et d'amélioration en confrontant les besoins constatés sur le territoire de l'agence avec ceux qui sont programmés par le plan d'entretien prévisionnel ;<br/>- il participe à l'élaboration des cahiers des charges des travaux retenus dans la programmation pour les travaux ne nécessitant pas le lancement d'un appel d'offres formalisé (travaux de moyenne importance) ; il organise une consultation directe des entreprises suivant les règles internes de dévolution ;<br/>- il assure le suivi des travaux jusqu'à leur réception ; à ce titre il est le garant de la qualité des prestations dans le respect des budgets et de la programmation ;<br/>- il garantit la bonne information du responsable clientèle et du responsable d'agence et participe à la diffusion de l'information auprès des locataires (participation aux réunions avec les locataires pour les questions techniques) ;<br/>- il assure par ailleurs auprès des responsables clientèle le rôle de référent technique pour tous les désordres relevant du gros entretien, de l'amélioration et de la sécurité. A ce titre il prend en charge le traitement des réclamations techniques relevant des mêmes domaines ;<br/>- il assure le suivi des sinistres incendie et dommages-ouvrage. »<br/>Ces éléments doivent a priori conduire à une évaluation dans le critère relatif à l'autonomie au niveau 3 : une marge de manoeuvre est accordée pour l'organisation et la réalisation du travail, il s'agit de prendre en charge la résolution de problèmes habituels en trouvant les solutions appropriées.</p><p>La responsabilité professionnelle</p><p>« L'organisation d'une équipe de travail interne ou externe » (niveau 2) peut correspondre à des formes d'organisation ou de coordination de quelques salariés mais pas au travail en binôme ou à la simple régulation avec des collègues.<br/>« L'allocation de ressources » renvoie aux décisions d'attribution de moyens humains, matériels, financiers ou budgétaires.<br/>Le « secteur d'activité » (niveaux 4 à 6) est à entendre comme la totalité d'un secteur d'activité de l'entreprise (gestion locative, maintenance, travaux, gestion de personnel...) et jamais uniquement un périmètre géographique.<br/>Ainsi, à titre indicatif et en fonction du contenu du travail réel des différents emplois suivants, un gestionnaire peut se trouver en niveau 1, un responsable d'antenne en niveau 2 ou 3, un responsable d'agence en niveau 4 ou 5 et un directeur de patrimoine en niveau 6.<br/>Exemples, pour l'ensemble des niveaux<br/>1. Description d'un emploi d'ingénieur d'études (extrait) :<br/>« Mission d'élaboration d'opérations immobilières diversifiées incluant :<br/>- étude de faisabilité technique, financière ;<br/>- étude de faisabilité juridique, administrative, commerciale avec les services internes compétents.<br/>Mission d'établissement et de mise à jour d'une base de données :<br/>- ratios et prix unitaires des opérations réalisées et en cours.<br/>Mission de conseil technique :<br/>- assistance des chargés d'opérations dans les domaines faisant appel à des compétences techniques bâtiment ;<br/>- veille technique au regard des évolutions des normes et réglementations et information de l'équipe ;<br/>- études concourant à l'amélioration des performances techniques et financières des opérations ;<br/>- assistance du service juridique dans le cadre des expertises et éventuels contentieux.<br/>Mission administrative et d'organisation :<br/>- assistance, conception et mise au point d'outils de suivi et de gestion des programmes, élaboration de procédures. »<br/>Ces éléments doivent a priori conduire à une évaluation dans le critère relatif à la responsabilité professionnelle au niveau 1 : l'emploi n'apporte pas de contribution particulière en termes d'organisation au-delà du champ de sa fonction (d'autres formes de « responsabilité » sont bien sûr reconnues par ailleurs).<br/>2. Description d'un emploi de responsable du service attributions (extrait) :<br/>« Mission d'organisation :<br/>- il définit et actualise les missions des conseillers en clientèle et planifie les différentes activités ;<br/>- il s'assure de la qualité des services rendus par l'équipe qu'il encadre et coordonne ;<br/>- il établit et suit le planning de présence du personnel. »<br/>Ces éléments doivent a priori conduire à une évaluation dans le critère relatif à la responsabilité professionnelle au niveau 2 : l'emploi contribue à l'organisation de l'équipe de conseillers en clientèle.<br/>3. Description d'un emploi de responsable d'agence locative (extrait) :<br/>« Encadrement et animation de l'équipe :<br/>- il encadre, anime et mobilise une équipe d'une dizaine de personnes, dont 3 chargés de clientèle, 5 régisseurs, 1 gardien, 1 CESF et 1 technicien ;<br/>- il réalise les entretiens annuels, les plans de formation individuels ;<br/>- il planifie, définit les objectifs et l'organisation du travail ;<br/>- il assiste, conseille et soutient le personnel de l'agence dans l'exercice de ses fonctions, suit et contrôle l'exécution des missions confiées.<br/>Gestion de l'activité opérationnelle de l'agence :<br/>- le responsable assure la gestion opérationnelle de l'agence dans le respect des procédures en vigueur et des réglementations applicables ;<br/>- dans le cadre de la stratégie patrimoniale définie, il met en oeuvre les actions d'entretien nécessaires. Il garantit le bon fonctionnement et l'entretien des équipements de 2 300 logements et les parties communes des immeubles. Il propose et définit chaque année les priorités de son agence en matière de travaux d'entretien et d'amélioration ;<br/>- il pilote le traitement des impayés : contrôle l'application de la procédure pré-contentieux et le suivi des plans d'apurement, coordonne l'interface avec le service contentieux avec le soutien de la CESF ;<br/>- il garantit la qualité du service rendu aux clients par les relations commerciales, la prévention des impayés et le traitement des réclamations ;<br/>- il veille à la bonne organisation de l'accueil et à la qualité de relation et de communication avec la clientèle ;<br/>- il participe à la définition des politiques locatives commerciales et patrimoniales reporting ;<br/>- il élabore et gère le budget de l'agence ;<br/>- il suit et analyse l'activité de l'agence à travers la constitution et la tenue de tableaux de bord transmis au siège ;<br/>- il décide et engage les actions correctives s'il y a lieu. »<br/>Ces éléments doivent a priori conduire à une évaluation dans le critère relatif à la responsabilité professionnelle au niveau 3 : l'emploi contribue à l'organisation de l'équipe (l'agence est une partie du secteur gestion locative), gère le budget de l'agence et détermine les moyens et ressources nécessités par l'activité.<br/>4. Description d'un emploi de cadre comptable et financier (extrait) :<br/>« - garantir la fiabilité et l'exhaustivité des enregistrements comptables ;<br/>- respecter les délais de production des états comptables ou de gestion relevant du service ;<br/>- optimiser les traitements comptables : fiabilité, réactivité, formalisation ;<br/>- animer l'équipe, et plus particulièrement à travers les évolutions techniques informatiques et comptables ;<br/>- assurer le bon fonctionnement des relations entre l'équipe, les antennes et autres services du siège ;<br/>- élaboration des budgets ;<br/>- bilans, résultats et annexes réglementaires ;<br/>- suivi budgétaire (comptable et financier) ;<br/>- suivi comptable des copropriétés. »<br/>Ces éléments doivent a priori conduire à une évaluation dans le critère relatif à la responsabilité professionnelle au niveau 4 : un secteur d'activité est couvert par cet emploi mais l'allocation des ressources est assumée par une autre fonction.<br/>5. Description d'un emploi de responsable gestion locative et clientèle (extrait) :<br/>« Vous participez à l'amélioration des méthodes de gestion locative et sociale et de l'organisation des services, vous développez et gérez l'activité en mettant en oeuvre les ressources techniques et humaines nécessaires à la réalisation des projets et à l'obtention des résultats attendus par la société dans le contexte de la réglementation propre au \"secteur HLM\" et de sa culture d'entreprise. Vous êtes chargé de :<br/>- mettre en place les contrôles budgétaires et de comptabilité analytique ;<br/>- coordonner en relation avec le responsable des agences l'ensemble des documents et cadres administratifs ainsi que les outils techniques nécessaires à une organisation performante de la gestion de proximité ;<br/>- participer à l'élaboration de la politique de développement locatif dans le cadre d'une approche type \"adaptation en continue du patrimoine\" adossée sur le plan stratégique de patrimoine de l'entreprise ;<br/>- élaborer, gérer et suivre les budgets du département ;<br/>- organiser la continuité et la qualité du service ;<br/>- manager les collaborateurs qui le composent. »<br/>Ces éléments doivent a priori conduire à une évaluation dans le critère relatif à la responsabilité professionnelle au niveau 5 : l'emploi contribue à l'organisation du secteur locatif et a en charge l'attribution des moyens nécessaires pour faire vivre ce secteur.<br/>6. Description d'un emploi de responsable du département finances administration (extrait) :<br/>« Missions principales :<br/>- assume la responsabilité de la fonction comptabilité/fiscalité ;<br/>- gère la fonction financière ;<br/>- assure la mission de contrôle interne ;<br/>- anime le service des ressources humaines ;<br/>- gère les budgets assurances, fiscalité, trésorerie ;<br/>- s'occupe du suivi comptable et financier des opérations d'investissement ;<br/>- assure la \"veille concurrentielle\" concernant l'activité et la situation financière des autres opérateurs HLM pris) et à la fiscalité ;<br/>- dirige l'activité de la coopérative x. »<br/>Ces éléments doivent a priori conduire à une évaluation dans le critère relatif à la responsabilité professionnelle au niveau 6 : la responsabilité de l'emploi s'étend sur plusieurs secteurs, la comptabilité, les finances, le contrôle interne, les ressources humaines et sur une société coopérative.<br/>7. Description d'un emploi de directeur clientèle (extrait) :<br/>« Missions principales :<br/>- membre du comité de direction et rattaché au directeur général, le directeur clientèle est chargé de la mise en oeuvre de la politique de l'entreprise en matière de gestion locative et d'attribution des logements ;<br/>- responsable de l'organisation générale du département clientèle, il encadre une équipe de 50 collaborateurs, dont 3 responsables d'agence de gestion locative et le responsable d'une agence commerciale ;<br/>- le directeur clientèle est le garant de la gestion locative sociale, technique, et financière d'un parc d'environ 7 500 logements ;<br/>- il organise et supervise l'activité du personnel placé sous sa responsabilité dans un souci de satisfaction des clients et d'optimisation des résultats de la société. »<br/>Ces éléments doivent a priori conduire à une évaluation dans le critère relatif à la responsabilité professionnelle au niveau 7 : l'emploi contribue de manière déterminante au fonctionnement de l'entreprise.<br/>8. Description d'un emploi de directeur du développement (extrait) :<br/>« Assure l'animation de l'activité de développement de l'entreprise.<br/>Sa contribution est déterminante dans la réalisation des objectifs généraux de l'entreprise. »<br/>Ces éléments doivent a priori conduire à une évaluation dans le critère relatif à la responsabilité professionnelle au niveau 8 : l'emploi a une incidence directe sur les résultats de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Notice d'utilisation des fiches \"Postes à pourvoir\" et \"Demande d'emploi\" (Bourse de l'emploi) Notice du 27 avril 2000",
            "id": "KALITEXT000005685777"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "I. - GÉNÉRALITÉS",
                "id": "KALISCTA000005730349",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005867542",
                    "cid": "KALIARTI000005867542",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>      Les offres d'emploi des sociétés anonymes et fondations d'HLM ne peuvent faire l'objet d'une publication dans Actualités HLM avant d'avoir été traitées au préalable par la bourse de l'emploi.<p></p><p></p>   Les salariés souhaitant effectuer une demande d'emploi ont la possibilité de s'informer des opportunités de postes à pourvoir en téléphonant à la bourse de l'emploi aux heures habituelles de bureau. Toutefois, aucune demande d'emploi ne pourra être prise en considération si le formulaire correspondant n'est pas rempli.<p></p><p></p>   Afin de permettre un traitement rapide des offres et des demandes, la personne chargée du suivi de la bourse de l'emploi prendra tous contacts qu'elle estimera nécessaires avec les employeurs ou les salariés :<p></p><p></p>   - pour obtenir des précisions sur les renseignements figurant sur les fiches d'offre ou de demande ;<p></p><p></p>   - pour effectuer un suivi de l'offre ou de la demande.<p></p><p></p>   Les employeurs devront informer dans les meilleurs délais possible la personne chargée du suivi de la bourse de l'emploi de toute modification ou de l'annulation de l'offre, notamment lorsque le poste est pourvu.<p></p><p></p>   Le salarié, de son côté, fera part, à cette même personne, de son embauche éventuelle, de sa renonciation ou du retrait de sa demande.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "II. - FICHE \" POSTE À POURVOIR \"",
                "id": "KALISCTA000005730355",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005867557",
                    "cid": "KALIARTI000005867557",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "(Les numéros ci-après se rapportent<p></p> à la fiche reproduite en page suivante)<p></p><p></p>   3. Noter l'effectif au 31 décembre de l'année écoulée.<p></p><p></p>   4. Indiquer le nombre de logements en accession en cours et le nombre de logements en gérance au 31 décembre de l'année précédente.<p></p><p></p>   9. Mode de calcul de la rémunération annuelle brute :<p></p> Salaire mensuel brut du mois de la diffusion de l'offre x 12 ;<p></p> + Prime de vacances ;<p></p> + Gratification de fin d'année ;<p></p> + Eventuellement autres primes ;<p></p> = Rémunération annuelle brute.<p></p><p></p>   Si la rémunération est fonction de l'expérience, des diplômes, des compétences, etc., indiquer un minimum et un maximum envisageables.<p></p><p></p>   10. Autres avantages (exemples) :<p></p><p></p>   - prime repas ;<p></p><p></p>   - couverture sociale (retraite complémentaire, régime prévoyance, maladie complémentaire) ;<p></p><p></p>   - intéressement ;<p></p><p></p>   - pour les gardiens : logement de fonction, primes diverses.<p></p><p></p>   11. Formation professionnelle continue : nature des actions de formation souhaitées ou exigées.<p></p><p></p>   12. Contraintes inhérentes au poste : indications, par exemple, sur la pénibilité du poste.<p></p><p></p>   15. Horaires (noter les caractéristiques du temps de travail) :<p></p><p></p>   - la durée hebdomadaire de travail ;<p></p><p></p>   - horaires variables ;<p></p><p></p>   - astreintes.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "III. - FICHE \" DEMANDE D'EMPLOI \"",
                "id": "KALISCTA000005730361",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005867574",
                    "cid": "KALIARTI000005867574",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "(Les numéros se rapportent à la fiche reproduite ci-après)<p></p><p></p>   1. Préciser l'emploi souhaité sous son intitulé le plus courant.<p></p><p></p>   4. Mode de calcul de la rémunération annuelle brute souhaitée :<p></p><p></p>     Salaire mensuel brut souhaité x 12 ;<p></p> + Prime de vacances ;<p></p> + Gratification de fin d'année ;<p></p> = Rémunération annuelle brute.<p></p><p></p>   5. Autres avantages souhaités :<p></p><p></p>   Exemple :<p></p><p></p>   - prime repas ;<p></p><p></p>   - couverture sociale (retraite complémentaire, régime prévoyance, maladie complémentaire) ;<p></p><p></p>   - type de logement de fonction pour les gardiens.<p></p><p></p>   9. Pour une prise de contact rapide, indiquer de façon précise l'adresse personnelle et le numéro de téléphone où le demandeur souhaite être appelé.<p></p><p></p>   16. Salariés bénéficiant d'une rente d'invalidité ou titulaires de la carte Cotorep.<p></p><p></p>   17. Préciser le rattachement hiérarchique.<p></p><p></p>   18. Mode de calcul :<p></p> Salaire mensuel brut du mois au moment de la demande x 12 ;<p></p><p></p>   + Prime de vacances ;<p></p><p></p>   + Gratification de fin d'année ;<p></p><p></p>   = Salaire annuel brut.<p></p><p></p>   19. Voir 5, ci-dessus.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "FICHE DE POSTE A POURVOIR",
                "id": "KALISCTA000005730367",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005867585",
                    "cid": "KALIARTI000005867585",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Offre n° : ...<p></p><p></p>   Date de réception : ...<p></p><p></p> 1. Nom de la S.A. : ...<p></p><p></p> 2. Adresse du siège : ...<p></p><p></p> 3. Effectif : ...<p></p><p></p> 4. Nombre de logements : ...<p></p><p></p> 5. Offre communiquée par : ... Tél. -    Courrier -<p></p><p></p>   le : ...<p></p>             (Cocher la case)      6. Personne à contacter : ... Fonction : ...<p></p><p></p> 7. Intitulé du poste : ...<p></p><p></p> 8. Convention collective (et coefficient hiérarchique) : ...<p></p><p></p> 9. Fourchette annuelle brute de rémunération :<p></p><p></p>     de ... à ... F   (Répartie sur ....... mois)<p></p> 10. Autres avantages : ...<p></p> 11. Formation exigée ou souhaitée (1) :<p></p><p></p>     - Formation initiale : ...<p></p><p></p>     - Diplôme : ...<p></p><p></p>     - Formation professionnelle continue : ...<p></p> 12. Contraintes particulières inhérentes au poste : ...<p></p> 13. Emploi réservé : <p></p><p></p>  oui<p></p><p></p>  non<p></p> (1) (1)<p></p> 14. Lieu de travail : ...<p></p> 15. Horaires : ...<p></p> 16. Description du poste : ...<p></p><p></p>     ...<p></p><p></p>     ...<p></p> 17. Place dans l'organisation : ...<p></p> 18. Renseignements divers : ...<p></p><p></p>     ...<p></p><p></p>     ...<p></p><p></p>   Fiche à envoyer à cette adresse : Fédération nationale des sociétés anonymes et fondations HLM, bourse de l'emploi, 14, rue Lord-Byron, 75008 Paris, tél. : 01-40-75-70-49 ou 01-40-75-79-72.<p></p><p></p>   NB : Ces informations ont un caractère confidentiel ; elles ne doivent pas être communiquées aux utilisateurs de la bourse de l'emploi sans l'accord de l'intéressé(e)<p></p> (1) Rayer les mentions inutiles.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "FICHE DE DEMANDE D'EMPLOI",
                "id": "KALISCTA000005730374",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005867599",
                    "cid": "KALIARTI000005867599",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "Demande n° : ...   Date de réception : ...   Tél : -   Courrier <p></p> -Poste de recherche<p></p><p></p> 1. Type de poste : ...<p></p><p></p> 2. Description : ...<p></p><p></p> 3. Lieu de travail souhaité :<p></p><p></p>      Autres régions acceptées : .....................    <p></p><p></p>  oui<p></p><p></p>  non<p></p> (1) (1)<p></p><p></p>      Lesquelles : ...<p></p><p></p> 4. Fourchette annuelle brute de rémunération souhaitée :<p></p> de ... à ... F<p></p><p></p> 5. Autres avantages souhaités : ...<p></p><p></p> 6. Demande à ne pas transmettre aux sociétés suivantes : ...<p></p> Renseignements concernant le demandeur<p></p><p></p> 7. Nom : ...   Prénom : ...<p></p><p></p> 8. Date de naissance : ...<p></p><p></p> 9. Adresse personnelle : ...<p></p><p></p> ...   Tél. : ...<p></p> 10. Situation de famille : ...<p></p> 11. Formation initiale : ...<p></p><p></p>      Diplômes : ...<p></p> 12. Formation professionnelle continue : ...<p></p> 13. Intitulé de l'emploi actuel (ou du dernier emploi occupé en cas de chômage) : ...<p></p> 14. Statut : ...<p></p> 15. Description du poste : ...<p></p> 16. Emploi réservé : ...........<p></p><p></p>  oui<p></p><p></p>  non<p></p> (1) (1)<p></p> 17. Place dans l'organisation : ...<p></p> 18. Salaire annuel brut : ...<p></p> 19. Autres avantages : ...<p></p> 20. Lieu du travail : ...<p></p> 21. Employeur (facultatif) : ...<p></p> 22. Ancienneté dans l'entreprise : ...<p></p> 23. Ancienneté dans la fonction actuelle (ou la dernière exercée) : ...<p></p><p></p>   Fiche à envoyer à cette adresse : Fédération nationale des sociétés anonymes et fondations HLM, bourse de l'emploi, 14, rue Lord-Byron, 75008 Paris, tél. : 01-40-75-70-49 ou 01-40-75-79-72.<p></p> (1) Rayer les mentions inutiles.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "SUIVI DE L'OFFRE",
                "id": "KALISCTA000005730382",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005867614",
                    "cid": "KALIARTI000005867614",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "-----------------------------------------------------------------<p></p><TABLE><TR><TD>CANDIDATURES     </TD><TD>  DEMANDE   </TD><TD>   DATE     </TD><TD>     RESULTATS     </TD></TR><TR><TD>PROPOSÉES     </TD><TD>     N°     </TD><TD>  d'envoi   </TD><TD>    Observations   </TD></TR><TR><TD>(Nom, prénom)    </TD><TD></TD><TD></TD><TD></TD></TR></TABLE><p></p> -----------------------------------------------------------------<p></p><TABLE><TR><TD></TD><TD></TD><TD></TD><TD></TD></TR><TR><TD></TD><TD></TD><TD></TD><TD></TD></TR><TR><TD></TD><TD></TD><TD></TD><TD></TD></TR><TR><TD></TD><TD></TD><TD></TD><TD></TD></TR><TR><TD></TD><TD></TD><TD></TD><TD></TD></TR></TABLE><p></p> -----------------------------------------------------------------<p></p><TABLE><TR><TD>   Total des candidatures proposées </TD><TD></TD></TR></TABLE><p></p> ----------------------------------------------------------------- Offre pourvue le :                     Annulée le :<p></p>   Offre pourvue pour la bourse de l'emploi <p></p>  oui<p></p>  non<p></p>   Nom candidat(e) retenu(e) : Offre pourvue par une autre voie :",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "SUIVI DE LA DEMANDE",
                "id": "KALISCTA000005730389",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005867627",
                    "cid": "KALIARTI000005867627",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "-----------------------------------------------------------------<p></p><TABLE><TR><TD>  OFFRES PROPOSÉES  </TD><TD>  N° OFFRE  </TD><TD>  DATE  </TD><TD>  RÉSULTATS   </TD></TR><TR><TD></TD><TD></TD><TD></TD><TD>  Observations   </TD></TR></TABLE><p></p> -----------------------------------------------------------------<p></p><TABLE><TR><TD></TD><TD></TD><TD></TD><TD></TD></TR><TR><TD></TD><TD></TD><TD></TD><TD></TD></TR><TR><TD></TD><TD></TD><TD></TD><TD></TD></TR><TR><TD></TD><TD></TD><TD></TD><TD></TD></TR></TABLE><p></p> -----------------------------------------------------------------<p></p><TABLE><TR><TD>   Total des offres proposées </TD><TD></TD></TR></TABLE><p></p> ----------------------------------------------------------------- Demande annulée le :<p></p>           Raisons : Embauche par la bourse de l'emploi :<p></p>           N° offre :<p></p>           Autre voie :",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005685789"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005685793"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005685414"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005685416"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005685845"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005685862"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005685983"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029173938"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029173940"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036835748"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035817778"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031490625"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031490638"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029131428"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029131439"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025084180"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022900887"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022900893"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020582497"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020582503"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018797924"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005686025"
          },
          "children": []
        }
      ]
    }
  ]
}