{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du négoce et des prestations de services dans les domaines médico-techniques du 9 avril 1997",
    "id": "KALICONT000005636023",
    "num": "1982",
    "categorisation": [
      "Négoce et prestations de services dans les domaines médico-techniques"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du négoce et des prestations de services dans les domaines médico-techniques du 9 avril 1997",
        "id": "KALITEXT000005671102",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000005714774",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005748188",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829255",
                    "cid": "KALIARTI000005829254",
                    "num": "1",
                    "intOrdre": 85898,
                    "content": "<p></p>   Le champ d'application territorial vise l'ensemble du territoire national, y compris les départements d'outre-mer.<p></p><p></p>   Le champ d'application professionnel concerne les entreprises de négoce et de prestations de services médico-techniques. L'activité principale de ces entreprises consiste en la location et la vente de matériels et fournitures destinés à l'assistance des personnes en situation de dépendance, de handicap ou de maladie ainsi qu'à l'équipement médical et/ou dans la réalisation de prestations de services liées aux activités de location ou de vente au profit des mêmes bénéficiaires et à l'exclusion de tout acte de soins. Ces entreprises sont généralement référencées sous les codes NAF 52.3 C (à l'exclusion de l'audioprothèse) en 71.4 B.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 18 octobre 2005 art. 1 en vigueur le 1er jour du mois suivant l'exclusion BO conventions collectives 2006-6 étendu par arrêté du 21 novembre 2006 JORF 30 novembre 2006."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Entrée en vigueur  - Durée  - Publicité",
                "id": "KALISCTA000005748189",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829256",
                    "cid": "KALIARTI000005829256",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   2.1. La présente convention est conclue pour une durée indéterminée. Elle entre en vigueur pour l'ensemble de la profession le premier jour du mois suivant la date de son arrêté d'extension.<p></p><p></p>   2.2. Les mesures de publicité de la présente convention requises par la loi seront réalisées à la diligence des organisations patronales.<p></p><p></p>   2.3. Conformément aux dispositions de l'article L. 135-7 du code du travail, au sein de chaque établissement, un exemplaire de la convention à jour doit être tenu à la disposition des salariés, un exemplaire étant remis à chacun des représentants du personnel. En outre, en application de l'article R 135-1 du code du travail une information spécifique relative à l'application de la convention est réalisée sur le panneau d'affichage de chaque établissement. Cette information précise notamment le lieu où la consultation de la convention par le salarié est possible.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Révision",
                "id": "KALISCTA000005748190",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829257",
                    "cid": "KALIARTI000005829257",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   La convention peut être révisée, dans les conditions prévues par la loi. Toute modification de la convention résultant d'un avenant de révision a pour effet de se substituer au texte qu'il révise.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dénonciation",
                "id": "KALISCTA000005748191",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829258",
                    "cid": "KALIARTI000005829258",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La convention peut être dénoncée, dans les conditions prévues par la loi. La dénonciation peut porter soit sur l'ensemble de la convention soit sur l'ensemble des dispositions se rapportant à un même titre ou à une annexe thématique.<p></p><p></p>   Les parties se rencontreront dans un délai de trois mois suivant la date de notification, par lettre recommandée avec accusé de réception, de la dénonciation, la partie auteur de la dénonciation présentant, le cas échéant, une proposition de texte.<p></p><p></p>   A défaut d'accord de substitution conclu dans le délai prévu par la loi, la convention ou le titre ou l'annexe thématique cesse de produire tout effet, au terme de ce délai, dans les conditions légales (art. L. 132-8 du code du travail).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Négociations professionnelles",
                "id": "KALISCTA000005748192",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039077736",
                    "cid": "KALIARTI000005829260",
                    "num": "5",
                    "intOrdre": 85898,
                    "content": "<p align='center'>5.1. Négociations périodiques</p><p>Conformément aux dispositions légales, les interlocuteurs sociaux de la branche doivent négocier notamment :</p><p>- sur les salaires minima, au moins 1 fois par an ;</p><p>- sur l'égalité professionnelle entre les femmes et les hommes, au moins 1 fois tous les 3 ans ;</p><p>- sur la classification, au moins 1 fois tous les 5 ans ;</p><p>- sur l'insertion professionnelle des personnes handicapées au moins 1 fois tous les 3 ans.</p><p>En outre, beaucoup d'autres sujets sont à négocier et nécessitent de nombreuses réunions, notamment, la formation professionnelle continue.</p><p>Les négociations de branche nécessitent des réunions préparatoires. Ces réunions préparatoires, d'une durée de 1 journée, se tiendront la veille des réunons plénières.</p><p>L'ordre du jour des réunions plénières est arrêté, paritairement, à la fin de la réunion précédente.</p><p>Dans toute la mesure du possible, les organisations qui ont établi un projet d'accord ou d'avenant sur lequel portera la négociation, l'adressent avant la réunion aux autres parties.</p><p align='center'>5.2. Composition des délégations</p><p>La délégation des organisations syndicales affiliées à une confédération reconnue représentative au plan national, se constitue librement, dans la limite de 4 personnes par sigle confédéral.</p><p align='center'>5.3. Participation aux négociations</p><p align='left'>Les salariés des entreprises de la branche qui participent aux négociations doivent informer leurs employeurs respectifs dès réception de l'invitation à une réunion.</p><p align='left'>Les temps passés par les délégués salariés des entreprises de la branche à la participation des réunions préparatoires et des réunions plénières ainsi que le temps de déplacement sont assimilés à du temps de travail effectif et rémunérés comme tels.</p><p align='left'>Les frais de déplacement de quatre représentants par organisation syndicale sont pris en charge, sur justificatifs, sous réserve des maxima et conditions suivantes :</p><p align='center'>1. Frais de déplacement</p><p align='left'>Les frais de transport urbain :</p><p align='left'>Pour les trajets inférieurs à une durée de 3 h 30 aller et retour, le remboursement est effectué dans la limite du tarif aller-retour SNCF 2e classe et dans la limite du trajet correspondant au trajet entre le domicile principal de l'intéressé et le lieu de la réunion ;</p><p align='left'>Si la durée du trajet en train est supérieure à 3 h 30 aller et retour, le voyage par avion est pris en charge dans la limite du tarif le plus économique accessible et plafonné à 500 € ;</p><p align='left'>Si le lieu où l'intéressé se trouve ou se dirige à la date de la réunion en raison de son activité professionnelle est différent de son trajet habituel (domicile principal), le montant du remboursement sera plafonné au montant du trajet habituellement remboursé (domicile principal/ réunion) ;</p><p align='left'>Dans le cas d'usage de la voiture personnelle, le remboursement sera effectué dans la limite de 200 km, aller et retour, et dans la limite du tarif du barème fiscal kilométrique correspondant à un véhicule de 7 CV, sous condition de remise de la copie de la carte grise ;</p><p align='left'>Frais de parking : rais réels plafonnés au montant correspondant à la durée nécessaire au déplacement ou réunion (ex : si un justificatif présente une durée de parking supérieure à la durée théorique du déplacement, le montant du remboursement sera recalculé au regard de la durée nécessaire au déplacement et à la réunion).</p><p align='center'><br/>\n2. Frais de restauration</p><p align='left'>La prise en charge des frais de restauration est conditionnée :</p><p align='left'>Pour le dîner : à l'organisation de réunion sur au minimum 2 journées consécutives impliquant un hébergement sur place dans les conditions précisées ci-après, ou en cas d'arrivée sur le lieu de la réunion la veille de ladite réunion en l'absence de transport permettant l'arrivée le matin de la réunion, ou enfin si la réunion conduit à un départ tardif en raison de l'heure de fin de réunion (après 19 heures) ;</p><p align='left'>Pour le déjeuner, toute réunion initiée le matin pourra donner lieu à remboursement du déjeuner, qu'elle se poursuive ou non sur l'après-midi ;</p><p align='left'>Des frais de petit-déjeuner pourront être pris en charge dans l'hypothèse où l'heure matinale de démarrage de la réunion induit un horaire de départ de l'intéressé antérieur ou équivalent à 7 heures (heure de départ du transport) ;</p><p align='left'>Le montant de prise en charge du petit-déjeuner seul est fixé sur la base des frais réels dans la limite de huit fois le minimum garanti.</p><p align='center'><br/>\n3. Frais d'hébergement</p><p align='left'>La prise en charge des frais d'hébergement est conditionnée à l'éloignement du domicile de l'intéressé de plus de 200 km (ou un trajet supérieur à 2 heures) du lieu de la (les) réunion(s) et si la (ou les) réunion(s) est (sont) soit :<br/>\n– organisée sur plusieurs jours consécutifs ;<br/>\n– en cas de démarrage matinal ou de fin tardive de la (des) réunion (s) organisée (s) sur la journée ;<br/>\n– en cas de présence fortuite sur place la veille de la réunion évitant ainsi l'indemnisation d'un trajet aller ;<br/>\n– sur décision d'une commission paritaire au cas par cas.</p><p align='left'>Dans ce cadre, la (les) nuitée(s) et le(s) petit(s) déjeuner(s) sont pris en charge sur frais réels dans la limite de quarante fois le minimum garanti.</p><p align='left'>En cas de nécessité dûment justifiée ou sur décision actée par une commission paritaire, ou en cas de litige, l'association paritaire (APAN DMT) pourra déroger exceptionnellement à ces plafonds ou conditions de prise en charge par décision de son conseil d'administration.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre II : Représentation du personnel-Représentation syndicale",
            "id": "KALISCTA000005714776",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Généralités",
                "id": "KALISCTA000005748193",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829262",
                    "cid": "KALIARTI000005829262",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "6.1. Principes<p></p><p></p>   Chaque entreprise doit veiller à respecter scrupuleusement les dispositions légales et réglementaires relatives à la représentation du personnel (comité d'entreprise, délégué du personnel, CHSCT) et à la représentation syndicale (délégué syndical, représentant syndical au comité d'entreprise). En aucun cas, conformément à l'article L. 412-2 du code du travail, l'employeur ne peut tenir compte de l'engagement du salarié dans le cadre de la représentation du personnel ou de la représentation syndicale, à l'occasion de l'embauche ou du déroulement de la carrière.<p></p><p></p>   Comme le prévoit la législation, l'affichage des communications syndicales s'effectue librement sur les panneaux prévus à cet effet.<p></p> 6.2. Elections<p></p><p></p>   Les élections des représentants du personnel sont régies par les dispositions législatives et réglementaires en vigueur.<p></p><p></p>   Le protocole d'accord électoral entre la direction de l'entreprise et les organisations syndicales représentatives porte notamment sur :<p></p><p></p>   - la répartition des sièges entre collèges ;<p></p><p></p>   - les modalités pratiques du scrutin ;<p></p><p></p>   - l'information du personnel concerné ;<p></p><p></p>   - les délais de communication des listes.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre III : Contrat de travail",
            "id": "KALISCTA000005714777",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Recrutement",
                "id": "KALISCTA000005748194",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829263",
                    "cid": "KALIARTI000005829263",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les opérations liées au recrutement des salariés doivent être menées, de bonne foi, dans le respect de la vie privée des candidats et en absence de toute discrimination.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Contrat de travail",
                "id": "KALISCTA000005748195",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829265",
                    "cid": "KALIARTI000005829265",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute embauche doit donner lieu à l'établissement d'un document contractuel signé par l'employeur et le salarié, en double exemplaire dont l'un est remis au salarié.<p></p><p></p>   Le document contractuel précise, à tout le moins, les mentions rendues obligatoires par la loi ou les textes réglementaires et notamment :<p></p><p></p>   - la convention collective applicable du fait de l'activité principale de l'entreprise, à titre d'information ;<p></p><p></p>   - la classification du poste occupé par le salarié au moment de son embauche ;<p></p><p></p>   - le salaire et la durée du travail correspondante ;<p></p><p></p>   - la période d'essai, le cas échéant.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Période d'essai",
                "id": "KALISCTA000005748196",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829266",
                    "cid": "KALIARTI000005829266",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "10.1. Salarié non cadre<p></p><p></p>   La période d'essai du salarié de niveau N 1 ou N 2 ne peut excéder une durée d'un mois.<p></p><p></p>   La période d'essai du salarié de niveau N 3 ne peut excéder une durée de deux mois.<p></p><p></p>   La rupture du contrat de travail pendant la période d'essai par l'une quelconque des parties doit être notifiée par écrit. Elle prend effet dès présentation de cette notification.<p></p> 10.2. Salarié cadre<p></p><p></p>   La période d'essai du salarié cadre ne peut excéder une durée initiale de trois mois prorogeable d'un mois.<p></p><p></p>   La rupture du contrat de travail pendant la période d'essai par l'une quelconque des parties doit être notifiée par écrit. Elle prend effet dès présentation de cette notification si elle intervient au cours des trois premiers mois, et sous réserve d'un délai de prévenance de deux semaines si elle est notifiée au cours du mois suivant.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Absences  - Congés",
                "id": "KALISCTA000005748197",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032241317",
                    "cid": "KALIARTI000005829267",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>11.1. Maladie. - Accident : contrat de travail</p><p>Les absences résultant de maladies ou d'accidents ne constituent pas une cause de rupture du contrat, sous réserve que l'intéressé en avise son employeur dans un délai de quarante-huit heures, sauf cas de force majeure, en précisant, le cas échéant, l'origine professionnelle de la maladie ou de l'accident. L'absence est justifiée par un certificat médical communiqué à l'employeur.</p><p>Dans le cas où, après recours à toutes formules de remplacement temporaire, ces absences imposeraient le remplacement effectif de l'intéressé, l'employeur pourra mettre en oeuvre une procédure de licenciement à l'encontre du salarié qui sera indemnisé conformément à la législation en vigueur et à la présente convention. La procédure de licenciement sera mise en oeuvre, au plus tôt à la fin de la période d'indemnisation prévue ci-après. Toutefois, ce délai ne serait pas opposable en cas d'absences répétées désorganisant l'entreprise et justifiant le remplacement du salarié.</p><p>L'intéressé licencié bénéficiera dans tous les cas d'une période de réembauchage dans la catégorie qu'il occupait, et ce pendant un an à compter de la notification de son licenciement.</p><p>Les présentes dispositions sont applicables sous réserve de règles légales relatives à la protection de l'emploi des salariés absents pour cause d'accident du travail et de maladie professionnelle.</p><p>11.2. Maladie. - Accident : indemnisation</p><p>Le salarié, justifiant d'un an d'ancienneté au sein de l'entreprise, absent pour cause de maladie ou d'accident bénéficie d'une indemnisation complémentaire aux indemnités journalières de sécurité sociale.</p><p>Cette indemnité est versée :</p><p>- pour les salariés de niveau N 1 à N 3 (compris) à compter du 8e jour calendaire d'absence continue ;</p><p>- pour les cadres de niveau N 4 ou N 5, sans délai de carence.</p><p>Le montant brut de l'indemnité complémentaire permet de maintenir 75 % du salaire brut qu'aurait perçu le salarié s'il avait travaillé, sous déduction des prestations servies par la sécurité sociale et autres organismes de protection complémentaire recalculées en brut.</p><p>Cette indemnité complémentaire est versée à concurrence de 120 jours par année civile, les périodes de carence s'imputant sur ce contingent. Toutefois, elle est poursuivie jusqu'au terme de l'hospitalisation éventuelle. Cette indemnité complémentaire n'est versée qu'au salarié justifiant percevoir les prestations de la sécurité sociale. Elle cesse d'être due au cas où, à l'occasion d'un contrôle effectué par un médecin désigné par l'employeur, l'intéressé est absent du domicile indiqué à l'employeur, sans l'avoir préalablement prévenu et/ou sans motif valable.</p><p>L'interruption intervient à compter du jour où le constat est établi et vaut pour toute la durée de l'absence restant à courir, en application de l'attestation médicale d'origine et de ses renouvellements transmis à l'employeur.</p><p>11.3. Maternité. - Adoption</p><p>Les salariés concernés bénéficient des congés prévus par la loi.</p><p>11.4. Congés annuels</p><p>a) La durée du congé, déterminée en application de la loi, est augmentée de : </p><p>- 1 jour ouvrable pour les employés ayant 10 ans d'ancienneté dans l'entreprise ; </p><p>- 2 jours ouvrables pour les employés ayant 15 ans d'ancienneté dans l'entreprise ; </p><p>- 3 jours ouvrables pour les employés ayant 20 ans d'ancienneté dans l'entreprise. </p><p>Les congés en question ne se cumulent pas avec les congés supplémentaires pouvant être accordés dans certaines entreprises en vertu d'usages particuliers. </p><p>b) La période normale de congé annuel est fixée du 1er mai au 31 octobre. Sous réserve de nécessité de service, le personnel qui en fera la demande pourra prendre son congé en partie en dehors de la période légale à condition qu'il ait pris au moins douze jours de congé entre le 1er mai et le 31 octobre.</p><p>c) Si, d'un commun accord, une fraction du congé annuel était prise en dehors de la période normale, 1er mai - 31 octobre, la durée de ce congé serait obligatoirement augmentée de deux jours ouvrables si cette partie de congé prise en dehors de la période légale était au moins égale à six jours ouvrables et d'un jour ouvrable si cette partie était inférieure à six jours ouvrables.</p><p>11.5. Congés familiaux</p><p>En dehors des congés annuels, les salariés ont droit à des congés payés de courte durée pour les événements de famille prévus ci-dessous :</p><p>- mariage du salarié : cinq jours ouvrés ;</p><p>- Pacs du salarié : 5 jours ouvrés ;</p><p>- décès du conjoint, d'un descendant ou d'un ascendant en ligne directe : 3 jours ouvrés. </p><p>On entend par descendants en ligne directe : les enfants, petits-enfants, arrière-petits-enfants du salarié, sans limite de degré et par ascendants en ligne directe : les parents, grands-parents et arrière-grands-parents, sans limite de degré ;</p><p>- pour le mariage d'un enfant ou pour le décès d'un frère, d'une sœur ou de beaux-parents : 1 jour ouvré. <br/><br/>On entend par beaux-parents : les parents du conjoint ou le conjoint d'un parent. On entend par conjoint : les personnes mariées ou pacsées ;</p><p>- trois jours ouvrés pour chaque naissance ou adoption.</p><p>Ces durées pourront être prolongées d'une journée si le lieu du mariage du salarié ou d'un enfant ou de l'enterrement du conjoint, descendant ou ascendant, est distant de plus de 400 kilomètres du lieu habituel de travail du salarié.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829264",
                "cid": "KALIARTI000005829264",
                "num": "8",
                "intOrdre": 85898,
                "content": "(Réservé)<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre IV : Classification",
            "id": "KALISCTA000005714779",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Système de classification des emplois",
                "id": "KALISCTA000005748198",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829268",
                    "cid": "KALIARTI000005829268",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p align='center'>12.1. Contexte</p><p>Le système de classification prend en compte, d'une part, les impératifs liés à la profession et, d'autre part, les spécificités du tissu professionnel constitué de très petites entreprises et de moyennes entreprises.</p><p align='center'>12.2. Principes fondamentaux</p><p>Le système de classification s'établit autour de critères classants - technicité, responsabilité, autonomie - complétés par une liste d'emplois repères répartis sur une grille.</p><p align='center'>12.3. Méthode de classement des emplois</p><p>La grille détermine un classement des emplois et non des personnes, tenant compte des obligations et contraintes de service des activités liées aux besoins des malades et handicapés à domicile.</p><p>Les emplois sont répartis en cinq niveaux dont chacun correspond à un degré de technicité, de responsabilité et d'autonomie, ces paramètres devant nécessairement être appréciés en fonction des impératifs professionnels et de l'organisation de l'entreprise.</p><p>Chaque niveau est subdivisé en positions identifiant des degrés de technicité, responsabilité et autonomie évolutifs.</p><p>A chaque position est attachée une liste d'emplois repères correspondant aux trois filières professionnelles : les emplois repères constituent quelques références d'emplois correspondant à la position considérée pouvant exister dans la profession.</p><p>Le classement des emplois de chaque entreprise s'effectue par référence aux emplois repères. La terminologie employée ne s'impose pas aux parties. L'évolution professionnelle et la technologie relative aux fonctions attachées à un poste peut justifier une adaptation du classement de l'emploi dans la mesure où elle entraîne une évolution des paramètres de technicité, de responsabilité et d'autonomie.</p><p align='center'>12.4. Affectation du salarié</p><p>Le salarié est affecté à un poste de l'entreprise et bénéficie du coefficient hiérarchique attaché à celui-ci.</p><p>La taille des entreprises peut justifier qu'un salarié soit affecté à un poste couvrant une ou plusieurs filières.</p><p>Lorsque, à ce titre, le salarié exerce des missions relevant de niveaux ou de positions différents, son poste est classé en fonction du niveau et/ou de la position correspondant à son activité dominante. Si des activités différentes, permanentes et d'un volume significatif, relevant d'un niveau supérieur au coefficient du poste, viennent compléter l'activité dominante du poste, il est attribué au salarié 10 points de coefficient supplémentaires.</p><p>L'affectation à un poste suppose que le salarié soit doté de la compétence requise, celle-ci étant notamment liée à la formation initiale ou continue et à l'expérience professionnelle.</p><p>L'employeur informe le comité d'entreprise ou, à défaut, les délégués du personnel chaque année, de l'état du classement des emplois de l'entreprise en précisant les caractéristiques qui justifient ces classements.</p><p>Il doit être fait référence du classement de l'emploi en toutes circonstances où l'information est nécessaire : emplois à pourvoir, définition du salaire, affectation...</p><p align='center'>12.5. Grille de classification</p><p>La grille de classification est annexée au présent accord collectif. A chaque position est attribué un coefficient.</p><p>Elle donnera lieu à une négociation, au moins tous les cinq ans. Au cours de chaque période quinquennale, elle peut être adaptée dans les conditions prévues par la loi.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre V : Rémunération",
            "id": "KALISCTA000005714780",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Rémunération",
                "id": "KALISCTA000005748199",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022480396",
                    "cid": "KALIARTI000005829270",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>   La rémunération minimale annuelle est égale au produit de la ou des valeur(s) du point de coefficient par le nombre de points de coefficient, arrondi  à l'euro supérieur.</p><p>   Le salaire réel peut comprendre une partie fixe et une partie variable.</p><p>   La ou les valeur(s) du point sont négociées au moins tous les ans, dans le cadre du champ défini à l'article 1er.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Rémunération variable",
                "id": "KALISCTA000005748200",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000022480399",
                    "cid": "KALIARTI000005829271",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>   Le salaire peut comporter une part fixe et une part variable. La part fixe ne peut pas être inférieure à 80 % du montant de la rémunération annuelle minimale correspondant au coefficient ; la part fixe est versée par 1/12.</p><p>   La part variable est calculée à partir de paramètres économiques, notamment d'objectifs, précisément identifiés par le contrat de travail ou un avenant.</p><p>Pour les niveaux IV et V (cadres), la part fixe ne peut être inférieure à  100 % du montant de la rémunération minimale mensuelle. </p><p>   Les rémunérations annuelles brutes réelles versées dans les entreprises ne peuvent, tous éléments notamment variables compris mais hors heures supplémentaires, être inférieures au barème conventionnel.</p><p>   Le salaire brut réel versé ne peut être inférieur trimestriellement au quart du salaire minimum annuel. La part variable subit éventuellement une régularisation en fin d'exercice, tenant compte des paramètres prévus. Aucun salaire mensuel brut ne peut être inférieur au SMIC.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VI : Rupture du contrat de travail",
            "id": "KALISCTA000005714781",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Démission",
                "id": "KALISCTA000005748201",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829272",
                    "cid": "KALIARTI000005829272",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>   La démission est notifiée par le salarié à l'employeur, par écrit. Elle prend effet au terme d'une période de préavis égale à un mois pour les salariés et trois mois pour les salariés cadres dont l'ancienneté est supérieure à deux ans.<p></p><p></p>   Les parties peuvent, d'un commun accord, décider de dispenser le salarié de toute activité pendant tout ou partie du préavis éventuellement raccourci. Elles déterminent les éventuelles conditions de rémunération du préavis non effectué.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Licenciement",
                "id": "KALISCTA000005748202",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829273",
                    "cid": "KALIARTI000005829273",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p>   16.1. Le licenciement est notifié par l'employeur au salarié dans les conditions légales.<p></p><p></p>   16.2. Dans le cas où le licenciement n'est pas motivé par une faute grave ou lourde ou la force majeure, la première présentation de la notification de licenciement fait débuter la période de préavis, sauf accord entre les parties.<p></p><p></p>   Cette période est d'une durée de :<p></p><p></p>   - un mois pour les salariés dont l'ancienneté, à la date de notification, est inférieure à deux ans ;<p></p><p></p>   - deux mois pour les salariés non cadres dont l'ancienneté est, à la date de notification, supérieure ou égale à deux ans ;<p></p><p></p>   - trois mois pour les salariés cadres dont l'ancienneté est, à la date de notification, supérieure à deux ans.<p></p><p></p>   Le salarié peut ramener la période de préavis à un mois lorsqu'il justifie avoir trouvé une nouvelle activité professionnelle salariée, sous réserve d'en informer par écrit l'employeur 15 jours avant la date de cessation d'activité.<p></p><p></p>   Dans ce cas, il ne perçoit aucune rémunération pendant la période non travaillée.<p></p><p></p>   L'employeur peut dispenser le salarié de l'exécution de toute prestation de travail pendant la période de préavis. Dans ce cas, le salarié perçoit la rémunération normale aux échéances normales.<p></p><p></p>   16.3. Le salarié justifiant d'un an d'ancienneté et licencié pour un motif autre qu'une faute grave ou lourde peut disposer de deux heures par jour pour rechercher un emploi, pendant toute la durée du préavis s'il est exécuté. Le salaire de l'intéressé est maintenu pendant ces heures. Les parties peuvent convenir de toute formule aménageant cette disposition.<p></p><p></p>   16.4. Le salarié justifiant de deux ans d'ancienneté et licencié pour un motif autre qu'une faute grave ou lourde perçoit une indemnité de licenciement calculée sur la base de : 1/5 du montant moyen mensuel de son salaire brut multiplié par le nombre d'années complètes et proratisées d'ancienneté. Le montant est majoré de 50 % pour les cadres licenciés alors que leur âge est supérieur à quarante-huit ans révolus.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Retraite",
                "id": "KALISCTA000005748203",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829274",
                    "cid": "KALIARTI000005829274",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p align='center'>17.1. Départ à la retraite (à l'initiative du salarié)</p><p>Le départ à la retraite est notifié par le salarié âgé d'au moins soixante ans à l'employeur. Il prend effet au terme d'une période de prévenance égale à deux mois. Cette période de prévenance sera réduite à un mois pour les salariés ayant moins de deux ans d'ancienneté.</p><p>Les parties peuvent, d'un commun accord, décider de dispenser le salarié de toute activité pendant tout ou partie du délai de prévenance éventuellement raccourci. Elles déterminent les éventuelles conditions de rémunération de la période de prévenance non effectuée.</p><p>Le salarié partant à la retraite perçoit une indemnité égale à la moitié de l'indemnité de licenciement qu'il aurait perçue si l'employeur avait procédé à son licenciement.</p><p align='center'>17.2. Mise à la retraite (à l'initiative de l'employeur)</p><p>La mise à la retraite est notifiée par l'employeur au salarié.</p><p>La mise à la retraite ne peut intervenir que lorsque le salarié a atteint l'âge de soixante ans au moins et qu'il peut faire liquider à taux plein les prestations d'assurance vieillesse du régime général de sécurité sociale et des régimes complémentaires.</p><p>La notification de mise à la retraite prend effet au terme d'un délai de prévenance de deux mois.</p><p>Le salarié mis à la retraite perçoit une indemnité calculée dans les mêmes conditions que l'indemnité de licenciement.</p><p align='center'>17.3. Affiliation au régime de retraite des cadres</p><p>Les salariés affectés à des postes de niveau égal ou supérieur à 4 sont affiliés à une institution gérant le régime de retraite résultant de l'accord du 14 mars 1947 en qualité de cadres.</p><p>Les entreprises peuvent proposer d'affilier les salariés affectés à des postes de niveau 3 à une institution gérant le régime de retraite résultant de l'accord du 14 mars 1947, au titre de l'article 36 de son annexe 1, sous réserve du respect des procédures prévues par ladite convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000005829253",
            "cid": "KALIARTI000005829253",
            "num": null,
            "intOrdre": 42949,
            "content": "<p></p>   Il a été conclu le présent accord collectif, conformément aux engagements pris dans le cadre de l'accord de méthode du 19 avril 1994.<p></p><p></p>   La conclusion du présent accord témoigne de la volonté des partenaires sociaux de reconnaître les spécificités de la profession des prestataires de services médico-techniques à domicile et notamment les conséquences sociales inhérentes aux contraintes liées aux activités au profit de malades et handicapés à domicile.<p></p>",
            "etat": "VIGUEUR_ETEN"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039109719"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039070972"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039070986"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038417801"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037547700"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037186408"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036074240"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035779345"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033501910"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032849527"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 2 du 17 mars 2016 à l'accord du 18 octobre 2005 relatif à l'aide à la négociation",
            "id": "KALITEXT000032849539"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000032849542",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032849551",
                    "cid": "KALIARTI000032849551",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br clear='none'/>Le présent avenant révise l' avenant du 18 octobre 2005 relatif à l'aide à la négociation et se substitue à l'ensemble de ses dispositions. <br clear='none'/>Les parties signataires confirment leur volonté de garantir une négociation collective de qualité et leur attachement au développement du paritarisme. <br clear='none'/>Afin de permettre une négociation de qualité mais également une négociation organisée, les parties signataires considèrent qu'un budget spécifique permettant de financer les moyens et les mesures adéquats doit être accordé à la branche et aux partenaires sociaux, notamment considérant que : <br clear='none'/>– la qualité des négociations passe par la reconnaissance de la fonction de négociateur ; <br clear='none'/>– les négociations de branche exigent de nombreuses connaissances, notamment sur le secteur professionnel, le droit du travail, la stratégie de négociation ; <br clear='none'/>– les entreprises et les salariés de ce secteur ont de plus en plus besoin d'informations et d'appuis. <br clear='none'/>Le présent accord vise à permettre des négociations éclairées et fructueuses et à assurer la transmission des informations dues aux entreprises et aux salariés visés par le présent accord.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032849543",
                "cid": "KALIARTI000032849543",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le champ d'application territorial vise l'ensemble du territoire national, y compris les départements d'outre-mer.<br/>Le champ d'application professionnel concerne les entreprises relevant de la branche de négoce et de prestations de services dans les domaines médico-techniques.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champs d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032849544",
                "cid": "KALIARTI000032849544",
                "num": "2",
                "intOrdre": 1572861,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Financement d'un fonds visant à l'amélioration de la négociation et de l'information des entreprises de la branche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032849545",
                "cid": "KALIARTI000032849545",
                "num": "2.1",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les entreprises de la branche versent une contribution destinée à assurer le financement de l'amélioration de la négociation et de l'information.<br/>Cette contribution est égale à 0,033 % du montant de la masse salariale brute servant d'assiette au financement de la formation professionnelle.<br/>Toutefois, cette contribution est au minimum égale à 50 €, montant minimum forfaitaire, quel que soit le résultat du calcul ci-dessus. Elle ne pourra pas excéder un montant maximum forfaitaire de 15 000 €.<br/>Les parties conviennent de revoir ce taux ainsi que les montants minimum et maximum au moins tous les 3 ans.<br/>Cette contribution est obligatoire. Elle est appelée chaque année au 1er février sur la base de la masse salariale brute servant d'assiette au financement de la formation professionnelle. Elle est exigible chaque année avant le 30 avril.<br/>Cette contribution est gérée par l'association paritaire pour l'aide à la négociation entre les interlocuteurs du négoce et des prestations de services dans les domaines médico-techniques (APAN-DMT), qui a été créée à cet effet.<br/>Une présentation des comptes de l'APAN-DMT est faite en commission mixte paritaire après chaque clôture annuelle, au cours du premier semestre de chaque année.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Contribution des entreprises de la branche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032849546",
                "cid": "KALIARTI000032849546",
                "num": "2.2",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Déduction faite des frais de collecte, les sommes recueillies sont réparties de la façon suivante : 70 % de la collecte est destinée à l'APAN-DMT et 30 % sont répartis équitablement entre toutes les organisations syndicales représentatives salariales et patronales.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Répartition des frais de collecte"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032849547",
                "cid": "KALIARTI000032849547",
                "num": "2.3",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Ces fonds permettent de prendre en charge les frais liés à la négociation.<br/>Il s'agira notamment :<br/>– des frais de secrétariat liés aux missions de convocation, rédaction de compte rendu, de recherches spécifiques, de gestion des remboursements, etc., (fournitures de bureaux, de locaux, de matériel, liés aux frais de personnel et/ou de prestataires…) ;<br/>– des frais de logistique (salle de réunion, matériel spécifique, etc.) ;<br/>– des frais d'hébergement, de transport, de repas des participants aux réunions de négociation mais également aux diverses commissions prévues par la convention collective de branche (commissions paritaires, CPNEFP…) ;<br/>– des frais d'études spécifiques, d'experts, d'élaboration de rapports engagés pour mieux préparer les négociations ;<br/>– des frais de formation à la négociation collective des représentants des employeurs et des salariés ;<br/>– des frais de communication liés à la négociation.<br/>En général, tous les frais occasionnés par la négociation seront pris en charge sur les fonds de l'APAN-DMT.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Utilisation des fonds versés à l'APAN-DMT"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032849548",
                "cid": "KALIARTI000032849548",
                "num": "3",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>L'APAN-DMT mandate un organisme pour recouvrer les contributions prévues à l'article 2. Les modalités de la collecte et, éventuellement, de sa gestion seront définies dans la convention signée entre cet organisme et APAN-DMT dont le siège est situé au 4, place Louis-Armand, tour de l'Horloge, 75603 Paris Cedex 12.<br/>Toutefois, c'est à l'APAN-DMT qu'il revient d'assurer la répartition des sommes entre les bénéficiaires.<br/>L'association est également habilitée à engager toute action en vue du recouvrement des sommes dues et non payées à l'échéance prévue à l'article 2.1 par les entreprises relevant de la branche.<br/>Toute action en recouvrement pourra être engagée en cas de non-paiement après une relance par courrier simple et une mise en demeure envoyée par lettre recommandée avec avis de réception.<br/>L'entreprise qui ne se serait pas acquittée de l'obligation visée à l'article 2.1 du présent avenant serait redevable d'une pénalité d'un montant égal à la contribution maximum forfaitaire.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Collecte et gestion du dispositif"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032849549",
                "cid": "KALIARTI000032849549",
                "num": "4",
                "intOrdre": 4194296,
                "content": "<p align='left'>Un exemplaire original du présent texte sera adressé à la DIRECCTE et au secrétariat-greffe du conseil, dans les mêmes délais, au conseil de prud'hommes du lieu de conclusion, en l'occurrence, de Paris. <br/>Le présent texte est conclu pour une durée indéterminée. Il sera notifié en original aux organisations représentatives. <br/>A l'expiration du délai d'opposition de 15 jours, décomptés à partir de la date la plus tardive de retrait des lettres recommandées avec avis de réception le notifiant, il sera déposé en deux exemplaires papiers originaux, à la direction générale du travail, dépôt des accords collectifs, 39-42, quai André-Citroën, 75902 Paris Cedex 15 et un exemplaire électronique, soit joint à l'envoi des exemplaires papiers, soit adressé par courriel à « depot. accord @ travail. gouv. fr ». <br/>Cet envoi sera accompagné des copies du courrier daté de notification du texte à l'ensemble des organisations représentatives ou des avis de réception ou des récépissés de remise en main propre contre décharge. <br/>Un exemplaire original du présent texte sera également adressé, dans les mêmes délais, au conseil de prud'hommes du lieu de conclusion, en l'occurrence de Paris. <br/><i>Le présent texte peut être révisé à la demande de l'une ou l'autre des parties signataires. Toute modification donnera lieu à un avenant conclu par les partenaires sociaux ou une partie d'entre eux conformément aux dispositions légales.</i><a shape='rect' href='#RENVOI_KALIARTI000032849549_1'> (1) </a><br/><i>La demande de révision devra être portée à la connaissance des parties contractantes, par lettre recommandée avec avis de réception. Elle devra être accompagnée d'une lettre de notification d'un nouveau projet de texte sur les points sujets à révision. Les discussions devront commencer dans un délai de 3 mois suivant la réception de la lettre de notification.</i><a shape='rect' href='#RENVOI_KALIARTI000032849549_2'> (2)</a><br/>Le présent texte restera en vigueur jusqu'à l'application du nouvel avenant signé à la suite d'une demande de révision. <br/>En outre, le présent texte et ses avenants éventuels pourront être dénoncés par l'un ou l'autre des signataires dans les conditions définies par la loi. </p><p><font color='808080' size='1'><i>(1) Alinéa 6 de l'article 4 étendu sous réserve de l'application des dispositions de l'article L. 2261-7 du code du travail issu de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels.   <br/>(Arrêté du 4 octobre 2016-art. 1)</i></font></p><p><font color='808080' size='1'><i>(2) Alinéa 7 de l'article 4 étendu sous réserve de l'application des dispositions des articles L. 2231-1 et L. 2261-7 du code du travail, telles qu'interprétées par la jurisprudence de la Cour de cassation.  <br/>(Arrêté du 4 octobre 2016 - art. 1)</i></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée. – Notification. – Publicité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032849550",
                "cid": "KALIARTI000032849550",
                "num": "5",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Les parties signataires sont convenues de demander l'extension du présent accord : cette demande, formulée par un courrier distinct, est effectuée simultanément au dépôt prévu à l'article précédent.<br/>L'accord entrera en vigueur, tant pour les organisations signataires que pour l'ensemble de la branche, le premier jour du mois suivant la publication au Journal officiel (JO) de son arrêté d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Extension et entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 2 décembre 2015 relatif à la création d'un régime professionnel de santé",
            "id": "KALITEXT000032489399"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000032489402",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489412",
                    "cid": "KALIARTI000032489412",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Dans le cadre et conformément à la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000027546648&categorieLien=cid'>loi de sécurisation de l'emploi</a> du 14 juin 2013, les partenaires sociaux ont souhaité créer un régime de remboursement des frais de santé au sein de la branche, complétant ainsi leur politique en matière de protection sociale. <br/>Grâce à la mutualisation des risques organisée au niveau de la branche dans le cadre de la recommandation prévue à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid'>article L. 912-1 du code de la sécurité sociale</a>, les partenaires sociaux instaurent un régime de qualité au meilleur coût pour les entreprises et salariés de la branche qui garantit : <br/>– l'accès aux garanties collectives pour tous les salariés, sans condition d'ancienneté et sans considération notamment de l'âge, de l'état de santé ou de la situation de famille ; <br/>– un niveau de couverture adéquat reposant sur les garanties les plus pertinentes compte tenu des besoins sociaux et contraintes économiques de la branche ; <br/>– le bénéfice, pour chaque entreprise et salarié de la branche, de garanties minimales identiques, de taux de cotisation négociés et maintenus pendant 2 ans ainsi que d'engagements sur la qualité de service ; <br/>– un pilotage paritaire du régime permettant d'en contrôler l'application, l'adaptation, l'évolution et d'en assurer la pérennité. <br/>Le régime professionnel « frais de santé » développe également un degré élevé de solidarité destinée à promouvoir une politique active de prévention, d'action sociale pour les populations les plus fragiles et de maintien des garanties pour certains salariés ou anciens salariés dans des conditions privilégiées. <br/>La mise en œuvre d'une procédure de mise en concurrence impartiale et transparente assurant l'égalité des candidats dans le respect de la législation a permis le choix par les partenaires sociaux des organismes assureurs les mieux-disants. <br/>En outre, le présent accord permet aujourd'hui de proposer une couverture « frais de santé » respectant la réglementation des contrats responsables. Il inclut le financement du maintien temporaire de la couverture au bénéfice des anciens salariés indemnisés par l'assurance chômage, dénommé portabilité santé. <br/>Il répond aussi à des obligations liées à la généralisation de la complémentaire santé d'entreprise à effet du 1er janvier 2016 et facilite ainsi les démarches pour certaines entreprises, notamment les TPE-PME, pour la mise en place d'une couverture complémentaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Partie 1 Régime professionnel de santé",
                "id": "KALISCTA000032489410",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489414",
                    "cid": "KALIARTI000032489414",
                    "num": "3",
                    "intOrdre": 524287,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Bénéficiaires du régime professionnel de santé et dispenses d'affiliation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489415",
                    "cid": "KALIARTI000032489415",
                    "num": "3.1",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le présent régime et l'ensemble de ses garanties s'appliquent obligatoirement, dès leur date d'embauche, à l'ensemble des salariés de la totalité des entreprises relevant du champ d'application du présent accord.<br/>Sont concernés les salariés en activité, les salariés en arrêt de travail pour maladie ou accident indemnisés par la sécurité sociale, les salariés durant leurs congés de maternité, de paternité ou d'adoption ainsi que les salariés en formation.<br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000025130566&dateTexte=&categorieLien=cid'>article R. 242-1-6 du code de la sécurité sociale</a>, des dispenses d'affiliation peuvent être exercées par les salariés dans des cas limitatifs. Elles sont définies à l'article 3.2 et mises en œuvre selon des modalités de l'article 3.3.<br/>Les partenaires sociaux souhaitent rappeler qu'en cas de non-respect des dispositions du présent article les entreprises s'exposent pour elles-mêmes et pour l'ensemble des salariés affiliés au régime à un redressement fiscal et/ou social.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489415_1'></a>(1) L'article 3 de l'accord susvisé est étendu sous réserve de l'application des dispositions des articles L. 911-7-1 et D. 911-2 et suivants du code de la sécurité sociale<br/>  <br/>(Arrêté du 27 décembre 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Bénéficiaires à titre obligatoire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037327638",
                    "cid": "KALIARTI000032489417",
                    "num": "3.2",
                    "intOrdre": 1572861,
                    "content": "<p align='left'>En application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000025130566&dateTexte=&categorieLien=cid'>article R. 242-1-6 du code de la sécurité sociale</a>, peuvent demander, par écrit, à l'employeur une dispense d'affiliation à la garantie “ frais de santé ” : </p><p align='left'>–   les salariés et apprentis bénéficiaires d'un contrat de travail à durée déterminée ou d'un contrat de mission d'une durée inférieure à 12 mois, même s'ils ne bénéficient pas d'une couverture individuelle souscrite par ailleurs ; <br/>–   les salariés et apprentis bénéficiaires d'un contrat de travail à durée déterminée ou d'un contrat de mission d'une durée au moins égale à 12 mois, à condition de justifier par écrit qu'ils sont déjà couverts à titre individuel pour le même type de garanties ; <br/>–   les salariés à temps partiel et apprentis dont la cotisation au régime serait au moins égale à 10 % de leur rémunération brute ; <br/>–   à condition d'en justifier chaque année, les salariés bénéficiaires de la CMU-C en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745383&dateTexte=&categorieLien=cid'>article L. 861-3 du code de la sécurité sociale</a> ou de l'aide à l'acquisition d'une complémentaire santé en application de l'article L. 863-1 du même code. La dispense prend fin dès que le salarié ne bénéficie plus de cette couverture ou ne perçoit plus cette aide ; <br/>–   les salariés déjà couverts par une assurance individuelle frais de santé au moment de la mise en place des garanties ou de l'embauche si elle est postérieure. La dispense ne peut jouer que jusqu'à l'échéance du contrat individuel ; <br/>–   à condition d'en justifier chaque année, les salariés qui bénéficient par ailleurs pour les mêmes risques, y compris en tant qu'ayants droit, d'une couverture collective relevant d'un dispositif de prévoyance complémentaire conforme à un de ceux fixés par l'arrêté du 26 mars 2012 (notamment salariés à employeurs multiples ou en qualité d'ayants droit affiliés à titre obligatoire). </p><p align='left'>De surcroît, en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000031667076&dateTexte=&categorieLien=cid'>article L. 911-7-1 du code de la sécurité sociale</a>, les salariés éligibles peuvent demander l'application du dispositif dit du versement santé.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Dispenses admises pour les bénéficiaires à titre obligatoire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489420",
                    "cid": "KALIARTI000032489420",
                    "num": "3.3",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Pour l'application des cas de dispense de l'article 3.2, l'employeur devra se faire remettre un écrit signé par chacun des salariés demandant une dispense d'affiliation.<br/>Cet écrit précise obligatoirement leur refus d'adhésion et le motif exact de ce refus parmi les cas listés à l'article 3.2 et sera accompagné de tous les justificatifs nécessaires.<br/>Ces salariés pourront à tout moment revenir sur leur décision et solliciter auprès de leur employeur, par écrit, leur adhésion à la garantie « frais de santé ». Dans ce cas, leur adhésion prendra effet le premier jour du mois qui suit leur demande.<br/>Cette adhésion sera révocable, sur justificatifs, à dates fixes : le 1er janvier ou le 1er septembre de chaque année.<br/>En tout état de cause, ces salariés seront tenus d'adhérer et de cotiser à la garantie « frais de santé » lorsqu'ils cesseront de justifier de leur situation.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489420_1'></a>(1) L'article 3 de l'accord susvisé est étendu sous réserve de l'application des dispositions des articles L. 911-7-1 et D. 911-2 et suivants du code de la sécurité sociale<br/>  <br/>(Arrêté du 27 décembre 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modalités de mise en œuvre des dispenses"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489421",
                    "cid": "KALIARTI000032489421",
                    "num": "3.4",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Les salariés en congés de maternité ou de paternité et en congés parentaux à temps plein bénéficient de la prise en charge totale de leur cotisation (part employeur comme salarié) au titre de la « base obligatoire conventionnelle » par la solidarité du régime professionnel de santé.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489421_1'></a>(1) L'article 3 de l'accord susvisé est étendu sous réserve de l'application des dispositions des articles L. 911-7-1 et D. 911-2 et suivants du code de la sécurité sociale<br/>  <br/>(Arrêté du 27 décembre 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Cas particulier de bénéficiaires à titre gratuit"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489422",
                    "cid": "KALIARTI000032489422",
                    "num": "3.5",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Les ayants droit du salarié, tels que définis ci-dessous, ont accès aux mêmes garanties que le salarié, sous réserve des conditions exposées ci-après.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489422_1'></a>(1) L'article 3 de l'accord susvisé est étendu sous réserve de l'application des dispositions des articles L. 911-7-1 et D. 911-2 et suivants du code de la sécurité sociale<br/>  <br/>(Arrêté du 27 décembre 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Autres bénéficiaires"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489423",
                    "cid": "KALIARTI000032489423",
                    "num": "3.5.1",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Sont ayants droit du salarié bénéficiaire :<br/>– le conjoint du participant non divorcé ou non séparé de corps judiciairement à la date de l'événement donnant lieu à prestation ;<br/>– le partenaire lié au participant par un pacte civil de solidarité (Pacs) ;<br/>– la personne vivant en concubinage avec le participant. Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006070721&idArticle=LEGIARTI000006428570&dateTexte=&categorieLien=cid'>article 515-8 du code civil</a>, le concubinage est une union de fait caractérisée par une vie commune présentant un caractère de stabilité et de continuité, entre deux personnes, de sexe différent ou de même sexe, qui vivent en couple ;<br/>– les enfants à charge : sont considérés comme enfants à charge du participant :<br/>– les enfants du salarié de son conjoint, de son partenaire lié par un Pacs ou de son concubin, s'ils sont effectivement à la charge du salarié (c'est-à-dire si celui-ci pourvoit à leurs besoins et assure leur entretien) et satisfont à l'une des conditions suivantes :<br/>– être âgés de moins de 21 ans et être non-salariés et avoir la qualité d'ayant droit au sens de la sécurité sociale du salarié, de son conjoint, de son partenaire lié par un Pacs ou de son concubin ;<br/>– être âgés de moins de 26 ans, sous réserve de fournir annuellement tout justificatif de leur situation :<br/>– être à la recherche d'un premier emploi et inscrits à ce titre à Pôle emploi ;<br/>– ou exercer une activité rémunérée leur procurant un revenu mensuel inférieur au RSA ;<br/>– ou bénéficier d'un contrat d'apprentissage ou de professionnalisation ;<br/>– être âgés de moins de 28 ans, être non-salariés, reconnus à charge par l'administration fiscale ou non imposables et justifier de la poursuite d'études secondaires ou supérieures à temps plein dans un établissement public ou privé ;<br/>– quel que soit leur âge, sous réserve qu'ils soient atteints d'une infirmité telle qu'ils ne peuvent se livrer à aucune activité rémunératrice et que l'invalidité ait été reconnue avant leur 21e anniversaire ;<br/>– les enfants remplissant l'une des conditions énumérées ci-dessus au titre desquels le salarié verse une pension alimentaire venant en déduction dans le calcul de l'impôt sur le revenu.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489423_1'></a>(1) L'article 3 de l'accord susvisé est étendu sous réserve de l'application des dispositions des articles L. 911-7-1 et D. 911-2 et suivants du code de la sécurité sociale<br/>  <br/>(Arrêté du 27 décembre 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Définition des ayants droit"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489425",
                    "cid": "KALIARTI000032489425",
                    "num": "3.5.2",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>Le régime professionnel de santé permet au salarié de couvrir sa famille à charge à titre facultatif.<br/>L'affiliation des ayants droit étant facultative, le salarié peut étendre la couverture de la garantie santé dont il bénéficie à :<br/>– son conjoint, concubin ou pacsé, tel que défini ci-dessus ;<br/>et/ou<br/>– à son (ses) enfant(s) à charge, tels que définis ci-dessus.<br/>Dans ce cas, les ayants droit du salarié bénéficieront du même niveau de garanties que le salarié. Leur couverture donnera lieu au paiement des cotisations y afférentes dans les conditions stipulées à l'article 6.<br/>Le bénéfice des garanties prend effet en fonction des dispositions de l'article 4.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032489425_1'></a>(1) L'article 3 de l'accord susvisé est étendu sous réserve de l'application des dispositions des articles L. 911-7-1 et D. 911-2 et suivants du code de la sécurité sociale<br/>  <br/>(Arrêté du 27 décembre 2016 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Caractère facultatif de l'affiliation des ayants droit"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489426",
                    "cid": "KALIARTI000032489426",
                    "num": "4",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>Les garanties prévues par le régime professionnel de santé comprennent des prestations santé couvrant le remboursement des frais de santé, des actes de prévention ainsi qu'une garantie assistance santé établis respectivement aux articles 4.1, 4.2 et 4.3.<br/>Excepté pour les garanties assistance, les seules limites ou exclusions de garanties sont mentionnées à l'article 4.1.2.<br/>La cotisation à la garantie santé du régime fait bénéficier le participant de l'ensemble des garanties proposées par le régime professionnel de santé (garantie santé + actes de prévention + garantie assistance).<br/>Pour ouvrir droit aux prestations, le salarié doit faire partie de la population couverte telle que définie à l'article 3 du présent accord.</p><p align='center'><br/>Garanties supplémentaires aux garanties prévues dans la base obligatoire conventionnelle (option)</p><p align='left'><br/>Les entreprises pourront souscrire librement à des niveaux de prestations supérieurs à ceux de la base obligatoire détaillés ci-après. Dans cette hypothèse, l'entreprise veillera à procéder à la formalisation juridique nécessaire.<br/>A ce titre, au-delà du régime de base obligatoire couvrant le seul salarié, l'entreprise a notamment la possibilité de souscrire une option facultative permettant aux salariés d'améliorer les prestations du régime de base.<br/>Cette option a été définie par les partenaires sociaux et bénéficie de conditions tarifaires privilégiées car négociées auprès des organismes recommandés à l'article 9.<br/>Les entreprises pourront y souscrire soit dans le cadre d'une adhésion collective facultative, soit dans le cadre d'une adhésion collective obligatoire, conformément aux dispositions de l'acte juridique instituant ou modifiant les garanties collectives dans l'entreprise.<br/>Les modalités de choix de l'option par le salarié sont les suivantes :<br/>– accès à une option supérieure :<br/>– au 1er janvier de chaque année si la demande est reçue par l'organisme assureur avant le 1er novembre de l'année précédente ;<br/>– au premier jour du mois civil suivant la réception de la demande en cas de changement de situation familiale, sous réserve que la demande soit reçue par l'organisme assureur dans les 3 mois de ce changement ;<br/>– retour à une option inférieure :<br/>– au 1er janvier de chaque année si le salarié peut justifier de 3 ans d'affiliation à la précédente option et si la demande est reçue par l'organisme assureur avant le 1er novembre de l'année précédente ;<br/>– au premier jour du mois civil suivant la réception de la demande en cas de changement de situation familiale, sous réserve que la demande soit reçue par l'organisme assureur dans les 3 mois de ce changement.</p><p align='center'><br/>Ouverture des droits aux garanties du régime professionnel de santé</p><p align='left'><br/>Concernant les salariés, les droits à garantie sont ouverts pour tous les frais engagés au cours de la période de garantie, et ce quelle que soit la date de la maladie ou de l'accident qui est à l'origine des soins.<br/>Concernant les personnes couvertes à titre facultatif dans le cas où l'adhésion du salarié seul est obligatoire, les droits à garantie sont ouverts au plus tôt :<br/>– à la même date que ceux du salarié si le choix est fait lors de l'affiliation de ce dernier ;<br/>– au premier jour du mois civil qui suit la date de réception par l'organisme recommandé de la demande d'affiliation de l'ayant droit, si elle est faite à une date différente de l'affiliation du salarié et justifiée par un changement de situation familiale.<br/>Lorsque l'adhésion du salarié et de sa famille à charge est obligatoire, les droits à garantie sont ouverts :<br/>– à la même date que ceux du salarié ;<br/>– à la date du changement de situation familiale dans le cas d'une adhésion suite à un changement de situation familiale, sous réserve que l'organisme assureur reçoive la demande dans les 3 mois qui suivent ce changement. A défaut, l'affiliation de l'ayant droit prendra effet au premier jour du mois civil qui suit la réception de la demande d'affiliation par l'organisme assureur.<br/>Pour l'application du présent article, il faut entendre par « changement de situation familiale » tout événement permettant d'attribuer à une personne la qualité d'ayant droit du salarié, telle que définie au présent accord, ou de mettre un terme à cette qualité. Il peut notamment s'agir d'un mariage, de la conclusion d'un Pacs ou de la naissance d'un enfant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Garanties du régime professionnel de santé"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489427",
                    "cid": "KALIARTI000032489427",
                    "num": "4.1",
                    "intOrdre": 5242870,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Garantie frais de santé du régime professionnel de santé"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489428",
                    "cid": "KALIARTI000032489428",
                    "num": "4.1.1",
                    "intOrdre": 5767157,
                    "content": "<p align='left'> \t\t\t\t\t\tLes prestations du tableau ci-dessous sont exprimées sous déduction des prestations de la sécurité sociale hormis pour la garantie optique.<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th><br/></th><th>Base obligatoire<br/>du régime professionnel<br/>de santé</th><th>Option<br/>(sous déduction de la base obligatoire)</th></tr><tr><td align='left'>Hospitalisation (*)</td><td></td><td></td></tr><tr><td align='left'>Frais de séjour conventionné ou non</td><td align='center'>150 % BR</td><td align='center'>300 % BR</td></tr><tr><td align='left'>Honoraires conventionnés ou non, facturés par un médecin adhérent au CAS (**)</td><td align='center'>150 % BR</td><td align='center'>300 % BR</td></tr><tr><td align='left'>Honoraires conventionnés ou non, facturés par un médecin non adhérent au CAS (**)</td><td align='center'>130 % BR</td><td align='center'>200 % BR</td></tr><tr><td align='left'>Forfait hospitalier (y compris actes lourds)</td><td align='center'>100 % FR</td><td align='center'>100 % FR</td></tr><tr><td align='left'>Chambre particulière</td><td align='center'>80 € par jour</td><td align='center'>80 € par jour</td></tr><tr><td align='left'>Lit accompagnant</td><td align='center'>32 € par jour</td><td align='center'>32 € par jour</td></tr><tr><td align='left'>Transport</td><td align='center'>100 % BR</td><td align='center'>100 % BR</td></tr><tr><td align='left'>Soins courants (*)</td><td></td><td></td></tr><tr><td align='left'>Consultations/visites médecins (1)</td><td align='center'>125 % BR</td><td align='center'>150 % BR</td></tr><tr><td align='left'>Actes techniques médicaux (1)</td><td align='center'>125 % BR</td><td align='center'>150 % BR</td></tr><tr><td align='left'>Auxiliaires médicaux</td><td align='center'>150 % BR</td><td align='center'>150 % BR</td></tr><tr><td align='left'>Radiologie, imagerie médicale, échographie (1)</td><td align='center'>125 % BR</td><td align='center'>150 % BR</td></tr><tr><td align='left'>Analyses et examens de laboratoire</td><td align='center'>100 % BR</td><td align='center'>100 % BR</td></tr><tr><td align='left'>(1) Complément pour les médecins adhérents au CAS (**)</td><td>+ 25 % BR</td><td>+ 50 % BR</td></tr><tr><td align='left'>Pharmacie (*)</td><td></td><td></td></tr><tr><td align='left'>Toutes vignettes (y compris orange)</td><td align='center'>100 % TM</td><td align='center'>100 % TM</td></tr><tr><td align='left'>Dentaire (*)</td><td></td><td></td></tr><tr><td align='left'>Soins dentaires (hors inlays, onlays)</td><td align='center'>125 % BR</td><td align='center'>125 % BR</td></tr><tr><td align='left'>Prothèses dentaires inlays, onlays acceptées par la sécurité sociale</td><td align='center'>250 % BR</td><td align='center'>350 % BR</td></tr><tr><td align='left'>Implants refusés par la sécurité sociale</td><td align='center'>–</td><td align='center'>508 €</td></tr><tr><td align='left'>Orthodontie acceptée par la sécurité sociale</td><td align='center'>250 % BR</td><td align='center'>350 % BR</td></tr><tr><td align='left'>Optique</td><td></td><td></td></tr><tr><td align='left'>Un remboursement tous les 2 ans pour les adultes sauf évolution de la vision médicalement cons­tatée (***)</td><td></td><td></td></tr><tr><td align='left'>Verre blanc sphéro-cylindrique :</td><td></td><td></td></tr><tr><td align='left'>– dont la sphère est comprise entre – 6,00 et + 6,00 dioptries et dont le cylindre est inférieur ou égal à + 4,00 dioptries</td><td align='center'>78 €</td><td align='center'>110 €</td></tr><tr><td align='left'>– autres verres</td><td align='center'>100 €</td><td align='center'>140 €</td></tr><tr><td align='left'>Verre blanc sphérique multifocal :</td><td></td><td></td></tr><tr><td align='left'>– dont la sphère est entre – 4,00 et + 4,00 dioptries</td><td align='center'>125 €</td><td align='center'>185 €</td></tr><tr><td align='left'>– dont la sphère est hors zone de – 4,00 à ­+ 4,00 dioptries</td><td align='center'>150 €</td><td align='center'>250 €</td></tr><tr><td align='left'>Verre blanc sphéro-cylindrique multifocal :</td><td></td><td></td></tr><tr><td align='left'>– dont la sphère est entre – 8,00 et + 8,00 dioptries</td><td align='center'>130 €</td><td align='center'>195 €</td></tr><tr><td align='left'>– dont la sphère est hors zone entre – 8,00 et + 8,00 dioptries</td><td align='center'>200 €</td><td align='center'>300 €</td></tr><tr><td align='left'>Monture</td><td align='center'>127 €</td><td align='center'>150 €</td></tr><tr><td align='left'>Lentilles acceptées par la sécurité sociale ou non par an</td><td align='center'>159 €</td><td align='center'>222 €</td></tr><tr><td align='left'>Chirurgie réfractive (pour les deux yeux par an)</td><td align='center'>254 €</td><td align='center'>381 €</td></tr><tr><td align='left'>Actes hors nomenclature (*)</td><td></td><td></td></tr><tr><td align='left'>Acupuncture, chiropractie, ostéopathie, psychologue et psychomotricien pour enfant, sevrage tabagique, moyens contraceptifs et vaccins prescrits mais non remboursés (par personne)</td><td align='center'>100 % de la dépense<br/>dans la limite d'un forfait<br/>de 60 € par an</td><td align='center'>100 % de la dépense<br/>dans la limite d'un forfait<br/>de 120 € par an</td></tr><tr><td align='left'>Autres (*)</td><td></td><td></td></tr><tr><td align='left'>Actes de prévention</td><td align='center'>100 % BR</td><td align='center'>100 % BR</td></tr><tr><td align='left'>Forfait maternité/adoption</td><td align='center'>317 €</td><td align='center'>476 €</td></tr><tr><td align='left'>Cure thermale acceptée par la sécurité sociale</td><td align='center'>100 % BR</td><td align='center'>317 €</td></tr><tr><td align='left'>Prothèses médicales orthopédiques et autres</td><td align='center'>200 % BR</td><td align='center'>200 % BR</td></tr><tr><td align='left'>Prothèses auditives</td><td align='center'>200 % BR</td><td align='center'>500 % BR</td></tr><tr><td colspan='3' align='left'>FR : frais réels.<br/>BR : base de remboursement de la sécurité sociale (reconstituée pour actes non acceptés).<br/>(*) Remboursements limités aux dépenses engagées et effectuées dans le respect des contrats responsables – prise en charge au minimum du ticket modérateur sur l'ensemble des actes remboursés par la sécurité sociale.<br/>(**) Contrat d'accès aux soins conclu entre l'assurance maladie et les médecins exerçant en secteur 2 ou qui sont titulaires d'un droit à dépassement permanent ainsi que certains médecins exerçant en secteur 1.<br/>(***) L'équipement optique complet (2 verres + monture) est limité à 1 remboursement tous les 2 ans sauf évolution de la vision médicalement constatée et hors enfant de moins de 18 ans. Dans ces deux cas, il est fait application d'un remboursement tous les ans.</td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Liste des prestations de la garantie santé du régime professionnel de santé"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489429",
                    "cid": "KALIARTI000032489429",
                    "num": "4.1.2",
                    "intOrdre": 6291444,
                    "content": "<p align='left'><br/>La garantie santé du régime professionnel de santé telle que définie précédemment ne s'applique pas en cas de dépassements d'honoraires non déclarés à la sécurité sociale ou pratiqués par un professionnel de santé non autorisé à effectuer de tels dépassements qui ne sont pas pris en charge.<br/>Par ailleurs, la garantie « frais de santé » respecte les conditions énumérées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745370&dateTexte=&categorieLien=cid'>article L. 871-1 du code de la sécurité sociale</a>. Dès lors, les pénalités financières appliquées hors parcours de soins, la contribution forfaitaire et les franchises médicales ne donnent pas lieu à remboursement.<br/>En outre, sont exclues de la garantie toutes les dépenses, soins ou interventions, non prises en charge par la sécurité sociale, sauf pour les cas expressément prévus dans le tableau de garanties.<br/>Le total des remboursements du régime de base de la sécurité sociale, du présent régime complémentaire et de tout autre organisme complémentaire ainsi que les pénalités financières et la contribution forfaitaire ne peut excéder le montant des dépenses réellement engagées.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Limites et exclusions de garanties"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489431",
                    "cid": "KALIARTI000032489431",
                    "num": "4.2",
                    "intOrdre": 6815731,
                    "content": "<p align='left'> \t\t\t\t\t\tComme l'indique le tableau des prestations de l'article 4.1.1, le régime professionnel de santé prend en charge, pour chaque bénéficiaire, l'ensemble des actes de prévention à la hauteur du ticket modérateur.<br/> \t\t\t\t\t\tA titre indicatif, les actes définis dans le tableau ci-dessous sont pris en charge.<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>Scellement prophylactique des puits, sillons et fissures (SC8)</th><th>Oui</th></tr><tr><td align='left'>Détartrage annuel complet sus- et sous-gingival en 2 séances maximum (SC12)</td><td align='center'>Oui</td></tr><tr><td align='left'>Bilan du langage oral et/ou bilan d'aptitude à l'acquisition du langage écrit (AMO24) (enfant de moins de 14 ans)</td><td align='center'>Oui</td></tr><tr><td align='left'>Dépistage de l'hépatite B (codes NABM 4713, 4714, 0323, 0351)</td><td align='center'>Oui</td></tr><tr><td align='left'>Dépistage une fois tous les 5 ans des troubles de l'audition chez les personnes âgées de + de 50 ans pour un des actes prévus :</td><td align='center'>Oui</td></tr><tr><td align='left'>Audiométrie tonale ou vocale</td><td></td></tr><tr><td align='left'>Audiométrie tonale avec tympanométrie</td><td></td></tr><tr><td align='left'>Audiométrie vocale dans le bruit</td><td></td></tr><tr><td align='left'>Audiométrie tonale ou vocale</td><td></td></tr><tr><td align='left'>Audiométrie tonale ou vocale avec tympanométrie</td><td></td></tr><tr><td align='left'>Acte d'ostéodensitométrie remboursable par l'assurance maladie obligatoire limité aux femmes de plus de 50 ans, 1 fois tous les 6 ans</td><td align='center'>Oui</td></tr><tr><td align='left'>Les vaccinations suivantes seules ou combinées :</td><td align='center'>Oui</td></tr><tr><td align='left'>a) Diphtérie, tétanos et poliomyélite : tous âges</td><td></td></tr><tr><td align='left'>b) Coqueluche : avant 14 ans</td><td></td></tr><tr><td align='left'>c) Hépatite B : avant 14 ans</td><td></td></tr><tr><td align='left'>d) BCG : avant 6 ans</td><td></td></tr><tr><td align='left'>e) Rubéole pour les adolescentes qui n'ont pas été vaccinées et pour les femmes non immunisées désirant un enfant</td><td></td></tr><tr><td align='left'>f) Haemophilus influenzae B</td><td></td></tr><tr><td align='left'>g) Vaccination contre les infections invasives à pneumocoques pour les enfants de moins de 18 mois</td><td></td></tr></tbody></table></center></div><p></p><p align='left'> \t\t\t\t\t\tAfin d'assurer l'équilibre structurel des garanties de la branche, le régime professionnel de santé met en œuvre une politique active de prévention dont les orientations sont définies à l'article 10 dans le cadre de la solidarité du régime professionnel de santé.<br/></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Actes de prévention du régime professionnel de santé"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489432",
                    "cid": "KALIARTI000032489432",
                    "num": "4.3",
                    "intOrdre": 7340018,
                    "content": "<p align='left'><br/>Chaque bénéficiaire du régime professionnel de santé bénéficie d'une garantie dite « assistance santé » notamment en cas d'hospitalisation imprévue, d'immobilisation, de décès dont les conditions sont définies contractuellement par les organismes assureurs recommandés à l'article 8.1.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Garantie assistance santé du régime professionnel de santé"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489433",
                    "cid": "KALIARTI000032489433",
                    "num": "5",
                    "intOrdre": 7864305,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Maintien et conditions de suspension des garanties du régime professionnel de santé"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489434",
                    "cid": "KALIARTI000032489434",
                    "num": "5.1",
                    "intOrdre": 8388592,
                    "content": "<p align='left'><br/>Les salariés bénéficient du maintien sans contrepartie de cotisation des garanties du régime en cas de cessation du contrat de travail, non consécutive à une faute lourde, ouvrant droit à prise en charge par le régime d'assurance chômage (dispositif appelé « portabilité santé ») dans les conditions de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000027549127&dateTexte=&categorieLien=cid'>article L. 911-8 du code de la sécurité sociale</a> :<br/>– le maintien des garanties est applicable à compter de la date de cessation du contrat de travail et pendant une durée égale à la période d'indemnisation de l'assurance chômage, dans la limite de la durée du dernier contrat de travail ou, le cas échéant, des derniers contrats de travail lorsqu'ils sont consécutifs chez un même employeur.<br/>Cette durée est appréciée en mois, le cas échéant arrondie au nombre supérieur, sans pouvoir excéder 12 mois.<br/>– le bénéfice du maintien des garanties est subordonné à la condition que les droits à remboursements complémentaires aient été ouverts chez le dernier employeur ;<br/>– les garanties maintenues sont celles en vigueur dans l'entreprise ;<br/>– l'ancien salarié justifie auprès de l'organisme assureur, à l'ouverture et au cours de la période de maintien des garanties, des conditions prévues au présent article, en fournissant également les justificatifs mentionnés ci-après ;<br/>– l'employeur signale le maintien des garanties dans le certificat de travail et informe l'organisme assureur de la cessation du contrat de travail.<br/>Ces dispositions sont applicables dans les mêmes conditions aux ayants droit du salarié qui bénéficiaient effectivement des garanties à la date de cessation du contrat de travail.<br/>Ce maintien est financé par un système de mutualisation intégré aux cotisations des régimes frais de santé de l'ensemble des salariés encore en activité, aucune cotisation n'étant due dès lors par l'entreprise et le salarié.<br/>Pour bénéficier du maintien, le salarié doit fournir l'ensemble des justificatifs qui lui sont demandés par l'organisme assureur, et notamment le justificatif de versement des allocations chômage du mois correspondant à celui pour lequel les prestations sont dues.<br/>En outre, l'ancien salarié doit l'informer de la cessation du versement des allocations du régime d'assurance chômage lorsque celle-ci intervient au cours de la période de portabilité des droits.<br/>En tout état de cause, le maintien des garanties cesse à la date à laquelle l'ancien salarié ne bénéficie plus, définitivement et totalement, des allocations du régime d'assurance chômage pendant la période de maintien de couverture (notamment en cas de reprise d'une activité professionnelle, de retraite, de radiation des listes de Pôle emploi, de décès).<br/>La suspension des allocations du régime d'assurance chômage pour cause de maladie ou pour tout autre motif n'a pas d'incidence sur le calcul de la durée du maintien des garanties, qui ne sera pas prolongée d'autant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Maintien des garanties du régime professionnel de santé dans le cadre de la portabilité"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489436",
                    "cid": "KALIARTI000032489436",
                    "num": "5.2",
                    "intOrdre": 8912879,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Maintien des garanties du régime professionnel de santé aux anciens salariés non bénéficiaires de la portabilité ou aux ayants droit"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489437",
                    "cid": "KALIARTI000032489437",
                    "num": "5.2.1",
                    "intOrdre": 9437166,
                    "content": "<p align='left'><br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichTexteArticle.do?cidTexte=JORFTEXT000000709057&idArticle=LEGIARTI000006756598&dateTexte=&categorieLien=cid'>dispositions de l'article 4 de la loi n° 89-1009 du 31 décembre 1989</a> dite « loi Evin », les garanties du régime professionnel de santé peuvent être maintenues, sans condition de période probatoire ni d'examens ou questionnaires médicaux, au profit des personnes suivantes :<br/>– les anciens salariés bénéficiaires de prestations d'incapacité ou d'invalidité ;<br/>– les anciens salariés bénéficiaires d'une pension de retraite ;<br/>– les anciens salariés privés d'emploi bénéficiaires d'un revenu de remplacement ;<br/>– les personnes garanties du chef de l'assuré décédé.<br/>Le régime professionnel de santé élargit le bénéfice du maintien des garanties au profit des anciens salariés privés d'emploi non bénéficiaires d'un revenu de remplacement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Bénéficiaires de ce maintien"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489439",
                    "cid": "KALIARTI000032489439",
                    "num": "5.2.2",
                    "intOrdre": 9961453,
                    "content": "<p align='left'><br/>Les taux de cotisation des bénéficiaires visés à l'article ci-dessus sont définis au point 1 de l'article 6.1 du présent accord.<br/>Sous réserve d'être informé par l'employeur lors de la cessation du contrat de travail, ou lors du décès du salarié, l'organisme assureur adressera la proposition de maintien individuel de la couverture aux intéressés au plus tard dans le délai de 2 mois à compter de la date de cessation du contrat de travail ou de la fin de la période du maintien des garanties au titre du dispositif de portabilité santé exposé à l'article 5.1, ou du décès du salarié.<br/>Les intéressés peuvent en faire directement la demande auprès de l'organisme assureur dans les 6 mois suivant la cessation du contrat de travail ou le décès du salarié ou, le cas échéant, à l'issue de la période de portabilité santé telle que mentionnée à l'article 5.1.<br/>Par ailleurs, les prestations maintenues seront identiques à celles prévues par le présent accord au profit des salariés.<br/>La garantie prend effet au plus tard le lendemain de la demande.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conditions de ce maintien"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489440",
                    "cid": "KALIARTI000032489440",
                    "num": "5.3",
                    "intOrdre": 10485740,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Conditions de maintien des garanties du régime professionnel de santé en cas de suspension du contrat de travail"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489441",
                    "cid": "KALIARTI000032489441",
                    "num": "5.3.1",
                    "intOrdre": 11010027,
                    "content": "<p align='left'><br/>Le bénéfice des garanties du présent accord est suspendu de plein droit pour les salariés non rémunérés, ni indemnisés dont le contrat de travail est suspendu à l'exception des cas mentionnés à l'article 3.4 (congés de maternité, de paternité et congé parental).<br/>La suspension intervient à la date de la cessation de l'activité professionnelle dans l'entreprise adhérente et s'achève dès la reprise effective du travail par l'intéressé.<br/>Pendant la période de suspension des garanties, aucune cotisation n'est due au titre du salarié concerné.<br/>Cependant, à la demande des salariés, les garanties du présent régime peuvent être maintenues. Dans ce cas, les garanties du régime professionnel de santé seront accordées moyennant le versement de la totalité des cotisations du régime (salariales + patronales) par le salarié dans les conditions tarifaires définies au point 2 de l'article 6.1.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Suspension des garanties du régime professionnel de santé"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489442",
                    "cid": "KALIARTI000032489442",
                    "num": "5.3.2",
                    "intOrdre": 11534314,
                    "content": "<p align='left'><br/>Les garanties prévues par le présent régime sont maintenues au profit du salarié dont le contrat de travail est suspendu pour la période au titre de laquelle il bénéficie d'un maintien de salaire, total ou partiel, ou d'indemnités journalières de la sécurité sociale pour maladie, accident, ou d'adoption.<br/>Dans ce cas, il est précisé que l'employeur continue d'appeler et de verser les cotisations correspondantes (salariales et patronales).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Cas de maintien des garanties du régime professionnel de santé"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489443",
                    "cid": "KALIARTI000032489443",
                    "num": "6",
                    "intOrdre": 12058601,
                    "content": "",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Cotisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489444",
                    "cid": "KALIARTI000032489444",
                    "num": "6.1",
                    "intOrdre": 12582888,
                    "content": "<p align='left'> \t\t\t\t\t\tLa cotisation des salariés diffère en fonction de leur régime d'affiliation : soit ils relèvent du régime général d'assurance maladie, soit ils relèvent du régime local d'Alsace-Moselle.<br/> \t\t\t\t\t\tAfin de maintenir un niveau de couverture global, régime de base plus régime complémentaire, identique pour tout salarié en France, quel que soit le département dans lequel il exerce ses fonctions, les cotisations des salariés bénéficiaires du régime local Alsace-Moselle sont réduites en conséquence.<br/> \t\t\t\t\t\t1. La cotisation aux garanties du régime professionnel de santé (incluant le financement de la portabilité santé défini à l'article 5.1), exprimée en pourcentage du plafond mensuel de la sécurité sociale, est égale à :<br/></p><p align='right'> \t\t\t\t\t\t(En pourcentage.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><td rowspan='3' align='left'></td><td colspan='2' align='center'> Régime général</td><td colspan='2' align='center'> Régime local</td></tr><tr><td colspan='2' align='center'> Cotisation dues pas personne assurée</td><td colspan='2' align='center'> Cotisations dues par peronnes assurée</td></tr><tr><td align='center'> Base obligatoire</td><td align='center'> Option facultative en surcoût<br/>de la base</td><td align='center'> Base obligatoire</td><td align='center'> Option facultative<br/>en surcoût<br/>de la base</td></tr><tr><td align='left'>Salarié seul en obligatoire</td><td align='center'>1,46</td><td align='center'>+ 0,49</td><td align='center'>0,98</td><td align='center'>+ 0,49</td></tr><tr><td align='left'>Affiliation facultative conjoint, pacsé, concubin</td><td align='center'>+ 1,57</td><td align='center'>+ 0,49</td><td align='center'>+ 1,04</td><td align='center'>+ 0,49</td></tr><tr><td align='left'>Affiliation facultative par enfant à charge (*)</td><td align='center'>+ 0,90</td><td align='center'>+ 0,21</td><td align='center'>+ 0,59</td><td align='center'>+ 0,21</td></tr><tr><td colspan='5' align='left'>(*) Gratuité de la cotisation à partir du 3e enfant.</td></tr></tbody></table></center></div><p></p><p align='left'> \t\t\t\t\t\tSoixante pour cent de la cotisation du salarié seul sont pris en charge par l'employeur sur la « base obligatoire » du régime professionnel de santé.<br/> \t\t\t\t\t\tSi le salarié choisit d'être garanti au titre de l'« option », les cotisations s'ajoutent à la cotisation de la base obligatoire. Elles sont alors à la charge exclusive du salarié.<br/> \t\t\t\t\t\tS'il le souhaite, et à sa charge exclusive, le salarié peut demander que ses ayants droit, tels que définis par le présent accord, bénéficient du régime professionnel de santé au même niveau de garantie que lui : soit la « base obligatoire » du régime professionnel de santé, soit l'« option ».<br/> \t\t\t\t\t\tLes cotisations mentionnées dans le tableau ci-dessus sont dues par personne assurée et s'ajoutent à la cotisation due pour le salarié.<br/> \t\t\t\t\t\tSi l'entreprise le souhaite, elle peut également choisir, conformément aux dispositions de l'acte juridique instituant ou modifiant les garanties collectives dans l'entreprise :<br/></p><p align='left'> \t\t\t\t\t\t– d'améliorer la couverture obligatoire du régime professionnel de santé en souscrivant l'« option » à titre obligatoire au sein de l'entreprise pour le salarié seul (« salarié seul à titre obligatoire ») ;<br/> \t\t\t\t\t\tDans cette hypothèse, les cotisations sont les suivantes :<br/></p><p align='right'> \t\t\t\t\t\t(En pourcentage.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th rowspan='3'><br/></th><th>Régime général</th><th>Régime local</th></tr><tr><td>Cotisations dues par personne assurée</td><td>Cotisations dues par personne assurée</td></tr><tr><td>Option obligatoire dans l'entreprise</td><td>Option obligatoire dans l'entreprise</td></tr><tr><td align='left'>Salarié seul en obligatoire</td><td align='center'>1,91</td><td align='center'>1,43</td></tr><tr><td align='left'>Affiliation facultative conjoint, pacsé, concubin</td><td align='center'>+ 2,02</td><td align='center'>+ 1,49</td></tr><tr><td align='left'>Affiliation facultative par enfant à charge (*)</td><td align='center'>+ 1,09</td><td align='center'>+ 0,78</td></tr><tr align='left'><td colspan='3'>(*) Gratuité de la cotisation à partir du 3e enfant.</td></tr></tbody></table></center></div><p></p><p align='left'> \t\t\t\t\t\tS'il le souhaite, et à sa charge exclusive, le salarié peut demander que l'ensemble de ses ayants droit à charge, tels que définis par le présent accord, bénéficient du même niveau de garantie que lui. Les cotisations mentionnées dans le tableau ci-dessus sont dues par personne assurée et s'ajoutent à la cotisation due pour le salarié.<br/> \t\t\t\t\t\t2. La cotisation aux garanties du régime professionnel de santé pour les anciens salariés et bénéficiaires visés par les articles 5.2.1 et 5.3 est égale à :<br/></p><p align='right'> \t\t\t\t\t\t(En pourcentage.)<br/></p><p align='left'></p><div align='center'><div align='left'></div><center><div align='left'></div><table border='1'><tbody><tr><td rowspan='3' align='left'></td><td colspan='2' align='center'> Régime général</td><td colspan='2' align='center'> Régime local</td></tr><tr><td colspan='2' align='center'> Cotisations dues par personne assurée</td><td colspan='2' align='center'> Cotisations dues par personne assurée</td></tr><tr><td align='center'> Base du régime<br/>professionnel<br/>de santé</td><td align='center'> Option</td><td align='center'> Base du régime<br/>professionnel<br/>de santé</td><td align='center'> Option</td></tr><tr><td align='left'>Salarié en suspension de contrat de travail non rémunérée</td><td align='center'>1,46</td><td align='center'>1,91</td><td align='center'>0,98</td><td align='center'>1,43</td></tr><tr><td align='left'>Ancien salarié non bénéficiaire d'une pension de retraite</td><td align='center'>1,90</td><td align='center'>2,49</td><td align='center'>1,27</td><td align='center'>1,86</td></tr><tr><td align='left'>Ancien salarié bénéficiaire d'une pension de retraite</td><td align='center'>2,19</td><td align='center'>2,86</td><td align='center'>1,47</td><td align='center'>2,14</td></tr><tr><td align='left'>Conjoint au sens de l'article 3.5.1</td><td align='center'>2,19</td><td align='center'>2,86</td><td align='center'>1,47</td><td align='center'>2,14</td></tr><tr><td align='left'>Enfant au sens de l'article 3.5.1</td><td align='center'>1,17</td><td align='center'>1,42</td><td align='center'>0,76</td><td align='center'>1,01</td></tr></tbody></table></center></div><p></p><p align='left'> \t\t\t\t\t\tLes cotisations susmentionnées sont à la charge des personnes souhaitant bénéficier du maintien des garanties du régime. Elles peuvent bénéficier auprès de l'organisme recommandé d'un financement au titre de la solidarité du régime professionnel de santé.<br/></p><p align='center'> \t\t\t\t\t\t3. Maintien des taux de cotisation<br/></p><p align='left'> \t\t\t\t\t\tLes taux de cotisation du présent article sont maintenus pour une durée de 2 années hormis en cas d'évolutions législatives, réglementaires ou de désengagement de la sécurité sociale venant modifier les conditions d'équilibre du régime professionnel de santé.<br/> \t\t\t\t\t\tA l'issue, les cotisations sont révisables chaque année par accord paritaire dans les limites prévues par la loi.<br/> \t\t\t\t\t\tAfin de favoriser la montée en charge du régime professionnel de santé, un taux d'appel des cotisations est mis en œuvre pendant 1 année.<br/> \t\t\t\t\t\tDu 1er janvier 2016 au 31 décembre 2016, les cotisations seront appelées à hauteur de 90 % des taux fixés aux 1 et 2 du présent article.<br/></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Taux de cotisation du régime professionnel de santé"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489445",
                    "cid": "KALIARTI000032489445",
                    "num": "6.2",
                    "intOrdre": 13107175,
                    "content": "<p align='left'><br/>Les cotisations sont exprimées en pourcentage du plafond mensuel de la sécurité sociale (valeur indicative pour 2016 de 3 218 €).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Assiette de calcul des cotisations"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037327640",
                    "cid": "KALIARTI000032489446",
                    "num": "7",
                    "intOrdre": 13631462,
                    "content": "<p align='left'>Le régime professionnel prévoit l'obligation de proposer à tous les salariés qui bénéficient des garanties de la branche professionnelle le bénéfice d'une action sociale par l'organisme assureur, sur présentation de dossiers dûment motivés par des situations difficiles. </p><p align='left'>Elle est mise en œuvre et financée par l'organisme en charge de l'assurance du régime de l'entreprise. </p><p align='left'>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid'>article L. 912-1 du code de la sécurité sociale </a>et au <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000029892881&categorieLien=cid'>décret n° 2014-1498 du 11 décembre 2014</a>, un degré élevé de solidarité, spécifique au régime professionnel, est également mis en œuvre financé par un prélèvement correspondant à 2 % des cotisations de la “ base obligatoire ” définies au point 1 de l'article 6.1. </p><p align='left'>La solidarité mise en œuvre par le régime professionnel prévoit : <br/>–   le financement de la cotisation des salariés en congés maternité ou paternité et en congés parentaux à temps plein tel que défini par l'article 3.4 ; <br/>–   le financement d'actions de prévention de santé publique ou des risques professionnels qui pourront revêtir la forme de relais de la politique de santé publique notamment des campagnes nationales d'information ou de programme de formation ou visant à réduire les risques de santé futurs et à améliorer la qualité de vie des salariés. </p><p align='left'>Les actions de prévention peuvent prendre la forme de formations, de réunions d'information, de guides pratiques, d'affiches, d'outils pédagogiques intégrant des thématiques de sécurité, et comportements en termes de consommation médicale ; <br/>–   la prise en charge de prestations d'action sociale pouvant comprendre notamment :<br/>-–   à titre individuel : l'attribution, lorsque la situation matérielle des intéressés le justifie, d'aides et de secours individuels aux salariés, anciens salariés, et ayants droit ;<br/>-–   à titre collectif : des aides face à la perte d'autonomie pour l'hébergement en foyers pour handicapés, en faveur des enfants handicapés ayants droit, ou des aidants familiaux.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Degré élevé de solidarité du régime professionnel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489449",
                    "cid": "KALIARTI000032489449",
                    "num": "8",
                    "intOrdre": 14155749,
                    "content": "<p align='left'><br/>Tous les salariés compris dans le cadre collectif défini à l'article 3 doivent, à la date du 1er janvier 2016, bénéficier des garanties prévues à l'article 4.<br/>A cet effet, toutes les entreprises sont tenues d'adhérer au plus tard le 1er janvier 2016 à un organisme d'assurance (mentionné à l'article 1er de la loi du 31 décembre 1989) pour se conformer aux obligations du présent régime professionnel qui entre en vigueur à cette date.<br/>Les entreprises ayant déjà mis en place un régime collectif à caractère obligatoire couvrant les garanties santé bénéficient d'un délai jusqu'au 1er juillet 2017 pour adapter leur couverture et se mettre ainsi en conformité.<br/>Le choix des organismes recommandés visés à l'article 9 garantit à l'entreprise et à ses salariés le respect de l'ensemble des prescriptions du régime professionnel en matière de couverture santé : bénéficiaires, garanties, maintiens, droits non contributifs…<br/>Les entreprises n'ayant pas rejoint les organismes recommandés ne peuvent changer d'assureur ni modifier le contrat couvrant les salariés que dans le respect des dispositions législatives, réglementaires et conventionnelles en vigueur et sous réserve de satisfaire aux vérifications visées à l'article 14.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Règles relatives à l'instauration du régime professionnel de santé en fonction de la situation de l'entreprise"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489450",
                    "cid": "KALIARTI000032489450",
                    "num": "8.1",
                    "intOrdre": 14680036,
                    "content": "<p align='left'><br/>Lorsque aucune garantie santé n'a été mise en place dans l'entreprise avant le 1er janvier 2016, l'employeur a l'obligation de mettre en place un régime respectant, a minima, l'ensemble des prescriptions du régime professionnel de santé instauré par le présent accord au plus tard au 1er janvier 2016.<br/>Lorsque le chef d'entreprise envisage des garanties supérieures en tout ou partie à celles définies par le régime professionnel ou financées pour plus de 60 % par l'entreprise, les garanties santé et leur financement sont déterminés selon l'une ou l'autre des modalités visées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745462&dateTexte=&categorieLien=cid'>article L. 911-1 du code de la sécurité sociale</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Cas de l'entreprise n'ayant pas mis en place de garanties santé avant le 1er janvier 2016"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037327644",
                    "cid": "KALIARTI000032489452",
                    "num": "8.2",
                    "intOrdre": 15204323,
                    "content": "<p align='left'>En présence d'une couverture santé antérieure au 1er janvier 2016, l'employeur devra vérifier que celle-ci est conforme aux prescriptions du régime professionnel de santé.</p><p align='left'>À ce titre, il devra notamment veiller à ce que :<br/>\n– chaque garantie mise en place dans l'entreprise soit supérieure ou égale aux garanties du régime professionnel de santé ;<br/>\n– la participation patronale au régime interne à l'entreprise soit au moins égale à 60 % ;<br/>\n– la participation patronale représente au moins 60 % de la cotisation du régime professionnel de santé “ base minimum conventionnelle obligatoire ” pour le salarié seul ;<br/>\n– 2 % du montant des cotisations de la “ base obligatoire ” définies au 1 de l'article 6.1 soient affectés au financement des actions de solidarité définies par le régime professionnel de santé ;<br/>\n– le régime interne respecte bien les dispositions de l'article 7 et propose notamment les actions de solidarité spécifiques ;<br/>\n– les salariés en congés maternité ou paternité et en congés parentaux bénéficient de la prise en charge totale de leur cotisation tel que défini à l'article 3.4 ;<br/>\n– les conditions de bénéfice et de maintien des garanties y compris pour les anciens salariés soient au moins aussi favorables que celles du régime professionnel de santé.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Cas de l'entreprise ayant mis en place des garanties santé avant le 1er janvier 2016"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037327646",
                    "cid": "KALIARTI000032489453",
                    "num": "8.3",
                    "intOrdre": 15728610,
                    "content": "<p align='left'>En présence d'une couverture antérieure au 1er janvier 2016, l'employeur devra vérifier que celle-ci est conforme aux prescriptions du régime professionnel de santé (art. 8.2) et l'adapter d'ici au 1er juillet 2017 conformément aux dispositions suivantes :</p><p align='left'>1. Le contrat couvrant l'entreprise doit garantir tous les salariés présents et futurs tels que définis par le présent accord (absence de condition d'ancienneté minimale, dispenses d'affiliation) ;</p><p align='left'>2. La couverture doit être solidaire et responsable selon les définitions du régime professionnel de santé ;</p><p align='left'>3. La situation individuelle de tout salarié couvert antérieurement au 1er janvier 2016 doit être comparée aux dispositions du régime professionnel de santé défini par le présent accord :<br/>\n– s'il ne bénéficie pas d'une prestation prévue par le régime professionnel, il faudra inclure celle-ci dans le contrat collectif en prévoyant un financement patronal égal à 60 % ;<br/>\n– lorsqu'un poste de garantie composé des prestations définies par le régime professionnel existe déjà, il faudra comparer son quantum (liste des prestations du régime professionnel de santé de l'article 4) et son financement en fonction de la ventilation par poste définie ci-après :</p><p align='left'>a) Si le quantum est inférieur au barème conventionnel, il doit être mis à niveau et la part patronale doit être le cas échéant augmentée, pour respecter la règle du financement à 60/40 ;</p><p align='left'>b) Si le quantum est supérieur au barème conventionnel, il peut être maintenu et la part patronale correspondant au barème conventionnel doit être, le cas échéant, augmentée pour respecter la règle du financement à 60/40 :<br/>\n–   les prestations précédemment en place et non prévues dans la liste conventionnelle sont maintenues ainsi que leur mode de financement ;<br/>\n–   si des prestations précédemment en place correspondent partiellement à ce que prévoit le régime professionnel, soit en raison d'un intitulé différent, soit en raison de l'utilisation d'un barème différent, il sera nécessaire de modifier le contrat pour permettre la comparaison.</p><p align='right'><br/>\n(En pourcentage.)</p><center><table border='1'><tbody><tr><th>Libellé du poste</th><th colspan='2'>Allocation minimum par poste de prestations<br/>\n\t\t\tde la cotisation de la base obligatoire du régime professionnel de santé<br/>\n\t\t\tpour le salarié seul</th></tr><tr><td></td><td align='center'>Régime général</td><td align='center'>Régime local</td></tr><tr><td align='center'>Hospitalisation</td><td align='center'>10,00</td><td align='center'>10,00</td></tr><tr><td align='center'>Soins courants</td><td align='center'>22,00</td><td align='center'>13,00</td></tr><tr><td align='center'>Pharmacie</td><td align='center'>14,00</td><td align='center'>8,00</td></tr><tr><td align='center'>Dentaire</td><td align='center'>21,00</td><td align='center'>31,00</td></tr><tr><td align='center'>Optique</td><td align='center'>9,00</td><td align='center'>12,00</td></tr><tr><td align='center'>Actes hors nomenclature</td><td align='center'>2,00</td><td align='center'>1,00</td></tr><tr><td align='center'>Autres</td><td align='center'>7,00</td><td align='center'>10,00</td></tr></tbody></table></center><p></p><p align='left'>4. Les vérifications ci-dessus permettent d'isoler la part des prestations prévues par le contrat qui demeure supérieure au minimum défini par le régime professionnel ainsi que le financement correspondant ; le niveau antérieur de prestation pourra, le cas échéant, être conservé par la souscription de garanties optionnelles ouvertes à tous les salariés ou à des catégories objectives préalablement définies et dont le financement est librement déterminé.</p><p align='left'>Les vérifications ci-dessus seront normalement effectuées dans la même forme que celle qui avait présidé à la mise en place initiale de la couverture, déterminée selon l'une ou l'autre des modalités visées à l'article L. 911-1 du code de la sécurité sociale.</p><p align='left'>En présence de délégués syndicaux, elles peuvent donner lieu à une négociation tendant à l'adaptation des couvertures antérieures au vu des dispositions du régime professionnel.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Détermination de la conformité d'une couverture antérieure"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Partie 2 Mutualisation professionnelle",
                "id": "KALISCTA000032489411",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489455",
                    "cid": "KALIARTI000032489455",
                    "num": "9",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les organismes recommandés pour l'assurance et la gestion des garanties de santé prévues par le présent accord de branche sont APGIS et Malakoff Médéric Prévoyance, institutions de prévoyance, régies par le <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006073189&idSectionTA=LEGISCTA000006141708&dateTexte=&categorieLien=cid'>titre III du livre IX du code de la sécurité sociale</a>. <br/>Les organismes recommandés sont chargés de poursuivre un objectif de couverture effective de l'ensemble des salariés de la branche et s'obligent à exécuter l'intégralité des dispositions du présent accord, ce qui entraîne notamment les conséquences suivantes : <br/>– ils s'obligent à accepter l'adhésion de toutes les entreprises entrant dans le champ d'application du présent accord, y compris les entreprises qui ne pourraient trouver auprès des autres assureurs l'application de la couverture de la branche au tarif proposé en raison de l'état de santé ou de la situation des salariés qu'elles emploient ; <br/>– ils s'interdisent de suspendre la couverture des salariés en raison de la défaillance de l'entreprise dans le paiement des cotisations. <br/>Les organismes recommandés sont mandatés par les partenaires sociaux pour contrôler l'application du régime professionnel de la branche dans les conditions définies à l'article 14 du présent accord. <br/>Toute entreprise est en capacité de souscrire auprès d'APGIS et de Malakoff Médéric Prévoyance, dès le 1er janvier 2016, les garanties « frais de santé » conformes aux prescriptions du régime professionnel de la branche. <br/>Les organismes recommandés sont choisis pour gérer, pour les entreprises ayant adhéré auprès d'eux, sur délégation des partenaires sociaux, le fonds de solidarité défini à l'article 12.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Organismes assureurs recommandés pour la mutualisation professionnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489457",
                    "cid": "KALIARTI000032489457",
                    "num": "10",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les organismes sont recommandés pour une durée de 5 ans maximum. <br/>Conformément à <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid'>l'article L. 912-1 du code la sécurité sociale</a>, les parties signataires procéderont au réexamen des conditions de mutualisation des garanties et à une mise en concurrence au plus tard dans les 5 ans à partir de l'entrée en vigueur du régime professionnel au 1er janvier 2016.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée et conditions de réexamen des organismes recommandés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489458",
                    "cid": "KALIARTI000032489458",
                    "num": "11",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Chaque année, au plus tard le 31 mai, les organismes assureurs recommandés soumettent à l'approbation de la commission paritaire les comptes détaillés de l'exercice clos le 31 décembre précédent, ainsi que d'une manière générale tous les documents ou informations nécessaires à l'exercice de cette mission.<br/>Une fois les comptes approuvés, la commission paritaire propose aux assureurs l'affectation des éventuels excédents après constitution des provisions et réserves légales et conventionnelles.<br/>Les éléments financiers permettant d'établir les comptes de résultats en conformité avec les dispositions de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000000709057&categorieLien=cid'>loi n° 89-1009 du 31 décembre 1989</a> sont détaillés dans les engagements contractuels signés entre les parties signataires du présent accord et les organismes recommandés pour l'assurance et la gestion du régime professionnel.<br/>Les organismes recommandés produisent également, pour approbation par les partenaires sociaux, le rapport annuel sur la mise en œuvre du régime, le contenu des éléments de solidarité et son équilibre prévu par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid'>alinéa 3 de l'article L. 912-1 du code de la sécurité sociale</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Comptes de résultats et rapport annuel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037327649",
                    "cid": "KALIARTI000032489461",
                    "num": "12",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Un fonds de solidarité est financé par un prélèvement de 2 % sur les cotisations définies à l'article 6 versées par les entreprises entrant dans le champ d'application du présent accord et ayant choisi les organismes assureurs recommandés à l'article 10.</p><p align='left'>Il garantit la mise en œuvre des actions de solidarité spécifiques du régime professionnel définies par l'article 7.</p><p align='left'>Le fonds de solidarité bénéficie aux seules entreprises ayant rejoint les organismes assureurs recommandés à charge, pour les autres entreprises, de veiller au respect des actions de solidarités spécifiques du régime professionnel notamment auprès de leur organisme assureur et à l'affectation du financement défini par l'article 7.</p><p align='left'>Chaque année, le financement du fonds de solidarité est réexaminé, en fonction des comptes de résultat défini à l'article 12, sur décision annuelle de la commission paritaire de surveillance après concertation avec l'organisme assureur recommandé.</p><p align='left'>Un règlement est établi entre les organismes recommandés et les partenaires sociaux de la branche afin de permettre notamment :<br/>\n–   de déterminer notamment les orientations des actions de prévention ainsi que les règles de fonctionnement et les modalités d'attribution des prestations d'action sociale librement décidées par les partenaires sociaux de la branche ;<br/>\n–   la réalisation de la politique d'action sociale, de secours et d'entraide auprès des salariés, ayants droit et anciens salariés de la branche et de prévention dans le respect de la solidarité du régime professionnel déterminée à l'article 7.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Fonds de solidarité"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489462",
                    "cid": "KALIARTI000032489462",
                    "num": "13",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Il est institué au sein de la profession une commission paritaire de surveillance du régime professionnel composée de deux membres de chaque organisation syndicale représentative des salariés et d'autant de membres représentant le collège patronal, chaque partie ayant le même nombre de voix.<br/>La commission paritaire de surveillance exerce ses fonctions sous le contrôle et sous la direction de la commission paritaire nationale, qui reste seule compétente pour négocier et conclure des avenants relatifs au présent accord.<br/>La présidence de cette commission et la fonction de secrétaire sont assurées par le président de la commission paritaire nationale ou par un représentant désigné par lui pour le remplacer.<br/>La commission paritaire de surveillance définira son fonctionnement dans le cadre d'un règlement intérieur le cas échéant.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Pilotage paritaire de la mutualisation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489463",
                    "cid": "KALIARTI000032489463",
                    "num": "13.1",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>La commission paritaire de surveillance a notamment pour rôles :<br/>– l'application et l'interprétation du présent accord instaurant le régime professionnel ainsi que les dispositions contractuelles proposées par les organismes assureurs recommandés ;<br/>– l'étude de l'évolution des garanties « frais de santé » et des conditions de maintien de celles-ci ;<br/>– l'examen des comptes de résultats et bilan financier produits par les organismes assureurs recommandés ;<br/>– le contrôle des opérations administratives, financières et techniques du régime ;<br/>– le choix des organismes recommandés ;<br/>– la négociation avec les organismes recommandés notamment sur l'évolution annuelle des cotisations et/ou la révision des prestations ;<br/>– l'étude pour favoriser l'accès des entreprises adhérentes à la branche professionnelle ;<br/>– l'étude des statistiques demandées aux organismes assureurs recommandés pour la qualité de service et gestion ;<br/>– la décision d'affectation pour améliorer les résultats financiers du régime de la branche ;<br/>– la définition du degré élevé de solidarité du régime professionnel et son pilotage mis en œuvre par les organismes assureurs recommandés ;<br/>– l'éventuelle étude des cas sociaux difficiles.<br/>Pour toutes ces tâches, la commission paritaire de surveillance peut demander l'aide d'experts.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Rôle de la commission paritaire de surveillance"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489464",
                    "cid": "KALIARTI000032489464",
                    "num": "13.2",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>La commission paritaire de surveillance se réunit au minimum deux fois par an sur convocation du secrétariat et en tant que de besoin à la demande d'une organisation signataire.<br/>Les décisions se prennent à la majorité des voix.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Réunions"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489465",
                    "cid": "KALIARTI000032489465",
                    "num": "14",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>Les organismes recommandés par les partenaires sociaux à l'article 9 sont mandatés par le présent accord pour accomplir les démarches nécessaires au nom de l'ensemble des organisations représentatives signataires afin de garantir l'application du régime aux salariés et entreprises de la branche. <br/>Ils sont habilités, sous le contrôle de la commission paritaire nationale, à vérifier la situation des entreprises qui n'ont pas souscrit la garantie « frais de santé » auprès de lui à la date du 1er janvier 2016. Ils peuvent notamment leur demander : <br/>– tous justificatifs relatifs à la situation des entreprises ; <br/>– la remise des notices d'information relatives à la nature des garanties et aux modalités de couverture des bénéficiaires ; <br/>– la production de tout justificatif attestant la mise en œuvre du degré élevé de solidarité défini par l'article 7. <br/>Les organismes recommandés peuvent, en cas d'absence de réponse ou de non-conformité de leur régime, délivrer une mise en demeure les alertant sur : <br/>– les exigences du présent accord ; <br/>– les risques encourus par l'entreprise. <br/>La commission paritaire nationale est tenue informée des mises en demeure et des suites données par les entreprises défaillantes. Les entreprises qui reçoivent une mise en demeure relative à une non-conformité doivent en informer leur organisme assureur. <br/>Lorsqu'une mise en demeure n'est pas suivie d'effet au terme du délai imparti, il peut être envisagé, sur décision de la commission paritaire nationale, d'intenter toute action en justice en vue d'obtenir l'exécution du présent accord par application des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901793&dateTexte=&categorieLien=cid'>L. 2261-15 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901810&dateTexte=&categorieLien=cid'>L. 2262-1 </a>du code du travail, sans préjudice des actions que les organisations signataires peuvent exercer concernant les faits portant un préjudice direct ou indirect à l'intérêt collectif de la profession par application de l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901591&dateTexte=&categorieLien=cid'>L. 2132-3</a> du même code. <br/>Les organisations professionnelles et syndicales de salariés sont fondées à obtenir en justice l'exécution du présent accord conformément aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901813&dateTexte=&categorieLien=cid'>L. 2262-4 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901818&dateTexte=&categorieLien=cid'>L. 2262-9 </a>et suivants du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Application du régime professionnel de santé"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489470",
                    "cid": "KALIARTI000032489470",
                    "num": "15",
                    "intOrdre": 4718583,
                    "content": "<p align='left'> \t\t\t\t\t\tUne structure de cotisation alternative dite « famille sociale » a été définie par les partenaires sociaux pour répondre aux demandes des entreprises, notamment celles déjà dotées dans le cadre de couvertures familiales et ainsi favoriser la mutualisation professionnelle. Elle bénéficie de conditions tarifaires privilégiées car négociées auprès des organismes recommandés.<br/> \t\t\t\t\t\tL'accès et la mise en œuvre de cette structure de cotisation font l'objet d'une contractualisation avec les organismes assureurs recommandés (règles de souscription).<br/> \t\t\t\t\t\tSi l'entreprise le souhaite, elle peut choisir, conformément aux dispositions de l'acte juridique instituant ou modifiant les garanties collectives dans l'entreprise, de faire bénéficier au salarié et à ses ayants droit à charge à titre obligatoire (« famille sociale en obligatoire ») de la couverture du régime professionnel de santé ou de l'« option ».<br/> \t\t\t\t\t\tEn fonction du niveau de garanties souscrit par l'entreprise, le salarié peut, à sa charge exclusive, choisir :<br/> \t\t\t\t\t\t– de couvrir son conjoint non à charge tel que défini par le présent accord ;<br/> \t\t\t\t\t\t– d'être garanti au titre de l'« option ».<br/> \t\t\t\t\t\tLes conditions tarifaires de la structure de cotisation alternative facultative sont les suivantes :<br/></p><p align='right'> \t\t\t\t\t\t(En pourcentage.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th><br/></th><th colspan='2'>Régime général</th><th colspan='2'>Régime local</th></tr><tr><td align='left'></td><td align='center'>Base obligatoire<br/>du régime<br/>professionnel<br/>de santé</td><td align='center'>Option facultative<br/>en surcoût<br/>de la base</td><td align='center'>Base obligatoire<br/>du régime<br/>professionnel<br/>de santé</td><td align='center'>Option facultative<br/>en surcoût<br/>de la base</td></tr><tr><td align='left'>Famille sociale en obligatoire</td><td align='center'>2,52</td><td align='center'>+ 0,80</td><td align='center'>1,68</td><td align='center'>+ 0,80</td></tr><tr><td align='left'>Affiliation facultative conjoint non à charge</td><td align='center'>+ 1,57</td><td align='center'>+ 0,49</td><td align='center'>+ 1,04</td><td align='center'>+ 0,49</td></tr></tbody></table></center></div><p></p><p align='left'> \t\t\t\t\t\tSi le salarié choisit d'être garanti au titre de l'« option », les cotisations s'ajoutent à la cotisation de la base obligatoire. Elles sont alors à la charge exclusive du salarié.<br/></p><p align='right'> \t\t\t\t\t\t(En pourcentage.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th><br/></th><th>Régime général</th><th>Régime local</th></tr><tr><td></td><td>Option obligatoire dans l'entreprise</td><td>Option obligatoire dans l'entreprise</td></tr><tr><td align='left'>Famille sociale en obligatoire</td><td align='center'>3,27</td><td align='center'>2,44</td></tr><tr><td align='left'>Affiliation facultative conjoint non à charge</td><td align='center'>+ 2,02</td><td align='center'>+ 1,49</td></tr></tbody></table></center></div><p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Structure de cotisation alternative facultative"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489471",
                    "cid": "KALIARTI000032489471",
                    "num": "16",
                    "intOrdre": 5242870,
                    "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée. <br/>Il pourra être révisé ou dénoncé conformément aux dispositions des <a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&idSectionTA=LEGISCTA000006189533&dateTexte=&categorieLien=cid'>articles L. 2261-7 à </a><a alt='lien vers un document Legifrance' href='/affichCode.do?cidTexte=LEGITEXT000006072050&idSectionTA=LEGISCTA000006189534&dateTexte=&categorieLien=cid'>L. 2261-12 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durée de l'accord"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489473",
                    "cid": "KALIARTI000032489473",
                    "num": "17",
                    "intOrdre": 5767157,
                    "content": "<p align='left'><br/>Il entrera en vigueur le 1er janvier 2016.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entrée en vigueur"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032489474",
                    "cid": "KALIARTI000032489474",
                    "num": "18",
                    "intOrdre": 6291444,
                    "content": "<p align='left'><br/>Le présent accord sera, conformément aux dispositions du code du travail, notifié aux organisations syndicales représentatives et, au terme d'un délai de 15 jours à compter de cette notification et à défaut d'opposition, il sera procédé dans les meilleurs délais aux formalités légales en vue du dépôt, puis de l'extension du présent accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Notification. – Dépôt. – Extension"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032489403",
                "cid": "KALIARTI000032489403",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Suite à l'appel à concurrence mené début 2015 conformément à la procédure définie par le <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000030073393&categorieLien=cid'>décret n° 2015-13 du 8 janvier 2015</a>, le présent accord instaure un régime professionnel de remboursement des frais de santé (dénommé régime professionnel de santé) au sein des entreprises entrant dans le champ d'application territorial et professionnel de la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005671102&categorieLien=cid'>convention collective du négoce et prestations de services dans les domaines médico-techniques </a>(idcc 1982). <br/>Il définit les garanties, les cotisations et leur répartition, la solidarité professionnelle mise en œuvre ainsi que l'organisme recommandé pour l'assurance et la gestion dudit régime dans le cadre de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006745472&dateTexte=&categorieLien=cid'>article L. 912-1 du code de la sécurité sociale</a>. <br/>Les entreprises au sens du présent accord s'entendent des entreprises dont l'activité principale au 1er janvier 2016 relève du <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005671102&idSectionTA=KALISCTA000005748188&categorieLien=cid'>champ d'application professionnel</a> de la convention collective, tel qu'il est défini à l'article 1er de la convention. Il s'applique dans les départements français de la métropole ainsi que les DOM, DROM et COM, dont Saint-Barthélemy, Saint-Martin et Saint-Pierre-et-Miquelon.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet et champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032489406",
                "cid": "KALIARTI000032489406",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Conformément aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901774&dateTexte=&categorieLien=cid'>L. 2253-1</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901775&dateTexte=&categorieLien=cid'>L. 2253-2</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901776&dateTexte=&categorieLien=cid'>L. 2253-3</a> du code du travail, l'accord de complémentaire santé d'une branche professionnelle est un thème de négociation auquel il ne peut pas être dérogé. En conséquence, aucun accord d'entreprise ne pourrait venir diminuer les droits et obligations nés du régime professionnel de santé visé par le présent accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Hiérarchie des normes et accords d'entreprise"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032094055"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Dénonciation par lettre du 3 juillet 2015 de la majorité des partenaires sociaux de l'accord du 25 octobre 2006 portant adhésion à l'OPCA FORCO et à l'observatoire prospectif du commerce",
            "id": "KALITEXT000031490680"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031490683",
                "cid": "KALIARTI000031490683",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Paris, le 3 juillet 2015. <br/>Madame, Monsieur, <br/>La majorité des partenaires sociaux représentatifs de la branche « Négoce et prestation de services dans les domaines médico-techniques », à savoir : <br/>Pour le collège salariés : <br/>– CFE-CGC ; <br/>– CFTC ; <br/>– CGT ; <br/>– CGT-FO ; <br/>– UNSA. <br/>Pour le collège employeurs : <br/>– fédération des prestataires de santé à domicile ; <br/>– UNPDM ; <br/>– SNADOM, <br/>vous fait part, par la présente, de sa décision de dénoncer l'<a alt='Adhésion à l'OPCA FORCO et à l'observatoire prospectif du commerce (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005671124&categorieLien=cid'>accord du 25 octobre 2006 portant adhésion à l'OPCA FORCO et à l'observatoire prospectif du commerce</a>, dénonciation qui prendra effet à l'issue des délais légaux. <br/>Cette décision a été prise au regard de la qualité du service rendu par l'OPCA aux entreprises et aux salariés de la branche qui ne donnent pas satisfaction. Par ailleurs, les erreurs de gestion, qui ont conduit à un déficit de trésorerie et pour lequel un plan de retour à l'équilibre est imposé aux branches adhérentes ont détérioré la confiance que les partenaires sociaux de notre branche avaient dans leur OPCA. <br/>En tout état de cause, les partenaires sociaux ont décidé de mettre fin à la désignation du FORCO comme OPCA de la branche « Négoce et prestations de services dans les domaines médico-techniques » et d'entreprendre, dans les meilleurs délais, les travaux préalables à la désignation d'un nouvel OPCA, sur la base d'un cahier des charges détaillé, définissant notamment le niveau de service attendu de l'OPCA. <br/>Cette décision de dénonciation est également notifiée au FORCO. En application de l'accord professionnel du 23 septembre 2011, elle prendra effet dans les délais prévus. <br/>Veuillez agréer, Madame, Monsieur, l'expression de notre considération distinguée.</p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 22 mai 2015 relatif aux congés familiaux",
            "id": "KALITEXT000031415837"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000031415840",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031415850",
                    "cid": "KALIARTI000031415850",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le présent avenant a pour objet de compléter les dispositions initiales, portant sur les congés familiaux, de la convention collective négoce et prestations de services dans les domaines médico-techniques du 9 avril 1997 afin :<br/>– d'une part, de mettre en conformité les dispositions conventionnelles avec les nouvelles dispositions légales ;<br/>– d'autre part, d'apporter des éclaircissements et d'éviter des différences d'interprétation.<br/>Les parties signataires du présent avenant ont donc convenu de modifier l'article 11.5 comme suit.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031415841",
                "cid": "KALIARTI000031415841",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>A été ajouté après la mention « mariage du salarié : 5 jours ouvrés ; », l'alinéa suivant : <br/>« Pacs du salarié : 5 jours ouvrés ; ».</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congés familiaux dans le cadre du Pacs"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031415843",
                "cid": "KALIARTI000031415843",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>La mention « décès du conjoint, d'un descendant ou d'un ascendant direct : 3 jours ouvrés ; » est remplacée par l'alinéa suivant : <br/>« – décès du conjoint, d'un descendant ou d'un ascendant en ligne directe : 3 jours ouvrés. <br/>On entend par descendants en ligne directe : les enfants, petits-enfants, arrière-petits-enfants du salarié, sans limite de degré et par ascendants en ligne directe : les parents, grands-parents et arrière-grands-parents, sans limite de degré ».</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Précision concernant les ascendants et descendants directs"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031415845",
                "cid": "KALIARTI000031415845",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>La mention « – pour le mariage d'un enfant ou pour le décès d'un frère, d'une sœur ou de beaux-parents : 1 jour ouvré ; » est remplacée par l'alinéa suivant : <br/>« – pour le mariage d'un enfant ou pour le décès d'un frère, d'une sœur ou de beaux-parents : 1 jour ouvré. <br/>On entend par beaux-parents : les parents du conjoint ou le conjoint d'un parent. On entend par conjoint : les personnes mariées ou pacsées. ».</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Précision concernant la notion de beaux-parents"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031415847",
                "cid": "KALIARTI000031415847",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Tout accord d'entreprise, d'établissement, de groupe, ne peut être moins favorable que l'accord de branche.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Sécurisation juridique"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031415848",
                "cid": "KALIARTI000031415848",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le présent accord est conclu pour une durée indéterminée.<br/>Les parties signataires sont convenues de demander l'extension du présent avenant. Cette demande, formulée par un courrier distinct, est effectuée simultanément au dépôt prévu à l'article ci-dessous.<br/>L'avenant entrera en vigueur, y compris pour les parties signataires, le premier jour du mois suivant la publication au Journal officiel de son arrêté d'extension.<br/>Les partenaires sociaux conviennent de se réunir au plus tard à l'expiration d'un délai de 3 ans, à compter de l'entrée en vigueur du texte, pour réexaminer celui-ci.<br/>Le présent texte peut être révisé à la demande de l'une ou l'autre des parties signataires. Toute modification donnera lieu à un avenant conclu par les partenaires sociaux ou une partie d'entre eux conformément aux dispositions légales.<br/>La demande de révision devra être portée à la connaissance des parties contractantes, par lettre recommandée avec avis de réception. Elle devra être accompagnée d'une lettre de notification d'un nouveau projet de texte sur les points sujets à révision. Les discussions devront commencer dans un délai de 3 mois suivant la réception de la lettre de notification.<br/>Le présent texte restera en vigueur jusqu'à l'application du nouvel avenant signé à la suite d'une demande de révision.<br/>Aucune demande de révision ne pourra être introduite dans les 12 mois suivant l'entrée en vigueur de la dernière révision, sauf en cas de modification législative ou réglementaire.<br/>En outre, le présent texte et ses avenants éventuels pourront être dénoncés par l'un ou l'autre des signataires dans les conditions définies par la loi.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prise d'effet et durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031415849",
                "cid": "KALIARTI000031415849",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le présent texte sera notifié en original aux organisations syndicales représentatives.<br/>A l'expiration du délai d'opposition de 15 jours, décomptés à partir de la date la plus tardive de retrait des lettres recommandées avec avis de réception le notifiant, il sera déposé en deux exemplaires papiers originaux à la direction générale du travail, dépôt des accords collectifs, 39-43, quai André-Citroën, 75902 Paris Cedex 15, et un exemplaire électronique, soit joint à l'envoi des exemplaires papiers, soit adressé par courriel à depot.accord@travail.gouv.fr.<br/>Cet envoi sera accompagné des copies du courrier daté de notification du texte à l'ensemble des organisations représentatives ou des avis de réception ou des récépissés de remise en main propre contre décharge.<br/>Un exemplaire original du présent texte sera également adressé, dans les mêmes délais, au conseil de prud'hommes du lieu de conclusion, en l'occurrence de Paris.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification et publicité"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029532761"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029433634"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028901222"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028660769"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028216989"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027661986"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027661999"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027662013"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027662047"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026277703"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026277710"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023950215"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022364935"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 25 septembre 2009 du SNADOM à la convention",
            "id": "KALITEXT000021551351"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000021551354",
                "cid": "KALIARTI000021551354",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Fait à Paris, le 25 septembre 2009. </p><p><br/>Le syndicat national des associations d'assistance à domicile (SNADOM), à la direction générale du travail, service des dépôts des accords collectifs, 39-43, quai André-Citroën, 75902 Paris Cedex 15. <br/>Monsieur le directeur, <br/>Vous trouverez ci-joint la déclaration d'adhésion de notre syndicat à la totalité des clauses de la convention collective nationale de branche des entreprises de négoce et prestations de services dans les domaines médico-techniques du 9 avril 1997 étendue par arrêté du 3 mars 1998 (identifiée sous le numéro 1982 et parue au Journal officiel sous le numéro 3286). <br/>Cette déclaration a été adressée en lettre recommandée avec accusé de réception aux syndicats suivants : <br/>― le SYNALAM, 111, rue Saint-Maur, 75011 Paris ; <br/>― la FNECS CFE-CGC, 9, rue de Rocroy, 75010 Paris ; <br/>― la FNIC CGT, 263, rue de Paris, case 429, 93514 Montreuil Cedex ; <br/>― la CSFV CFTC, fédération des syndicats, 251, rue du Faubourg-Saint-Martin, 75010 Paris ; <br/>― la fédération commerce FO, 28, rue des Petits-Hôtels, 75010 Paris ; <br/>― la CFDT, fédération service, tour ESSOR, 14, rue Scandicci, 93508 Pantin Cedex. <br/>Enfin, nous vous adressons une version électronique du dossier entier à l'adresse suivante : depot. accord @ travail. gouv. fr <br/>Dans l'attente du récépissé de dépôt, <br/>Je vous prie d'agréer, Monsieur le directeur, l'expression de ma meilleure considération.</p>",
                "etat": "VIGUEUR"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe I - Grille de classification Convention collective nationale du 9 avril 1997",
            "id": "KALITEXT000005671104"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005829275",
                "cid": "KALIARTI000005829275",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Niveau I : Exécution<p></p><p></p>   Les emplois de ce niveau consistent en l'exécution des travaux simples selon des procédures définies par la direction. L'exécution de ces travaux nécessite la maîtrise de techniques professionnelles simples ou formalisées et se réalise sous l'organisation et le contrôle permanent de la hiérarchie.<p></p><p></p>   Position 1.1. Employé :<p></p><p></p>   Technicité : Maîtrise des techniques professionnelles permettant la réalisation de tâches ponctuelles simples, sans initiative professionnelle individuelle.<p></p><p></p>   Responsabilité : Activité dirigée et organisée par la hiérarchie imposant le respect strict des directives et procédures.<p></p><p></p>   Autonomie : Contrôle permanent de la hiérarchie.<p></p><p></p>   Position 1.2. Employé confirmé :<p></p><p></p>   Technicité : Maîtrise des techniques professionnelles permettant la réalisation de tâches dans le cadre d'un processus technique organisé et pouvant faire appel à l'initiative professionnelle individuelle.<p></p><p></p>   Responsabilité : Activité dirigée par la hiérarchie de telle sorte que le titulaire du poste peut prendre les initiatives requises pour la bonne exécution de ses missions.<p></p><p></p>   Autonomie : Contrôle permanent de la hiérarchie sur les conditions d'exécution des tâches et sur leur réalisation.<p></p><p></p>   Position 1.3. Employé principal :<p></p><p></p>   Technicité : Maîtrise des techniques professionnelles formalisées permettant la réalisation de tâches spécialisées et des opérations de vérification formalisées pouvant aller, pour les emplois concernés, jusqu'au dépannage d'urgence à distance ou sur site.<p></p><p></p>   Responsabilité : Activité assistée par la hiérarchie de telle sorte que, le cas échéant, le titulaire exerce son activité dans le cadre d'un travail d'équipe coordonné afin notamment que la permanence du service soit assurée.<p></p><p></p>   Autonomie : Contrôle permanent de la hiérarchie.<p></p><p></p>   Niveau II : Assistance<p></p><p></p>   Les emplois de ce niveau consistent dans l'organisation et l'exécution de missions confiées par la direction. Ils nécessitent la maîtrise des techniques professionnelles élaborées et complexes et la capacité à gérer son activité sous le contrôle régulier de la hiérarchie.<p></p><p></p>   Position 2.1. Assistant :<p></p><p></p>   Technicité : Maîtrise des techniques professionnelles permettant la réalisation de missions et l'adaptation des procédures internes aux nécessités de fonctionnement.<p></p><p></p>   Responsabilité : Activité organisée de façon autonome par le titulaire.<p></p><p></p>   Autonomie : Contrôle régulier de la hiérarchie sur la conformité des réalisations par rapport aux procédures, à leurs adaptations et aux objectifs.<p></p><p></p>   Position 2.2. Assistant confirmé :<p></p><p></p>   Technicité : Maîtrise de techniques professionnelles élaborées permettant la conception et la réalisation d'une mission nécessitant la connaissance de domaines différents.<p></p><p></p>   Responsabilité : La réalisation des missions peut supposer l'assistance ponctuelle d'un ou plusieurs collaborateurs de niveau inférieur dont l'activité est organisée par le titulaire.<p></p><p></p>   Autonomie : Contrôle régulier de la hiérarchie sur l'opportunité des mesures à mettre en oeuvre et sur la cohérence des réalisations.<p></p><p></p>   Position 2.3. Assistant principal :<p></p><p></p>   Technicité : Maîtrise de techniques professionnelles élaborées et complexes permettant la conception, la réalisation et le contrôle de travaux ou d'ensemble de travaux de haute technicité, nécessitant des connaissances pratiques et techniques approfondies.<p></p><p></p>   Responsabilité : La réalisation des missions peut supposer l'assistance ponctuelle ou régulière d'une équipe dont l'activité est organisée et supervisée par le titulaire.<p></p><p></p>   Autonomie : La hiérarchie opère un contrôle technique et qualificatif sur les réalisations.<p></p><p></p>   Niveau III : Maîtrise<p></p><p></p>   Les emplois de cette catégorie qui justifient une maîtrise totale d'une ou plusieurs techniques professionnelles se caractérisent soit par l'expertise spécifique que nécessite l'emploi, soit par le rôle d'organisation qu'il suppose.<p></p><p></p>   Position 3.1. Expertise :<p></p><p></p>   Technicité : Maîtrise totale d'une ou plusieurs techniques professionnelles permettant l'élaboration de solutions adaptées aux situations les plus complexes faisant appel à une capacité d'analyse, de conception et de réalisation, exprimée de façon autonome.<p></p><p></p>   Responsabilité : Le titulaire assure la responsabilité de ses réalisations et peut assurer le conseil et la formation au profit des équipes de l'entreprise. Il veille également au respect des normes de qualité et de permanence du service au client.<p></p><p></p>   Autonomie : La hiérarchie opère un contrôle sur la qualité et l'efficacité des analyses et des résultats ou des recherches.<p></p><p></p>   Position 3.2. Organisation :<p></p><p></p>   Technicité : L'emploi requiert la capacité au management humain et à la prise de décision de façon autonome.<p></p><p></p>   Responsabilité : La réalisation des missions suppose la capacité à organiser et superviser le travail d'une équipe.<p></p><p></p>   Autonomie : La hiérarchie opère un contrôle sur la qualité et l'efficacité des décisions et des résultats.<p></p><p></p>   Niveau IV : Cadre<p></p><p></p>   La justification et le rôle du cadre tiennent compte de la spécificité de la profession composée de petites entreprises.<p></p><p></p>   Les emplois de ce niveau supposent une maîtrise générale ou spécifique d'une ou plusieurs techniques professionnelles. L'emploi de cadre se caractérise par la capacité du titulaire à définir un programme de travail conforme aux intérêts de l'entreprise et aux directives générales qui sont définies par la direction.<p></p><p></p>   Technicité : Maîtrise générale ou spécifique d'une ou plusieurs techniques professionnelles caractérisant une compétence professionnelle certaine dans le ou les domaines de responsabilité du titulaire.<p></p><p></p>   Responsabilité : L'emploi justifie la réalisation d'objectifs quantitatifs ou qualificatifs définis par la direction. L'emploi recouvre la gestion d'une activité ou d'un secteur. Cette gestion s'effectue de façon autonome selon les moyens mis à la disposition de l'emploi. Elle repose sur l'initiative et la capacité à assumer l'encadrement et la formation des collaborateurs de niveaux inférieurs.<p></p><p></p>   Autonomie : L'emploi justifie qu'une relation de confiance réciproque existe entre le titulaire et la direction. Cette confiance nécessite que des comptes rendus d'activité soient régulièrement soumis au contrôle de la direction, dans les conditions en vigueur dans l'entreprise.<p></p><p></p>   Position 4.1. Cadre-expert :<p></p><p></p>   Poste requérant une compétence technique de très haut niveau justifiant la détention d'un diplôme de niveau minimum bac + 4 ou une expérience consacrée dans la profession.<p></p><p></p>   Position 4.2 :<p></p><p></p>   Poste d'encadrement et de responsabilité d'un service, d'une agence, d'une région ou de siège.<p></p><p></p>   Les emplois de cadres peuvent être répartis dans l'entreprise en plusieurs positions dont l'attribution dépend :<p></p><p></p>   - de la taille de l'entreprise ;<p></p><p></p>   - de l'importance de l'équipe que le cadre dirige ;<p></p><p></p>   - de l'importance de l'activité ou du secteur qu'il dirige dans l'organisation générale de l'entreprise.<p></p><p></p>   Niveau V : Cadre de direction<p></p><p></p>   Les emplois de cadre de direction sont ceux auxquels sont attachés les notions d'administration, d'organisation et de direction s'exerçant au sein d'un service. Le titulaire bénéficie d'une grande autonomie de fonctionnement et d'une structure interne développée.<p></p><p></p>   Le cadre de direction est responsable des résultats de l'entité qu'il dirige et pour laquelle il justifie d'une délégation de pouvoirs et de responsabilité totale ou partielle du chef d'entreprise. Il peut participer au comité de direction.<p></p><p></p>   Les emplois de cadre de direction sont repartis :<p></p><p></p>   - en emplois hiérarchisés : position direction ;<p></p><p></p>   - en emplois hors grille : hors grille.<p></p><p></p>   Principe de classement<p></p><p></p>   Chaque emploi de l'entreprise doit faire l'objet d'un classement résultant de l'application de la grille visée à l'article 1er en fonction des critères de technicité, responsabilité, autonomie et formation minimale requise.<p></p><p></p>   Le niveau de formation minimale correspond à la compétence optimale pour occuper le poste mais ne conditionne pas de façon stricte l'accès à l'emploi ni ne présume le droit à l'accès à l'emploi.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "ANNEXE I - Grille de classification"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671106"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671108"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671110"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671112"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671114"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671118"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671120"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671124"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671126"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028080664"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025633912"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023950222"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022425615"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020468623"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671130"
          },
          "children": []
        }
      ]
    }
  ]
}