{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la fabrication de l'ameublement du 14 janvier 1986.  Etendue par arrêté du 28 mai 1986 (JORF du 22 juin 1986).",
    "id": "KALICONT000005635616",
    "num": "1411",
    "categorisation": [
      "Ameublement (Fabrication)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la fabrication de l'ameublement du 14 janvier 1986.  Etendue par arrêté du 28 mai 1986 (JORF du 22 juin 1986).",
        "id": "KALITEXT000005681573",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005725656",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005855228",
                "cid": "KALIARTI000005855228",
                "num": null,
                "intOrdre": 42949,
                "content": "<p>Les partenaires sociaux rappellent qu'ils ont la ferme volonté de conclure une convention collective complète pour l'ensemble de la fabrication de l'ameublement ; ils se sont donné comme objectif que ce texte s'applique tant à l'artisanat qu'à l'industrie.</p><p>A ce propos, ils considèrent que pour viser la totalité des secteurs de la branche, cette convention collective doit comprendre des classifications professionnelles spécifiques à l'artisanat.</p><p>C'est pourquoi les partenaires sociaux s'engagent à poursuivre l'étude des classifications des différentes catégories de salariés des entreprises artisanales ainsi que celles du personnel AF-AE et cadre des autres entreprises.</p><p>Toutefois, dans le but de faire profiter l'ensemble des salariés de la fabrication de l'ameublement, des dispositions qui ont d'ores et déjà recueilli l'assentiment de toutes les parties, il est décidé de les rendre immédiatement applicables sans attendre la fin des négociations - et d'en demander l'extension - étant précisé que certaines clauses tiennent déjà compte de la spécificité de l'artisanat.</p><p>C'est dans cet esprit que sont signés le présent accord, ainsi que l'ensemble des articles composant les clauses générales et les annexes de catégorie.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Champ d'application",
            "id": "KALISCTA000005725657",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025361376",
                "cid": "KALIARTI000005855229",
                "num": "1er",
                "intOrdre": 128847,
                "content": "<p>La présente convention règle, sur l'ensemble du territoire métropolitain, les rapports entre employeurs et salariés de la fabrication de l'ameublement et de la fabrication d'orgues. </p><p>Entrent dans le champ d'application de la présente convention, les entreprises de fabrication d'ameublement et de mobilier d'agencement, de rénovation, de réparation et de restauration ainsi que les entreprises de fabrication et de restauration d'orgues à tuyaux, quel que soit le matériau utilisé, l'effectif de l'entreprise et qu'il s'agisse d'une fabrication en série ou à l'unité. </p><p>A titre indicatif, ces activités sont référencées dans la nomenclature d'activités françaises de 2008, sous les numéros suivants : </p><p>13.92Z Fabrication d'articles textiles, sauf habillement exclusivement pour la fabrication de petits articles textiles de literie relevant de la sous-catégorie 13.92.24.</p><p>16.29Z Fabrication d'objets divers en bois exclusivement pour la fabrication de cadres et la fabrication de bois pour luminaires relevant de la sous-catégorie 16.29.14.</p><p>26.40Z Fabrication de produits électroniques grand public exclusivement pour la fabrication d'enveloppes en bois pour enceintes acoustiques relevant de la sous-catégorie 26.40.42.</p><p>26.52Z Fabrication d'horlogerie exclusivement pour la fabrication de cages d'horlogerie relevant de la sous-catégorie 26.52.27.</p><p>27.40Z Fabrication d'appareils d'éclairage électriques exclusivement pour la fabrication d'abat-jour relevant de la sous-catégorie 27.40.23.</p><p>31.01Z Fabrication de meubles de bureau et de magasin à l'exclusion de la fabrication de meubles métalliques, ou principalement en métal. </p><p>31.02Z Fabrication de meubles de cuisine à l'exclusion de la fabrication de meubles métalliques, ou principalement en métal. </p><p>31.03Z Fabrication de matelas à l'exclusion de la fabrication de sommiers métalliques ou principalement en métal. </p><p>31.09A Fabrication de sièges d'ameublement intérieur. </p><p>31.09B Fabrication d'autres meubles et industries connexes à l'exclusion de la fabrication de meubles métalliques ou principalement en métal. </p><p>32.20Z Fabrication d'instruments de musique exclusivement pour la fabrication d'orgues à tuyaux relevant de la sous-catégorie 32.20.1.</p><p>32.40Z Fabrication de jeux et jouets exclusivement pour la fabrication de billards relevant de la sous-catégorie 32.40.42.</p><p>32.99Z Autres activités manufacturières NCA (non citées ailleurs) exclusivement pour la fabrication de cercueils relevant de la sous-catégorie 32.99.59.</p><p>33.19Z Réparation d'autres équipements exclusivement pour la restauration d'orgues relevant de la sous-catégorie 33.19.10.</p><p>90.03A Création artistique relevant des arts plastiques exclusivement pour la restauration de meubles dans le cadre de musées et pour l'encadrement d'art relevant de la sous-catégorie 90.03.11.</p><p>95.24Z Réparation de meubles et d'équipements du foyer exclusivement pour la réparation de meubles relevant de la sous-catégorie 95.24.10. </p><p>S'agissant de l'activité de fabrication de meubles en matières plastiques répertoriée sous le code NAF 31.09B (31.09.14), qui est commune aux branches professionnelles de la fabrication de l'ameublement et de la transformation des matières plastiques, il appartient à l'entreprise de se déterminer comme suit : </p><p>- l'entreprise ou l'établissement continuera à appliquer la convention collective qu'elle ou il appliquait à la date d'entrée en vigueur du présent accord ; </p><p>- les entreprises ou établissements créés après cette date opteront pour l'application de l'une ou l'autre de ces deux conventions collectives. </p><p>Les clauses de la présente convention s'appliquent aux salariés des entreprises entrant dans le champ d'application défini ci-dessus, même s'ils ne relèvent pas directement, par leur profession personnelle, de l'ameublement ou de la fabrication d'orgues. </p><p>En complément des clauses générales ci-après, chaque catégorie de salariés bénéficie des dispositions figurant dans la convention annexe qui la concerne. </p><p>Les voyageurs, représentants et placiers ne peuvent se prévaloir que des textes qui leur sont propres. </p><p>Les travailleurs à domicile bénéficient de tous les avantages sociaux prévus par la convention collective, pro rata temporis pour ceux des avantages qui sont liés au temps de travail, à la condition d'effectuer, en moyenne, au moins 200 heures de travail par trimestre chez le même employeur. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Durée de la convention",
            "id": "KALISCTA000005725658",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005855232",
                "cid": "KALIARTI000005855232",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention est conclue pour une durée indéterminée, sauf dénonciation dans les conditions prévues à l'article 4 ci-après.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Révision",
            "id": "KALISCTA000005725659",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005855233",
                "cid": "KALIARTI000005855233",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   Les demandes de révision peuvent être effectuées à tout moment par l'une des parties signataires, par simple lettre adressée aux autres contractants. Elles seront accompagnées d'un projet concernant les points dont la révision est demandée. Ces négociations devront s'engager dans les 30 jours suivant la date de réception de la demande de révision.<p></p><p></p>   Toute modification apportée à la présente convention ou à l'une de ses annexes, fera l'objet d'un avenant à la présente convention. Il en sera de même pour tout additif.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Dénonciation",
            "id": "KALISCTA000005725660",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005855234",
                "cid": "KALIARTI000005855234",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p>La dénonciation partielle ou totale de la présente convention ou de ses annexes, par l'une des parties contractantes, devra être portée à la connaissance des autres parties, par lettre recommandée avec accusé de réception.</p><p>Elle devra être suivie dans les quatre mois, sur convocation de l'organisation patronale, de négociations paritaires en vue de la conclusion d'une nouvelle convention ou de nouvelles dispositions s'il s'agit d'une dénonciation partielle.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L. 132-8 du code du travail (arrêté du 28 mai 1986, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Adhésion",
            "id": "KALISCTA000005725661",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005855235",
                "cid": "KALIARTI000005855235",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p>Toute organisation syndicale ou toute entreprise peut adhérer ultérieurement à la présente convention.</p><p><font color='#808080' size='1'><em>(1) Article étendu sous réserve de l'application de l'article L. 132-9 du code du travail (arrêté du 28 mai 1986, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Date d'entrée en vigueur",
            "id": "KALISCTA000005725662",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005855236",
                "cid": "KALIARTI000005855236",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p></p>   Sauf disposition particulière, la présente convention entre en vigueur le 1er mars 1986.<p></p><p></p>   Elle se substitue, à cette date, aux conventions antérieures applicables dans la profession.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Avantages acquis",
            "id": "KALISCTA000005725664",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005855238",
                "cid": "KALIARTI000005855238",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention ne peut être en aucun cas la cause de restriction des avantages acquis, par le personnel en fonction, antérieurement à la date de signature de la présente convention.<p></p><p></p>   Par ailleurs, les avantages reconnus par le présent texte ne peuvent en aucun cas s'interpréter comme s'ajoutant à ceux ayant le même objet, déjà accordés dans certaines entreprises : sera seule maintenue la disposition globalement la plus favorable de la convention collective ou des dispositions appliquées antérieurement.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Droit syndical",
            "id": "KALISCTA000005725666",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025361372",
                "cid": "KALIARTI000005855241",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p>Le libre exercice du droit syndical est reconnu dans les entreprises comprises dans le champ d'application de la présente convention collective, conformément aux dispositions des <a alt='Code du travail - art. L2141-4 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901605&dateTexte=&categorieLien=cid'>articles L. 2141-4 à L. 2141-7 du code du travail</a>. <br/><br/>Les modalités de ce droit sont précisées aux <a alt='Code du travail - art. L2142-1 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901614&dateTexte=&categorieLien=cid'>articles L. 2142-1 et suivants du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Délégués du personnel - Comité d'entreprise",
            "id": "KALISCTA000005725667",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025361367",
                "cid": "KALIARTI000005855242",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p>Les conditions d'élection des délégués du personnel et des membres des comités d'entreprise sont celles prévues par le code du travail. Il en va de même des modalités de fonctionnement.</p><p>Cependant, en ce qui concerne la composition des collèges électoraux, il est convenu qu'en raison des structures des différentes catégories de personnel dans les entreprises de la branche, les employés soient classés dans le deuxième collège avec les techniciens, les agents de maîtrise et les cadres, ces derniers pouvant aussi relever du troisième collège dans les cas prévus par le code du travail.</p><p>En outre, pour résoudre à l'échelon de la branche, les difficultés d'application résultant de l'article L. 2314-11 pour les délégués, et L. 2324-13 pour les comités d'entreprise et éviter ainsi tout conflit dans les entreprises à ce sujet, les parties conviennent d'augmenter le nombre total de délégués à élire, en fonction de l'effectif global de l'entreprise et de répartir d'avance le nombre de délégués de chaque collège.</p><p>Il est élu autant de titulaires que de suppléants.</p><p>Cette répartition figure dans les tableaux ci-après, d'une part, pour les délégués, d'autre part, pour les comités d'entreprise.</p><p align='center'><br/>\nDélégués du personnel</p><center><table border='1' cellpadding='0' cellspacing='0'><thead><tr><td rowspan='2'><p align='center'>Nombre total<br/>\n\t\t\tde salaries</p></td><td rowspan='2'><p align='center'>Siège</p></td><td><p align='center'>1<sup>er</sup> collège</p></td><td colspan='2'><p align='center'>2<sup>e</sup> collège</p></td></tr><tr><td><p align='center'>Agents<br/>\n\t\t\tde production</p></td><td><p align='center'>Agents fonctionnels<br/>\n\t\t\tet agents<br/>\n\t\t\td'encadrement</p></td><td><p align='center'>Cadres</p></td></tr></thead><tbody><tr><td><p align='center'>11 à 25</p></td><td><p align='center'>1</p></td><td colspan='3'><p align='center'>1</p></td></tr><tr><td><p align='center'>26 à 49</p></td><td><p align='center'>2</p></td><td><p align='center'>1</p></td><td colspan='2'><p align='center'>1</p></td></tr><tr><td><p align='center'>50 à 74</p></td><td><p align='center'>3</p></td><td><p align='center'>2</p></td><td colspan='2'><p align='center'>1</p></td></tr><tr><td><p align='center'>75 à 99</p></td><td><p align='center'>4</p></td><td><p align='center'>3</p></td><td colspan='2'><p align='center'>1</p></td></tr><tr><td><p align='center'>100 à 174</p></td><td><p align='center'>5</p></td><td><p align='center'>4</p></td><td colspan='2'><p align='center'>1</p></td></tr><tr><td><p align='center'>175 à 249</p></td><td><p align='center'>6</p></td><td><p align='center'>4</p></td><td colspan='2'><p align='center'>2</p></td></tr><tr><td><p align='center'>250 à 499</p></td><td><p align='center'>7</p></td><td><p align='center'>4</p></td><td><p align='center'>2</p></td><td><p align='center'>1</p></td></tr><tr><td><p align='center'>500 à 999</p></td><td><p align='center'>9</p></td><td><p align='center'>5</p></td><td><p align='center'>2</p></td><td><p align='center'>2</p></td></tr><tr><td><p align='center'>1 000 à 1 249</p></td><td><p align='center'>10</p></td><td><p align='center'>6</p></td><td><p align='center'>2</p></td><td><p align='center'>2</p></td></tr><tr><td><p align='center'>1 250 à 1 499</p></td><td><p align='center'>11</p></td><td><p align='center'>6</p></td><td><p align='center'>3</p></td><td><p align='center'>2</p></td></tr><tr><td><p align='center'>1 500 à 1 749</p></td><td><p align='center'>12</p></td><td><p align='center'>7</p></td><td><p align='center'>3</p></td><td><p align='center'>2</p></td></tr><tr><td><p align='center'>1 750 à 1 999</p></td><td><p align='center'>13</p></td><td><p align='center'>8</p></td><td><p align='center'>3</p></td><td><p align='center'>2</p></td></tr></tbody></table><br/>\nDélégués du personnel (en l'absence de comité d'entreprise ou de CHSCT)\n<center><table border='1'><tbody><tr><th>Nombre total<br/>\n\t\t\tde salariés</th><th>Siège</th><th>1er collège</th><th colspan='2'>2e collège</th></tr><tr><td></td><td></td><td align='center'>Agents<br/>\n\t\t\tde production</td><td align='center'>Agents fonctionnels et agents<br/>\n\t\t\td'encadrement</td><td align='center'>Cadres</td></tr><tr><td align='center'>50 à 74</td><td align='center'>3</td><td align='center'>2</td><td colspan='2' align='center'>1</td></tr><tr><td align='center'>75 à 99</td><td align='center'>4</td><td align='center'>3</td><td colspan='2' align='center'>1</td></tr><tr><td align='center'>100 à 124</td><td align='center'>5</td><td align='center'>4</td><td colspan='2' align='center'>1</td></tr><tr><td align='center'>125 à 149</td><td align='center'>6</td><td align='center'>4</td><td colspan='2' align='center'>2</td></tr><tr><td align='center'>150 à 174</td><td align='center'>7</td><td align='center'>4</td><td colspan='2' align='center'>3</td></tr><tr><td align='center'>175 à 199</td><td align='center'>8</td><td align='center'>5</td><td colspan='2' align='center'>3</td></tr></tbody></table></center><p align='center'><br/>\nComité d'entreprise</p><center><table border='1'><tbody><tr><th>Nombre total<br/>\n\t\t\tde salariés</th><th>Siège</th><th>1er collège</th><th colspan='2'>2e collège</th></tr><tr><td></td><td></td><td align='center'>Agents<br/>\n\t\t\tde production</td><td align='center'>Agents fonctionnels et agents<br/>\n\t\t\td'encadrement</td><td align='center'>Cadres</td></tr><tr><td align='center'>50 à 74</td><td align='center'>3</td><td align='center'>2</td><td colspan='2' align='center'>1</td></tr><tr><td align='center'>75 à 99</td><td align='center'>4</td><td align='center'>3</td><td colspan='2' align='center'>1</td></tr><tr><td align='center'>100 à 249</td><td align='center'>6</td><td align='center'>4</td><td colspan='2' align='center'>2</td></tr><tr><td align='center'>250 à 749</td><td align='center'>7</td><td align='center'>5</td><td align='center'>1</td><td align='center'>1</td></tr><tr><td align='center'>750 à 1 999</td><td align='center'>8</td><td align='center'>5</td><td align='center'>2</td><td align='center'>1</td></tr><tr><td align='center'>2 000 à 2 999</td><td align='center'>9</td><td align='center'>6</td><td align='center'>2</td><td align='center'>1</td></tr><tr><td align='center'>3 000 à 3 999</td><td align='center'>10</td><td align='center'>6</td><td align='center'>2</td><td align='center'>2</td></tr><tr><td align='center'>4 000 à 4 999</td><td align='center'>11</td><td align='center'>7</td><td align='center'>2</td><td align='center'>2</td></tr></tbody></table></center><p align='left'>Dans les entreprises, quel que soit leur effectif, dont le nombre des cadres est au moins égal à 25 au moment de la constitution ou du renouvellement du comité cette catégorie constitue un troisième collège.</p><p align='center'><br/>\nArticle 11.1</p><p>Délégation unique du personnel</p><p align='left'>Les conditions d'élection des membres de la délégation unique du personnel sont celles prévues par le code du travail. Il en va de même des modalités de fonctionnement.</p><p align='left'>Cependant, en ce qui concerne la composition des collèges électoraux, il est convenu qu'en raison des structures des différentes catégories de personnel dans les entreprises de la branche, les employés soient classés dans le deuxième collège avec les techniciens, les agents de maîtrise et les cadres, ces derniers pouvant aussi relever du troisième collège dans les cas prévus par le code du travail.</p><p align='left'>En outre, pour résoudre à l'échelon de la branche, les difficultés d'application résultant de l'article L. 2314-11 et éviter ainsi tout conflit dans les entreprises à ce sujet, les parties conviennent d'augmenter le nombre total de délégués à élire, en fonction de l'effectif global de l'entreprise et de répartir d'avance le nombre de délégués de chaque collège.</p><p align='left'>Cette répartition figure dans les tableaux ci-après.</p><p align='center'><br/>\nDélégation unique du personnel</p><center><table border='1'><tbody><tr><th>Nombre total<br/>\n\t\t\tde salariés</th><th>Siège</th><th>1er collège</th><th colspan='2'>2e collège</th></tr><tr><td></td><td></td><td align='center'>Agents<br/>\n\t\t\tde production</td><td align='center'>Agents fonctionnels et agents<br/>\n\t\t\td'encadrement</td><td align='center'>Cadres</td></tr><tr><td align='center'>50 à 74</td><td align='center'>3</td><td align='center'>2</td><td colspan='2' align='center'>1</td></tr><tr><td align='center'>75 à 99</td><td align='center'>4</td><td align='center'>3</td><td colspan='2' align='center'>1</td></tr><tr><td align='center'>100 à 124</td><td align='center'>5</td><td align='center'>4</td><td colspan='2' align='center'>1</td></tr><tr><td align='center'>125 à 149</td><td align='center'>6</td><td align='center'>4</td><td colspan='2' align='center'>2</td></tr><tr><td align='center'>150 à 174</td><td align='center'>8</td><td align='center'>5</td><td colspan='2' align='center'>3</td></tr><tr><td align='center'>175 à 199</td><td align='center'>9</td><td align='center'>6</td><td colspan='2' align='center'>3</td></tr></tbody></table></center></center><p><font color='#808080'><em><a shape='rect' name='RENVOI_KALIARTI000005855242_1' title='RENVOI_KALIARTI000005855242_1'></a>(1) Les articles 11 et 11.1 sont étendus sous réserve de l'application des dispositions des articles L. 2314-10, L. 2314-11, L. 2324-12, L. 2324-13 et L. 2324-4-1 du code du travail (arrêté du 19 juillet 2013, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Comité d'hygiène, de sécurité et des conditions de travail",
            "id": "KALISCTA000005725668",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025361364",
                "cid": "KALIARTI000005855243",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p>Les comités d'hygiène, de sécurité et des conditions de travail sont régis par les dispositions légales et réglementaires en vigueur. <br/><br/>Dans les entreprises ou établissements de moins de 300 salariés, lorsqu'il existe un comité d'hygiène, de sécurité et des conditions de travail, les représentants du personnel à ce comité d'hygiène, de sécurité et des conditions de travail, peuvent bénéficier de la formation nécessaire à l'exercice de leur mission dans les conditions ci-après : </p><p align='left'><br/>- la durée de la formation est de 3 jours ; <br/><br/>- le congé de formation est pris en une seule fois ; <br/><br/>- le temps consacré à la formation est pris sur le temps de travail et rémunéré comme tel ; <br/><br/>- les frais de déplacement, les frais de séjour et les dépenses de rémunération des organismes de formation sont pris en charge par l'employeur dans les conditions fixées par le code du travail ; <br/><br/>- la formation est renouvelable lorsque l'intéressé a exercé son mandat pendant 4 ans consécutifs ou non. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Commissions paritaires nationales, réunions professionnelles et statutaires",
            "id": "KALISCTA000005725669",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037438082",
                "cid": "KALIARTI000005855244",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p>Des autorisations d'absence non indemnisées sont accordées pour permettre de participer aux réunions des organisations paritaires professionnelles nationales.</p><p>Des autorisations d'absence non indemnisées peuvent également être consenties en vue d'assister aux assemblées statutaires des organisations syndicales représentatives nationales.</p><p>Ces autorisations d'absence doivent être demandées au moins 8 jours à l'avance sur présentation de la convocation à la réunion.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Financement des activités sociales et culturelles",
            "id": "KALISCTA000005725670",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025361361",
                "cid": "KALIARTI000005855245",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p>Lorsqu'il existe un comité d'entreprise, le financement des activités sociales et culturelles est assuré par une contribution de l'entreprise égale à 0,30 % des salaires bruts de l'année précédente. </p><p>Ce pourcentage inclut les contributions et les dépenses d'œuvres sociales, qui existeraient au moment de la signature de la présente convention, mais s'ajoute à la contribution légale de fonctionnement du comité d'entreprise. </p><p>La contribution versée chaque année par l'employeur ne peut être inférieure au total le plus élevé des sommes affectées aux dépenses sociales de l'entreprise atteint au cours des 3 dernières années précédant la prise en charge des activités sociales et culturelles par le comité d'entreprise, à l'exclusion des dépenses temporaires lorsque les besoins correspondants ont disparu. </p><p>Le rapport de cette contribution au montant global des salaires payés ne peut non plus être inférieur au même rapport existant pour l'année de référence définie à l'alinéa précédent.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005855245_1' title='RENVOI_KALIARTI000005855245_1'></a>(1) L'article 14 est étendu sous réserve de l'application de l'article L. 2313-15 du code du travail, dont il ressort qu'en l'absence de comité d'entreprise, l'employeur reste tenu de verser sa contribution aux œuvres sociales (arrêté du 19 juillet 2013, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Embauchage",
            "id": "KALISCTA000005725671",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005855246",
                "cid": "KALIARTI000005855246",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p></p>   L'engagement d'un salarié, quelle que soit sa catégorie, doit faire l'objet d'un écrit dont un exemplaire ou une copie lui est remis.<p></p><p></p>   Tout contrat, avant de devenir définitif, est précédé d'une période d'essai dont la durée et les modalités sont précisées dans les annexes de catégories.<p></p><p></p>   La conclusion du contrat est subordonnée au résultat de l'examen de médecine du travail prévu par les textes réglementaires.<p></p><p></p>   Pendant la période d'essai, chaque salarié doit bénéficier au moins du salaire minimal de sa catégorie, y compris les avantages liés au poste.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Test professionnel préliminaire",
            "id": "KALISCTA000005725672",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005855247",
                "cid": "KALIARTI000005855247",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p>L'exécution d'un test préliminaire à la période d'essai ne constitue pas un embauchage ferme.</p><p>Le temps passé à ce test, de 3 heures au minimum et 3 jours au maximum, est indemnisé au salaire minimum de la catégorie de l'agent.</p><p>En cas d'embauche à la suite d'un test professionnel d'une durée supérieure à 1 jour, la période d'essai est réduite d'autant.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Modification du contrat de travail",
            "id": "KALISCTA000005725673",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025361358",
                "cid": "KALIARTI000005855248",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p>Les parties conviennent que pour éviter la modification d'un élément essentiel du contrat de travail d'un salarié, toutes les autres possibilités, y compris celles de la formation complémentaire, doivent être utilisées. </p><p>Lorsque, malgré la mise en œuvre des moyens évoqués ci-dessus, l'entreprise est amenée à apporter des modifications essentielles au contrat de travail d'un salarié, l'intéressé doit en avoir connaissance par une notification écrite par lettre recommandée avec avis de réception (motif économique) ou par lettre remise en mains propres (autres cas). </p><p>A compter de la date de la présentation de cette notification, il dispose d'un délai de 1 mois pour accepter ou refuser. A défaut de réponse dans le délai de 1 mois, le salarié est réputé avoir accepté la modification proposée. <a shape='rect' href='#RENVOI_KALIARTI000005855248_1'> (1)</a></p><p>En cas de refus, la rupture éventuelle est considérée comme étant le fait de l'employeur et est indemnisée dans les conditions prévues pour les licenciements à l'annexe de la catégorie en cause.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005855248_1' title='RENVOI_KALIARTI000005855248_1'></a>(1) Le troisième alinéa de l'article 17 est étendu sous réserve de l'application de l'article 1134 du code civil et de la jurisprudence constante de la Cour de cassation (Cass. soc. 8 octobre 1987, n° 84-41902 ; Cass. soc. 7 février 1990, n° 85-44638 ; Cass. soc. 29 janvier 1997, n° 94-40025, et Cass. soc. 12 janvier 2005, n° 03-40417) (arrêté du 19 juillet 2013, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Ancienneté",
            "id": "KALISCTA000005725674",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025361355",
                "cid": "KALIARTI000005855249",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p>Pour l'application des dispositions de la présente convention, il faut distinguer entre la présence continue et l'ancienneté. On entend par présence continue, le temps écoulé depuis la date d'entrée en fonction, en vertu du contrat de travail en cours. <br/><br/>Pour la détermination de l'ancienneté, on tient compte non seulement de la présence continue au titre du contrat en cours, mais également de la durée des contrats de travail antérieurs dans la même entreprise, sauf ceux rompus par la démission, la rupture conventionnelle, le départ en retraite ou par la faute grave ou lourde. <br/><br/>Les périodes de suspension du contrat donnant lieu au versement des indemnités complémentaires maladie prévues par la présente convention sont considérées comme temps de présence dans l'entreprise à concurrence de 120 jours. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Prime d'ancienneté *disposisitions transitoires et expérimentales*.",
            "id": "KALISCTA000005725675",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025361349",
                "cid": "KALIARTI000005855250",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p>Une prime d'ancienneté, s'ajoutant à la rémunération mensuelle, est versée aux agents de production, aux agents fonctionnels et aux agents d'encadrement. </p><p>Cette prime évolue à chaque fois que l'intéressé change de tranche d'ancienneté, c'est-à-dire le mois suivant le 3e, le 6e, le 9e, le 12e et le 15e anniversaire de son entrée dans l'entreprise. </p><p>Son montant est fixé par accord de branche et établi sur la base de la durée légale du temps de travail effectif. </p><p>Sont considérés comme heures de travail effectif pour le calcul de la prime : </p><p>- les heures de délégation ; </p><p>- les absences pour événements personnels visées à l'article 22 ; </p><p>- les congés payés ; </p><p>- les jours fériés payés ; </p><p>- les absences pour assister aux commissions paritaires nationales, aux réunions des organismes paritaires professionnels nationaux, aux assemblées statutaires des organisations syndicales représentatives sur le plan national ; </p><p>- les heures de formation rémunérées par l'entreprise. </p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005855250_1' title='RENVOI_KALIARTI000005855250_1'></a>(1) L'article 19 est étendu sous réserve que soit pris en compte l'ensemble des motifs d'absence légaux dont la durée est assimilée à une période de travail effectif pour la détermination des droits que le salarié tient de son ancienneté, dont les dispositions des articles L. 1225-24 et L. 1225-42 du code du travail et sous réserve de l'application des dispositions des articles L. 1132-1, L. 1132-2 et L. 2511-1 du code du travail, telles qu'interprétées par la Cour de cassation (Cass. soc. 16 février 1994, n° 90-45916, et Cass. soc. 15 février 2006, n° 04-45738) (arrêté du 19 juillet 2013, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Prime d'ancienneté",
            "id": "KALISCTA000025361353",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025361349",
                "cid": "KALIARTI000005855250",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p>Une prime d'ancienneté, s'ajoutant à la rémunération mensuelle, est versée aux agents de production, aux agents fonctionnels et aux agents d'encadrement. </p><p>Cette prime évolue à chaque fois que l'intéressé change de tranche d'ancienneté, c'est-à-dire le mois suivant le 3e, le 6e, le 9e, le 12e et le 15e anniversaire de son entrée dans l'entreprise. </p><p>Son montant est fixé par accord de branche et établi sur la base de la durée légale du temps de travail effectif. </p><p>Sont considérés comme heures de travail effectif pour le calcul de la prime : </p><p>- les heures de délégation ; </p><p>- les absences pour événements personnels visées à l'article 22 ; </p><p>- les congés payés ; </p><p>- les jours fériés payés ; </p><p>- les absences pour assister aux commissions paritaires nationales, aux réunions des organismes paritaires professionnels nationaux, aux assemblées statutaires des organisations syndicales représentatives sur le plan national ; </p><p>- les heures de formation rémunérées par l'entreprise. </p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005855250_1' title='RENVOI_KALIARTI000005855250_1'></a>(1) L'article 19 est étendu sous réserve que soit pris en compte l'ensemble des motifs d'absence légaux dont la durée est assimilée à une période de travail effectif pour la détermination des droits que le salarié tient de son ancienneté, dont les dispositions des articles L. 1225-24 et L. 1225-42 du code du travail et sous réserve de l'application des dispositions des articles L. 1132-1, L. 1132-2 et L. 2511-1 du code du travail, telles qu'interprétées par la Cour de cassation (Cass. soc. 16 février 1994, n° 90-45916, et Cass. soc. 15 février 2006, n° 04-45738) (arrêté du 19 juillet 2013, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Déplacements",
            "id": "KALISCTA000005725676",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005855252",
                "cid": "KALIARTI000005855252",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p align='center'>I. - Définition du déplacement</p><p>Il y a déplacement lorsque le salarié accomplit une mission extérieure à son lieu d'attachement qui l'amène à exécuter son travail dans un autre lieu d'activité, sans pour autant qu'il y ait mutation, et à supporter, à cette occasion, une gêne particulière et des frais inhabituels.</p><p>Le salarié embauché spécialement pour les besoins d'un chantier n'est pas considéré en déplacement tant qu'il reste attaché à ce chantier. Lorsqu'il est maintenu dans l'entreprise après ce chantier, il est considéré comme embauché au siège de l'entreprise.</p><p align='center'>II. - Nature du déplacement</p><p>On distingue :</p><p>1° Le déplacement normal et habituel comme étant la caractéristique essentielle de l'exercice de la fonction pour laquelle le salarié a été embauché ;</p><p>2° Le déplacement exceptionnel, c'est-à-dire occasionnel et peu fréquent.</p><p align='center'>III. - Régime applicable au salarié exerçant essentiellement sa fonction en déplacement</p><p>L'employeur détermine le mode de transport le plus approprié.</p><p>Les frais de transport du voyage provoqué par des déplacements sur ordre et pour le compte de l'entreprise sont à la charge de cette dernière.</p><p>Ils sont remboursés sur la base des frais réels engagés par le salarié. Toutefois, une avance peut être accordée, avec régularisation au retour de celui-ci.</p><p>1° Voyage de détente :</p><p>Les frais d'un voyage de détente entre le lieu de travail et le domicile du salarié sont pris en charge par l'entreprise toutes les deux semaines pour une distance de moins de 1 000 kilomètres.</p><p>Pour les déplacements à plus de 1 000 kilomètres, les conditions de détente sont fixées dans le cadre de l'entreprise.</p><p>2° Voyages pour événements familiaux :</p><p>Après un an d'ancienneté, lorsque le salarié demande à retourner chez lui à l'occasion des événements familiaux suivants :</p><p>- décès du père, de la mère, d'un grand-parent, d'un frère ou d'une soeur, d'un conjoint, d'un enfant, les frais de transport de ce voyage sont pris en charge par l'entreprise dans les conditions ci-après :</p><p>- quand la distance entre le lieu de travail et le lieu de retour est inférieure à 200 kilomètres : prise en charge intégrale par l'entreprise ;</p><p>- quand la distance entre le lieu de travail et le lieu de retour s'établit entre 200 kilomètres et 500 kilomètres : prise en charge pour moitié par l'entreprise.</p><p>3° Voyage à l'étranger ou outre-mer :</p><p>En raison des caractéristiques particulières pouvant exister à l'étranger, les conditions de déplacement font l'objet d'un avenant au contrat de travail.</p><p align='center'>IV. - Régime applicable au salarié effectuant occasionnellement un déplacement</p><p>Les plafonds de remboursement sont fixés au sein de chaque entreprise en fonction du déplacement.</p><p>Les frais engagés pour les déplacements de cette nature sont remboursés au salarié sur justificatif.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Congés payés",
            "id": "KALISCTA000005725677",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005855253",
                "cid": "KALIARTI000005855253",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p></p>   Les congés payés sont calculés et indemnisés conformément à la réglementation en vigueur et aux dispositions particulières contenues dans les annexes de catégories.<p></p><p></p>   Outre les cas prévus par les textes, sont assimilées à un temps de travail effectif pour le calcul des congés les absences pour maladie ou accident justifiées dans les conditions prévues à la présente convention, dans la limite d'une durée totale de deux mois.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Absences pour événements personnels",
            "id": "KALISCTA000005725678",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025361346",
                "cid": "KALIARTI000005855254",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p>Tout salarié bénéficie, sur justification et à l'occasion de certains événements personnels, d'une autorisation d'absence exceptionnelle accordée dans les conditions suivantes <a shape='rect' href='#RENVOI_KALIARTI000005855254_1'> (1)</a> :</p><p>- mariage du salarié ou conclusion d'un Pacs par le salarié : 4 jours ;</p><p>- naissance ou adoption d'un enfant : 3 jours ;</p><p>- décès du conjoint ou du partenaire lié par un Pacs ou d'un enfant : 3 jours ;</p><p>- décès de la mère ou du père : 2 jours ;</p><p>- mariage d'un enfant : 1 jour ;</p><p>- décès d'un grand-parent, de la belle-mère, du beau-père, d'un frère ou d'une sœur : 1 jour ;</p><p>- appel de préparation à la défense nationale : 1 jour. </p><p>Ces jours d'absences n'entraînent aucune réduction de rémunération. </p><p>Dans le cas de rémunération variable, le salaire correspondant est calculé sur la base de la dernière période de paie. </p><p>Ces journées doivent être prises dans un délai raisonnable par rapport à la date de l'événement ; toutefois, lorsque le mariage du salarié ou la conclusion du Pacs a lieu pendant la période de congés payés, l'intéressé bénéficie néanmoins des jours d'absences exceptionnels ci-dessus.</p><p><font color='#808080' size='1'><em><a shape='rect' name='RENVOI_KALIARTI000005855254_1' title='RENVOI_KALIARTI000005855254_1'></a>(1) Le premier alinéa de l'article 22 est étendu sous réserve de l'application des dispositions de l'article L. 3142-1 du code du travail (arrêté du 19 juillet 2013, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Absences et maladie",
            "id": "KALISCTA000005725679",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025361343",
                "cid": "KALIARTI000005855256",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p>Tout salarié absent, sauf force majeure, doit avertir son employeur le plus tôt possible dans la journée. <br/><br/>En cas de maladie ou d'accident, il doit faire parvenir à son employeur, au plus tard dans les 3 jours de l'arrêt, un certificat médical justificatif. <br/><br/>Tout manquement à ces obligations constitue une faute pouvant entraîner une sanction disciplinaire. <br/><br/>Lorsque ces absences sont ainsi justifiées, le salarié en cause ne peut voir son contrat rompu pour cause de maladie, pendant une durée de protection variant en fonction de son ancienneté : </p><p align='left'><br/>- après la période d'essai : pendant 1 mois ; <br/><br/>- entre 6 mois et 1 an d'ancienneté : pendant 2 mois ; <br/><br/>- entre 1 an et 5 ans d'ancienneté : pendant 6 mois ; <br/><br/>- entre 5 ans et 15 ans d'ancienneté : pendant 12 mois ; <br/><br/>- après 15 ans d'ancienneté : pendant 15 mois. <br/><br/>En cas d'absences successives, les durées de protection prévues ci-dessus s'appliquent de la même façon, mais elles s'apprécient dans une période limitée au triple de la durée de protection et décomptée à partir du premier arrêt. <br/><br/>Le salarié dont le contrat de travail est rompu après ces délais bénéficie d'une indemnité, calculée, à la date de la rupture, dans les mêmes conditions que l'indemnité de licenciement prévue par la présente convention pour la catégorie de l'intéressé. <br/><br/>Cette indemnité est également due en cas de licenciement économique, pendant la maladie de l'intéressé. <br/><br/>Le salarié dont le contrat et suspendu pour accident de travail ou maladie professionnelle bénéficie des dispositions légales. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Durée du travail",
            "id": "KALISCTA000005725680",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005855258",
                "cid": "KALIARTI000005855257",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p></p>   Conformément aux dispositions légales, la durée du travail s'entend du temps de travail effectif pendant lequel le salarié est à la disposition de l'employeur et doit se conformer à ses directives , sans pouvoir vaquer librement à des occupations personnelles.    Ne sont pas considérés comme temps de travail effectif, même s'ils sont rémunérés, sauf si les conditions rappelées ci-dessussont remplies, notamment les temps de pause, d'habillage ou de repos, le temps de trajet entre le domicile et l'entreprise, entre le domicile et lepremier client pour les commerciaux et entre le domicile et le chantier, la foire, l'exposition , etc., pour les salariés concernés, les abscences pour évènements personnels (art. 22), les pertes de temps (art. 9 de l'annexe Agents de production), les jour fériés chômés (à l'exception du 1er Mai).<p></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 16 février 1999 en vigueur le premier jour du mois civil suivant l'extension BO conventions collectives 99-12 étendu par arrêté du 25 mai 1999 JORF 29 mai 1999."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Concentration - Fusion  - Restructuration",
            "id": "KALISCTA000005725681",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038018266",
                "cid": "KALIARTI000005855259",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p>Les entreprises de la profession s'engagent à employer tous les moyens à leur disposition pour assurer le reclassement, dans les meilleures conditions possibles, du personnel dans cette situation.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Apprentissage et formation professionnelle",
            "id": "KALISCTA000005725682",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005855260",
                "cid": "KALIARTI000005855260",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p></p>   Les syndicats signataires reconnaissent l'importance que revêtent, pour l'avenir de la profession et de ses membres, l'apprentissage et la formation professionnelle.<p></p><p></p>   Il appartient donc à chaque employeur d'organiser, en fonction des besoins et des possibilités de chaque entreprise, la formation du personnel qu'il emploie.<p></p><p></p>   Les conditions de l'apprentissage et le régime juridique des apprentis sont établis selon les textes législatifs, réglementaires et conventionnels en vigueur.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Jeunes salariés",
            "id": "KALISCTA000005725683",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005855261",
                "cid": "KALIARTI000005855261",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p>Les salariés âgés de moins de 18 ans, ne bénéficiant pas d'un contrat d'apprentissage, ont la garantie du salaire minimal de l'échelon auquel ils sont rattachés, sous réserve des abattements suivants :</p><p>- 20 % : avant 17 ans ;</p><p>- 10 % : de 17 ans à 18 ans.</p><p>Ces abattements cessent d'être appliqués à compter du 6e mois d'activité professionnelle.</p><p>En tout état de cause, la présente disposition ne peut avoir pour effet de verser une rémunération inférieure à celle déterminée par la réglementation en vigueur.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Emplois multiples",
            "id": "KALISCTA000005725684",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005855262",
                "cid": "KALIARTI000005855262",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p></p>   Lorsqu'un salarié est appelé à assurer, de façon courante, des emplois différents ressortissant de classifications différentes, il devra être classé à l'échelon le plus élevé des classifications en cause.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1374368,
            "title": "Personnels à statut particulier",
            "id": "KALISCTA000005725685",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005855263",
                "cid": "KALIARTI000005855263",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p></p>   Lorsque du personnel travaille à temps partiel, il bénéficie de toutes les dispositions de la convention collective, pro rata temporis pour celles qui sont liées au temps de travail.<p></p><p></p>   En ce qui concerne le travail des jeunes, toutes les dispositions prévues par la réglementation en vigueur sont applicables. Il en est de même du personnel temporaire.<p></p><p></p>   En ce qui concerne les travailleurs handicapés, les dispositions réglementaires seront respectées, mais les parties conviennent qu'en raison de la spécificité des travaux et de la nécessaire adaptation aux machines, il importe que le personnel possède les aptitudes indispensables à l'exécution de son travail dans de bonnes conditions de sécurité.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Travail des femmes",
            "id": "KALISCTA000005725686",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005855264",
                "cid": "KALIARTI000005855264",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p>En ce qui concerne le travail des femmes, toutes les dispositions prévues par la réglementation en vigueur sont applicables.</p><p>En ce qui concerne les femmes enceintes, dès le début du sixième mois de leur grossesse, la durée journalière du travail est réduite de 1/16, cette mesure n'entraînant pas de diminution de la rémunération. En accord avec la hiérarchie, cette réduction du temps de travail est réalisée sous la forme de temps de pause, d'heures d'arrivée ou de départ différenciées ou de la combinaison des différentes possibilités prévues au présent paragraphe.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Égalité de rémunération entre les hommes et les femmes",
            "id": "KALISCTA000005725687",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005855265",
                "cid": "KALIARTI000005855265",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p></p>   Les entreprises s'engagent à pratiquer des rémunérations égales entre les hommes et les femmes, pour un travail de valeur égale, conformément au code du travail.<p></p><p></p>   Les difficultés qui naîtraient à ce sujet sont soumises à la commission prévue à l'article 9 de la présente convention.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Rupture du contrat de travail  - Préavis",
            "id": "KALISCTA000005725688",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005855266",
                "cid": "KALIARTI000005855266",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p></p>   En cas de rupture du contrat de travail par l'une ou l'autre des parties après la période d'essai et hormis le cas de faute grave ou de force majeure, la durée du préavis réciproque est déterminée dans les annexes de catégories.<p></p><p></p>   Dans le cas où l'une ou l'autre des parties n'a pas, de son seul chef, observé le préavis, elle doit à l'autre une indemnité égale à la rémunération correspondant à la durée du préavis restant à courir.<p></p><p></p>   Pendant la période de préavis, le salarié est autorisé à s'absenter, pour rechercher un nouvel emploi, dans les conditions prévues aux annexes de catégories.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Départ à la retraite",
            "id": "KALISCTA000005725689",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025361337",
                "cid": "KALIARTI000005855267",
                "num": "33",
                "intOrdre": 85898,
                "content": "<p>Dès que le salarié est en mesure de faire liquider sa pension de vieillesse au taux plein, il peut prendre l'initiative de rompre son contrat de travail. <br/><br/>Pour rendre cette rupture effective, le salarié doit prévenir son employeur au moins 2 mois à l'avance. <br/><br/>Le salarié bénéficie, au moment de son départ, d'une indemnité de départ en retraite égale à la moitié du montant qu'aurait atteint, à la même date, l'indemnité conventionnelle de licenciement. <br/><br/>L'indemnité est plafonnée à 4 mois pour les agents de production, les agents fonctionnels et les agents d'encadrement, et à 6 mois pour les cadres. <br/><br/>L'indemnité est calculée sur la base de la moyenne des salaires des 3 ou 12 derniers mois de salaires effectifs perçus selon la formule la plus avantageuse. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Prime annuelle dite de treizième mois.",
            "id": "KALISCTA000005725690",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025361332",
                "cid": "KALIARTI000005855270",
                "num": "34",
                "intOrdre": 42949,
                "content": "<p>Il est accordé à tout salarié ayant au moins 5 ans d'ancienneté au 31 décembre une prime correspondant à 2/52 des salaires effectifs perçus au cours de l'année civile. <br/><br/>Cette prime est versée : </p><p align='left'><br/>- moitié au 31 décembre, à condition d'être inscrit à l'effectif à cette date ; <br/><br/>- moitié au 30 juin, à condition d'être inscrit à l'effectif à cette date. <br/><br/>La présente prime ne s'ajoute pas à toute gratification ou attribution de même nature, quelle qu'en soit la dénomination, accordée antérieurement dans l'entreprise. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1589113,
            "title": "Prime dite de 13e mois",
            "id": "KALISCTA000025361335",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025361332",
                "cid": "KALIARTI000005855270",
                "num": "34",
                "intOrdre": 42949,
                "content": "<p>Il est accordé à tout salarié ayant au moins 5 ans d'ancienneté au 31 décembre une prime correspondant à 2/52 des salaires effectifs perçus au cours de l'année civile. <br/><br/>Cette prime est versée : </p><p align='left'><br/>- moitié au 31 décembre, à condition d'être inscrit à l'effectif à cette date ; <br/><br/>- moitié au 30 juin, à condition d'être inscrit à l'effectif à cette date. <br/><br/>La présente prime ne s'ajoute pas à toute gratification ou attribution de même nature, quelle qu'en soit la dénomination, accordée antérieurement dans l'entreprise. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1632062,
            "title": "Prime de régularité",
            "id": "KALISCTA000005725691",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025361329",
                "cid": "KALIARTI000005855271",
                "num": "35",
                "intOrdre": 42949,
                "content": "<p>1. Il est accordé à tout salarié une prime mensuelle de régularité proportionnelle au temps de travail effectif et calculée selon les modalités suivantes :</p><p>- cette prime s'acquiert par semaine complète de travail, à raison de 1,5 % du temps travaillé ;</p><p>- la prime est calculée sur la base du salaire réel du mois. </p><p>2. Sont considérés comme du temps de travail effectif pour lequel la prime est rémunérée intégralement <a shape='rect' href='#RENVOI_KALIARTI000005855271_1'> (1) </a>:</p><p>- les congés payés ;</p><p>- les jours de RTT ;</p><p>- le droit d'expression ;</p><p>- les heures de délégation ;</p><p>- les jours fériés chômés et payés ;</p><p>- le congé de formation économique du comité d'entreprise ;</p><p>- le congé formation des membres du CHSCT ;</p><p>- la formation à l'initiative de l'employeur ;</p><p>- le DIF pendant le temps de travail ;</p><p>- les visites médicales obligatoires ;</p><p>- les absences autorisées pour assister aux commissions paritaires nationales et aux formations dans le cadre du congé de formation économique, sociale et syndicale. </p><p>3. Le temps des absences ci-après n'est pas pris en considération dans la détermination du temps capitalisé au titre de chaque mois   <a shape='rect' href='#RENVOI_KALIARTI000005855271_2'> (2)</a>. </p><p>Toutefois, celles-ci ne font pas perdre la capitalisation du temps de travail effectif tel que défini au paragraphe 2 du présent article pour le reste de la semaine considérée. </p><p>Ces absences sont les suivantes :</p><p>- les jours de pont ;</p><p>- les absences légales et conventionnelles pour événements personnels ;</p><p>- le repos compensateur ;</p><p>- le congé de maternité ;</p><p>- le congé parental ;</p><p>- le congé de paternité. </p><p>4. Aucune semaine au cours de laquelle s'est produite une absence pour quelque cause que ce soit (non prévue aux paragraphes 2 et 3) n'est prise en compte dans la détermination du temps capitalisé au titre de chaque mois <a shape='rect' href='#RENVOI_KALIARTI000005855271_3'> (3)</a>. </p><p>5. La présente prime ne s'ajoute pas aux gratifications ou attributions de même nature, quelle qu'en soit la dénomination, accordée dans l'entreprise. </p><font color='#808080' size='1'><em><p><a shape='rect' name='RENVOI_KALIARTI000005855271_1' title='RENVOI_KALIARTI000005855271_1'></a>(1) Les points 2 et 3 de l'article 35 sont étendus sous réserve de l'application des dispositions du code du travail relatives aux périodes assimilées à du temps de travail effectif pour la prise en compte intégrale de ces temps au titre du calcul de la rémunération <font color='#808080' size='1'><em>(arrêté du 19 juillet 2013, art. 1er).</em></font></p></em></font><p><font color='#808080' size='1'><em>(2) Les points 2 et 3 de l'article 35 sont étendus sous réserve de l'application des dispositions du code du travail relatives aux périodes assimilées à du temps de travail effectif pour la prise en compte intégrale de ces temps au titre du calcul de la rémunération <em>(arrêté du 19 juillet 2013, art. 1er).</em></em></font></p><p><font color='#808080' size='1'><em>(3) Le point 4 de l'article 35 est étendu sous réserve de l'application des dispositions des articles L. 1132-1, L. 1132-2 et L. 2511-1 du code du travail, telles qu'interprétées par la Cour de cassation (Cass. soc. 16 février 1994, n° 90-45916 ; Cass. soc. 15 février 2006, n° 04-45738 ; Cass. soc. 23 juin 2009, n° 08-42154, et Cass. soc. 23 novembre 2011, n° 10-15644), dont il ressort que toutes les absences, autorisées ou non, figurant aux points 3 et 4, entraînent les mêmes conséquences <em>(arrêté du 19 juillet 2013, art. 1er).</em><br/></em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Classifications et salaires minimaux (1)",
            "id": "KALISCTA000005725692",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025361324",
                "cid": "KALIARTI000005855273",
                "num": "36",
                "intOrdre": 42949,
                "content": "<p>La classification des emplois figure en fin de chaque annexe de la présente convention. </p><p>Le salaire professionnel catégoriel, pour chaque échelon hiérarchique, représente le montant en dessous duquel aucun salarié de l'échelon considéré, âgé de 18 ans et plus, ne doit être rémunéré. </p><p>Pour les salariés embauchés en cours de mois, le montant du salaire professionnel catégoriel est calculé pro rata temporis. </p><p>Pour vérifier si la rémunération mensuelle perçue par le salarié, pour 35 heures de travail effectif par semaine (151,67 heures par mois) est au moins égale au salaire professionnel catégoriel, il convient de prendre en compte uniquement le salaire de base. </p><p>Les dispositions de cet article ne remettent pas en cause l'existence éventuelle de dispositions plus favorables ayant le même objet dans les entreprises ou les établissements. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Classifications et salaires professionnels catégoriels",
            "id": "KALISCTA000025361327",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025361324",
                "cid": "KALIARTI000005855273",
                "num": "36",
                "intOrdre": 42949,
                "content": "<p>La classification des emplois figure en fin de chaque annexe de la présente convention. </p><p>Le salaire professionnel catégoriel, pour chaque échelon hiérarchique, représente le montant en dessous duquel aucun salarié de l'échelon considéré, âgé de 18 ans et plus, ne doit être rémunéré. </p><p>Pour les salariés embauchés en cours de mois, le montant du salaire professionnel catégoriel est calculé pro rata temporis. </p><p>Pour vérifier si la rémunération mensuelle perçue par le salarié, pour 35 heures de travail effectif par semaine (151,67 heures par mois) est au moins égale au salaire professionnel catégoriel, il convient de prendre en compte uniquement le salaire de base. </p><p>Les dispositions de cet article ne remettent pas en cause l'existence éventuelle de dispositions plus favorables ayant le même objet dans les entreprises ou les établissements. </p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Clause de non-concurrence",
            "id": "KALISCTA000005725693",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005855275",
                "cid": "KALIARTI000005855275",
                "num": "37",
                "intOrdre": 42949,
                "content": "<p>Pendant toute la durée de son contrat de travail, et sauf disposition contraire convenue entre les parties, le salarié ne peut effectuer, en dehors des travaux qui lui sont confiés, aucun travail rémunéré de même nature, susceptible de faire directement concurrence à l'entreprise.</p><p>Le non-respect de cette obligation constitue une faute pouvant entraîner une sanction disciplinaire et justifier des poursuites en réparation du préjudice causé (1).</p><p><font color='#808080' size='1'><em>(1) Alinéa étendu sous réserve de l'application de l'article L122-41 du code du travail (arrêté du 28 mai 1986, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1803858,
            "title": "Discrétion professionnelle",
            "id": "KALISCTA000005725695",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005855276",
                "cid": "KALIARTI000005855276",
                "num": "38",
                "intOrdre": 42949,
                "content": "<p>Les salariés sont tenus à la discrétion sur tous les faits et informations qu'ils peuvent apprendre et tous documents dont ils peuvent avoir connaissance en raison de leurs fonctions et dont la divulgation pourrait porter préjudice à l'entreprise.</p><p>Tout manquement à cette obligation constitue une faute pouvant entraîner une sanction disciplinaire et justifier des poursuites en réparation du préjudice causé <font color='#808080'><em>(1)</em></font>.</p><p><font color='#808080'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 122-41 du code du travail (arrêté du 28 mai 1986, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038688071"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038616079"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037433357"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036827507"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036789433"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036231711"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034183700"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033225245"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033136268"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032310835"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 11 décembre 2014 à l'accord du 6 juillet 2010 relatif à la collecte des contributions de formation professionnelle continue",
            "id": "KALITEXT000032073646"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000032073649",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032073659",
                    "cid": "KALIARTI000032073659",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>La <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi du 5 mars 2014</a> relative à la formation professionnelle, à l'emploi et à la démocratie sociale a profondément modifié les règles de financement de la formation professionnelle continue, d'une part, en simplifiant les taux de collecte et, d'autre part, en fixant de nouvelles modalités de répartition des sommes ainsi collectées. <br/>A compter du 1er janvier 2015, les fonds collectés par les OPCA sont mutualisés et gérés au sein de sections distinctes. <br/>Les nouvelles contributions de la formation professionnelle s'appliqueront sur les rémunérations versées en 2015 et seront donc collectées au plus tard au 28 février 2016. <br/>Cela étant et dans la mesure où le périmètre de la collecte assise sur la masse salariale 2014 et versée au plus tard le 28 février 2015 reste inchangé par rapport à l'année 2014, les partenaires susvisés ont souhaité poursuivre la politique de formation de la branche et pour cela garantir la collecte des contributions de la formation professionnelle continue et en priorité la collecte de la professionnalisation. <br/>En conséquence de quoi, les partenaires sociaux susvisés ont convenu d'adapter les dispositions de <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000023374494&categorieLien=cid'>l'accord du 6 juillet 2010 </a>relatif à la collecte des contributions de la formation professionnelle continue dans la branche professionnelle de la fabrication de l'ameublement. <br/>Le présent avenant se substitue de plein droit aux stipulations conventionnelles ayant pu être signées antérieurement sur le même objet.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032073650",
                "cid": "KALIARTI000032073650",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les articles 3 et 4 du titre II de l'accord du 6 juillet 2010 sont abrogés et remplacés par les dispositions suivantes. </p><p align='center'><br/>« Titre II <br/>Dispositions relatives à la collecte des contributions formation par l'OPCA 3 + <br/>Article 3 <br/>Dispositions générales <br/>Article 3.1 <br/>Montant de la collecte </p><p align='left'><br/>A compter du 1er janvier 2015, les entreprises entrant dans le champ d'application du présent accord versent à l'OPCA 3 +, ou à l'OPCA qui s'y substituerait, les contributions suivantes selon les modalités ci-après définies. <br/>L'employeur de moins de 10 salariés verse à l'OPCA 3 +, ou à l'OPCA qui s'y substituerait, un pourcentage minimal du montant des rémunérations versées pendant l'année en cours s'élevant à 0,55 %. <br/>L'employeur d'au moins 10 salariés verse à l'OPCA 3 +, ou à l'OPCA qui s'y substituerait, un pourcentage du montant des rémunérations versées pendant l'année en cours s'élevant à 1 %. <br/>Un accord d'entreprise conclu pour une durée de 3 ans peut prévoir, conformément aux dispositions du code du travail, que l'employeur d'au moins 10 salariés consacre au moins 0,2 % du montant des rémunérations versées pendant chacune des années couvertes par l'accord au financement du compte personnel de formation de ses salariés et à son abondement. Dans ce cas le pourcentage susvisé est fixé à 0,8 %. <br/>Pendant la durée de l'accord mentionné à l'alinéa précédent, l'employeur ne peut pas bénéficier d'une prise en charge par l'OPCA 3 +, ou par l'OPCA qui s'y substituerait, des formations financées par le compte personnel de formation de ses salariés. <br/>L'appel des contributions se fait par l'OPCA 3 +, ou par l'OPCA qui s'y substituerait, avant le 1er mars de l'année suivant celle au titre de laquelle la participation est due. </p><p align='center'><br/>Article 3.2 <br/>Répartition de la collecte </p><p align='left'><br/>L'OPCA 3 +, ou l'OPCA qui s'y substituerait, répartit les sommes collectées selon les modalités suivantes : <br/>Pour les entreprises de moins de 10 salariés, la cotisation de 0,55 % se compose : </p><p align='left'><br/>– d'un versement au moins égal à 0,15 % des rémunérations de l'année de référence dû au titre du financement de la professionnalisation ; <br/>– et d'un versement égal à 0,40 % des rémunérations de l'année de référence dû au titre du financement du plan de formation. <br/>Pour les entreprises de 10 salariés à moins de 50 salariés, la cotisation de 1 % se compose : <br/>– d'un versement au moins égal à 0,15 % des rémunérations de l'année de référence dû au titre du financement du congé individuel de formation ; <br/>– d'un versement au moins égal à 0,30 % des rémunérations de l'année de référence dû au titre du financement de la professionnalisation ; <br/>– d'un versement au moins égal à 0,20 % des rémunérations de l'année de référence dû au titre du financement du plan de formation ; <br/>– d'un versement au moins égal à 0,20 % des rémunérations de l'année de référence dû au titre du financement du compte personnel de formation ; <br/>– d'un versement au moins égal à 0,15 % des rémunérations de l'année de référence dû au titre du FPSPP. <br/>Pour les entreprises de 50 salariés à moins de 300 salariés, la cotisation de 1 % se compose : <br/>– d'un versement au moins égal à 0,20 % des rémunérations de l'année de référence dû au titre du financement du congé individuel de formation ; <br/>– d'un versement au moins égal à 0,30 % des rémunérations de l'année de référence dû au titre du financement de la professionnalisation ; <br/>– d'un versement au moins égal à 0,10 % des rémunérations de l'année de référence dû au titre du financement du plan de formation ; <br/>– d'un versement au moins égal à 0,20 % des rémunérations de l'année de référence dû au titre du financement du compte personnel de formation ; <br/>– d'un versement au moins égal à 0,20 % des rémunérations de l'année de référence dû au titre du FPSPP. <br/>Pour les entreprises de 300 salariés et plus, la contribution de 1 % se compose : <br/>– d'un versement au moins égal à 0,20 % des rémunérations de l'année de référence dû au titre du financement du congé individuel de formation ; <br/>– d'un versement au moins égal à 0,40 % des rémunérations de l'année de référence dû au titre du financement de la professionnalisation ; <br/>– d'un versement au moins égal à 0,20 % des rémunérations de l'année de référence dû au titre du financement du compte personnel de formation ; <br/>– d'un versement au moins égal à 0,20 % des rémunérations de l'année de référence dû au titre du FPSPP. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032073653",
                "cid": "KALIARTI000032073653",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les partenaires sociaux de la branche conviennent que les présentes clauses entreront en vigueur à compter du 1er janvier 2015.<br/>Le présent avenant est conclu pour une durée indéterminée.<br/>Les partenaires sociaux s'engagent à ouvrir une négociation relative à la réforme de la formation professionnelle au cours du 1er semestre de l'année 2015.<br/>Le présent accord pourra être révisé ou dénoncé selon les conditions en vigueur du code du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032073655",
                "cid": "KALIARTI000032073655",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/><i>Conformément aux dispositions des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485209&dateTexte=&categorieLien=cid'>D. 2231-3 </a>du code du travail, le présent accord sera déposé en deux exemplaires, dont une version sur support papier signée des parties et une version sur support électronique, par la partie la plus diligente auprès des services centraux du ministre chargé du travail. La partie la plus diligente remettra également un exemplaire de l'accord au greffe du conseil de prud'hommes de Paris. En outre, un exemplaire sera établi pour chaque partie</i> <a shape='rect' href='#RENVOI_KALIARTI000032073655_1'> (1)</a>. <br/>En même temps que le dépôt effectué dans les conditions ci-dessus définies, les parties signataires s'engagent à effectuer les démarches nécessaires pour en obtenir l'extension.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032073655_1'></a>(1) L'alinéa 1er de l'article 3 est étendu sous réserve de l'application des dispositions de l'article L. 2231-5 du code du travail.<br/><br/>  <br/>(Arrêté du 23 février 2016 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 10 avril 2015 à l'accord du 11 décembre 2014 relatif à la collecte des contributions de formation professionnelle",
            "id": "KALITEXT000032073661"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032073664",
                "cid": "KALIARTI000032073664",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les parties signataires sont convenues d'apporter les modifications suivantes à <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000032073646&categorieLien=cid'>l'accord du 11 décembre 2014</a> relatif à la collecte des contributions de formation professionnelle continue dans la fabrication de l'ameublement.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032073666",
                "cid": "KALIARTI000032073666",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Il est inséré après l'article 3 du titre II « Dispositions relatives à la collecte des contributions formation par l'OPCA 3 + » un nouvel article 4 ainsi rédigé : </p><p align='center'><br/>« Article 4 <br/>Dispositions particulières relatives au versement dû au titre du plan de formation par les entreprises de 10 salariés et plus </p><p align='left'><br/>A compter du 1er janvier 2015, les entreprises entrant dans le champ d'application du présent accord et employant 10 salariés et plus sont tenues de verser à l'OPCA 3 + une contribution conventionnelle de 0,50 % de la masse salariale brute N – 1 au titre du plan de formation. <br/>L'obligation conventionnelle est versée en deux fois : <br/>– 0,30 % au 30 juin ; <br/>– 0,20 % au 30 septembre. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032073667",
                "cid": "KALIARTI000032073667",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent avenant est conclu pour une durée déterminée. Il s'applique à partir de la date fixée par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901779&dateTexte=&categorieLien=cid'>article L. 2261-1 du code du travail</a> et n'est valide que pour la durée de son objet, soit jusqu'au 31 décembre 2015.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000032073669",
                "cid": "KALIARTI000032073669",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent accord sera déposé conformément à la loi et son extension sera demandée par la partie patronale au nom des signataires.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032073670"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 19 octobre 2011 relatif à la classification des emplois",
            "id": "KALITEXT000025350967"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000025350970",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025350973",
                    "cid": "KALIARTI000025350973",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les parties signataires se sont entendues sur la nécessité d'une modernisation de la classification des agents de production, et de la classification des agents fonctionnels et agents d'encadrement pour les adapter aux nouvelles réalités économiques, techniques et sociales de la profession. <br/>Le présent accord répond à la volonté des signataires de valoriser les métiers de la fabrication de l'ameublement afin notamment d'attirer et de conserver les jeunes qualifiés et de favoriser l'évolution des qualifications des agents de production, agents fonctionnels et agents d'encadrement. </p><p align='center'><br/>Intégration de l'accord à la convention collective </p><p align='left'><br/>Conformément à <a alt='Convention collective nationale du 14 janvier 1986 - art. 36 (VE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005681573&idArticle=KALIARTI000005855273&categorieLien=cid'>l'article 36 </a>des clauses générales, le présent accord figurera, avec la classification correspondante, à la fin de <a alt='ANNEXE \"AGENTS DE PRODUCTION\" CLASSIFICATION DES EMPLOIS DES OUVRIERS DE L'AMEUBLEMENT, NIVEAU I (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005681581&categorieLien=cid'>l'annexe « Agents de production » </a>et à la fin de <a alt='ANNEXE AGENTS FONCTIONNELS ET AGENTS D'ENCADREMENT.  CLASSIFICATION DES EMPLOIS DES EMPLOYÉS ET T... (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005681587&categorieLien=cid'>l'annexe « Agents fonctionnels, agents d'encadrement »</a>. </p><p align='center'><br/>Dépôt. – Extension. – Entrée en vigueur </p><p align='left'><br/>Le présent accord collectif sera déposé auprès des services centraux du ministre chargé du travail et remis au secrétariat-greffe du conseil de prud'hommes de Paris. <br/>Les parties signataires conviennent de demander au ministère du travail, de l'emploi et de la santé l'extension du présent accord. <br/>Le présent accord entrera en vigueur le lendemain de la publication au Journal officiel de son arrêté d'extension.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre Ier Classification des emplois des agents de production de l'ameublement",
                "id": "KALISCTA000025350971",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025350974",
                    "cid": "KALIARTI000025350974",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br clear='none'/>Afin d'adapter la classification des emplois des agents de production, les parties signataires ont conclu le présent accord ayant pour objet de modifier comme suit l'accord du 15 mai 1979 .</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025350976",
                    "cid": "KALIARTI000025350976",
                    "num": "1er",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La nouvelle classification des agents de production est jointe au présent accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Classification"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025350977",
                    "cid": "KALIARTI000025350977",
                    "num": "2",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>La mise en œuvre de la classification doit se faire dans un délai de 18 mois maximum à compter de son entrée en vigueur pour permettre un examen de la situation de chaque salarié.<br/>Durant la période transitoire, les dispositions antérieures continuent de s'appliquer.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025350978",
                    "cid": "KALIARTI000025350978",
                    "num": "3",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>L'application de la nouvelle classification des agents de production ne peut avoir pour effet d'entraîner une diminution de la rémunération perçue.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Avantages acquis"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025350979",
                    "cid": "KALIARTI000025350979",
                    "num": "4",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>La mise en œuvre de la nouvelle classification donnera lieu à la consultation préalable des délégués du personnel, s'il en existe.<br/>A cette occasion, l'employeur présente les procédures de mise en place dans l'entreprise et donne une réponse motivée aux questions portant sur les modalités d'application de la nouvelle classification.<br/>Une seconde réunion des délégués du personnel se tiendra dans les 12 mois suivant la mise en œuvre de la présente classification afin d'en dresser le bilan.<br/>Dans les entreprises jusqu'à 10 salariés où dans les entreprises où il n'y a pas délégué du personnel, l'employeur informera l'ensemble du personnel des conditions de mise en œuvre de la présente classification.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Consultation des représentants du personnel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025350980",
                    "cid": "KALIARTI000025350980",
                    "num": "5",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>L'employeur confirmera par écrit à chaque salarié concerné son classement au sein de la présente classification.<br/>L'employeur pourra recevoir chaque salarié concerné qui en fera la demande par écrit afin de lui transmettre les éléments de compréhension du classement proposé.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Information des salariés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025350981",
                    "cid": "KALIARTI000025350981",
                    "num": "6",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Les difficultés d'application susceptibles d'être posées par la présente classification seront traitées avec les délégués du personnel et, le cas échéant, dans le cadre de la négociation annuelle obligatoire.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Difficultés d'application dans l'entreprise"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025350982",
                    "cid": "KALIARTI000025350982",
                    "num": "7",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>Le suivi de l'application de l'accord de la nouvelle classification fera l'objet d'un point spécifique inscrit à l'ordre du jour d'une commission paritaire nationale dans un délai de 12 mois après le délai fixé à l'article 2. </p><p align='center'><br/><a alt='ANNEXE \"AGENTS DE PRODUCTION\" CLASSIFICATION DE... - art. (VNE)' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005681581&idArticle=KALIARTI000005855295&categorieLien=cid'>Classification des emplois des agents de production</a></p><p align='center'><br/>Niveau I (AP 11) </p><p align='left'><br/>D'après des consignes simples et précises, il exécute des tâches élémentaires n'exigeant pas de connaissances particulières. <br/>L'exécution de ces tâches élémentaires ne demande qu'une rapide mise au courant. </p><p align='center'><br/>Niveau II </p><p align='left'><br/>D'après des consignes simples, il exécute des tâches répétitives ou analogues soit à la main ou à l'aide d'outils, soit sur machine conformément à des procédures indiquées, sans formation ni connaissance préalables. <br/>Le travail à ce niveau exclut le réglage de la machine. </p><p align='center'><br/>1er échelon (AP 21) </p><p align='left'><br/>Le travail est caractérisé par l'exécution de tâches simples. Ces tâches simples consistent en l'approvisionnement ou l'évacuation des postes de travail. <br/>Les consignes données oralement, par voie démonstrative, par bons de travail imposent le mode opératoire. <br/>Le temps d'adaptation sur le poste de travail est inférieur à une semaine. </p><p align='center'><br/>2e échelon (AP 22) </p><p align='left'><br/>Le travail est caractérisé par l'exécution de tâches simples. Ces tâches simples peuvent consister en l'alimentation de machines, de postes de travail et/ ou en la réalisation de tris simples. <br/>Les consignes, données oralement, par voie démonstrative, par bons de travail imposent le mode opératoire. <br/>Le temps d'adaptation sur le poste de travail est de l'ordre d'une semaine. </p><p align='center'><br/>Niveau III </p><p align='left'><br/>D'après des instructions de travail précises sur le mode d'exécution ou sur les buts assignés qui doivent être atteints, il exécute des travaux caractérisés par leur répétitivité ou leur analogie demandant une certaine connaissance et éventuellement une certaine pratique. <br/>Il peut aider à des travaux d'un poste de niveau supérieur. Il peut aussi être assisté mais sans avoir la charge de discipline ni d'administration du poste. </p><p align='center'><br/>1er échelon (AP 31) </p><p align='left'><br/>Le travail est caractérisé par l'exécution de travaux demandant de mettre en œuvre des connaissances de base dans une même spécialité. <br/>Ces travaux nécessitent de l'attention en raison de leur nature et leur variété. <br/>Les instructions de travail données oralement ou par fiches, bons de travail, fiches suiveuses, carte de travail, croquis, schémas ou autres documents techniques simples fixent le mode opératoire. </p><p align='center'><br/>2e échelon (AP 32) </p><p align='left'><br/>Le travail est caractérisé par l'exécution d'un ensemble de travaux dans une même spécialité nécessitant de mettre en œuvre des connaissances de base. <br/>Ces travaux demandent un entraînement aux modes opératoires. <br/>Il appartient au salarié lorsqu'il travaille sur machine, simple dans son utilisation, effectuant un nombre limité d'opérations, d'en assurer le pointage. <br/>Les instructions de travail données oralement ou par fiches, bons de travail, fiches suiveuses, carte de travail, croquis, schémas ou autres documents techniques simples fixent le mode opératoire. </p><p align='center'><br/>Niveau IV </p><p align='left'><br/>D'après des instructions de travail, il exécute, en raison de sa compétence, un travail qualifié. Il possède l'ensemble des connaissances nécessaires à l'exécution des travaux confiés. <br/>Ces connaissances sont acquises : </p><p align='left'><br/>– soit par l'un des diplômes suivants de la spécialité : <br/>– CAP, BEP pour le 1er échelon ; <br/>– BMA, BP, BT, BTM, bac pro, bac technique pour les 2e et 3e échelons, et confirmé par la réussite à l'essai professionnel d'usage ; <br/>– soit par l'expérience dans la pratique du métier. <br/>Il peut contribuer, dans sa spécialité, à la formation d'autres salariés. <br/>Il doit satisfaire, en raison de sa compétence, aux exigences de son métier. <br/>Dans le cadre d'une entreprise artisanale, l'agent de production doit mettre en exergue ses compétences tant dans l'accueil du client et dans l'appréhension de ses attentes que dans l'exécution de son savoir-faire professionnel. </p><p align='center'><br/>1er échelon (AP 41) </p><p align='left'><br/>Le travail est caractérisé par l'exécution : </p><p align='left'><br/>– soit d'opérations classiques d'un métier en fonction des nécessités techniques, la connaissance de ce métier ayant été acquise soit par une formation méthodique, soit par l'expérience de la pratique ; <br/>– soit à la main, à l'aide de machines ou de tout autre moyen, d'un ensemble de tâches présentant des difficultés du fait de leur nature ou de la diversité des modes opératoires appliqués couramment. <br/>L'exécution de ces travaux nécessite : </p><p align='left'><br/>– soit de l'expérience ; <br/>– soit un ensemble d'aptitudes particulières. <br/>Lorsque ces travaux sont effectués sur machines complexes, il appartient au salarié d'en assurer le pointage et le réglage. <br/>Ces travaux nécessitent un contrôle attentif et des interventions appropriées pour résoudre les problèmes qui se présentent dans le cadre de sa compétence et dans le respect des règles de sécurité. <br/>Les instructions de travail, écrites ou orales, indiquent les actions à accomplir ou les modes opératoires types à appliquer. Elles sont appuyées éventuellement par des dessins, schémas ou autres documents techniques d'exécution. <br/>Il appartient au salarié, dans le cadre des instructions reçues, d'exploiter les documents techniques lui permettant d'exécuter son travail et d'en contrôler le résultat. </p><p align='center'><br/>2e échelon (AP 42) </p><p align='left'><br/>Le travail est caractérisé par l'exécution : </p><p align='left'><br/>– soit de l'ensemble d'une opération de fabrication dont le salarié a la connaissance complète ; <br/>– soit d'autres travaux de difficulté équivalente. <br/>Les opérations ou processus en question mettent en jeu des connaissances et des aptitudes acquises soit par une formation méthodique, soit par l'expérience et la pratique. <br/>Les instructions de travail, appuyées de schémas, croquis, plans, dessins ou autres documents techniques, indiquent les actions à accomplir. <br/>Il appartient au salarié de préparer la succession de ses opérations, d'aménager les moyens d'exécution et d'assurer le contrôle de ses résultats dans le respect des règles de sécurité. </p><p align='center'><br/>3e échelon (AP 43) </p><p align='left'><br/>Le travail est caractérisé par les mêmes éléments que le 2e échelon mais sur des ensembles technologiques très évolués et mettant en œuvre des connaissances techniques et pratiques d'un niveau d'abstraction élevé. <br/>Il nécessite d'y inclure notamment la compréhension et l'exploitation de dossiers techniques. La connaissance et l'usage de la programmation d'une machine à commandes numériques ou de systèmes technologiquement équivalents sont requis. <br/>Les instructions de travail y compris celles transmises par la machine elle-même, doivent être interprétées et peuvent être, si nécessaire, modifiées par l'opérateur. <br/>L'agent de production possède et met en œuvre des techniques de maintenance complexe. Il est le garant de la qualité et du contrôle du processus de fabrication engagé. </p><p align='center'><br/>Niveau V </p><p align='left'><br/>D'après des directives, il exécute des travaux très qualifiés, il satisfait aux caractéristiques générales et aux exigences du niveau IV. Il possède la connaissance complète de sa spécialité et y réalise tout travail de haute valeur technique. Il peut assurer, dans sa spécialité, la formation ou le perfectionnement d'autres salariés. <br/>Cette connaissance complète de la spécialité est acquise : </p><p align='left'><br/>– soit par une expérience professionnelle théorique et pratique significative conforme au niveau V ; <br/>– soit par la détention d'un BTS, d'un BTMS ou d'un DUT de la spécialité confirmée par une expérience sur les emplois exercés. <br/>Le travail est caractérisé par l'exécution d'un ensemble d'opérations très qualifiées. <br/>Les postes de travail occupés demandent que le salarié fasse preuve d'initiative dans l'adaptation ou la combinaison des procédures opératoires. <br/>Il assure le contrôle des résultats et il lui appartient de détecter les anomalies de fabrication et de proposer le choix des moyens pour y remédier. <br/>Les directives de travail qu'il reçoit peuvent être appuyées et complétées par des schémas, croquis, plans et autres documents techniques lui permettant, entre autres, de réaliser un prototype ou l'objectif de fabrication qui lui est confié. </p><p align='center'><br/>1er échelon (AP 51) </p><p align='left'><br/>Cet échelon implique une autonomie complète de son titulaire qui est capable d'assurer seul l'organisation et la réalisation des opérations nécessaires pour atteindre les objectifs qui lui ont été fixés. </p><p align='center'><br/>2e échelon (AP 52) </p><p align='left'><br/>Est placé à cet échelon le salarié répondant à la définition de l'échelon précédent et possédant des connaissances techniques connexes lui permettant d'assurer des travaux relevant de celles-ci. <br/>Il est capable de s'adapter de manière constante aux techniques, équipements et matériaux nouveaux. <br/>Il a aussi la capacité à évoluer vers des emplois fonctionnels ou d'encadrement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Suivi de l'application de l'accord"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre II Classifications des emplois des agents fonctionnels et agents d'encadrement de l'ameublement",
                "id": "KALISCTA000025350972",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025350983",
                    "cid": "KALIARTI000025350983",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Afin d'adapter la classification des emplois des agents fonctionnels et agents d'encadrement, les parties signataires ont conclu le présent accord ayant pour objet de modifier comme suit les articles de <a alt='ANNEXE AGENTS FONCTIONNELS ET AGENTS D'ENCADREMENT.  CLASSIFICATION ET SALAIRES PROFESSIONNELS CA... (VE)' href='/affichIDCC.do?cidTexte=KALITEXT000005681585&categorieLien=cid'>l'accord du 27 novembre 1986</a>.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025350985",
                    "cid": "KALIARTI000025350985",
                    "num": "1er",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La nouvelle classification des agents fonctionnels, agents d'encadrement est jointe au présent accord.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Classification"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025350986",
                    "cid": "KALIARTI000025350986",
                    "num": "2",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>La mise en œuvre de la classification doit se faire dans un délai de 18 mois maximum à compter de son entrée en vigueur pour permettre un examen de la situation de chaque salarié.<br/>Durant la période transitoire, les dispositions antérieures continuent de s'appliquer.<br/>Un salarié dont le niveau de qualification est supprimé est classé en fonction du poste qu'il occupe.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025350987",
                    "cid": "KALIARTI000025350987",
                    "num": "3",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>L'application de la nouvelle classification ne peut avoir pour effet d'entraîner une diminution de la rémunération perçue.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Avantages acquis"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025350988",
                    "cid": "KALIARTI000025350988",
                    "num": "4",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>La mise en œuvre de la nouvelle classification donnera lieu à la consultation préalable des délégués du personnel, s'il en existe.<br/>A cette occasion, l'employeur présente les procédures de mise en place dans l'entreprise et donne une réponse motivée aux questions portant sur les modalités d'application de la nouvelle classification.<br/>Une seconde réunion des délégués du personnel se tiendra dans les 12 mois suivant la mise en œuvre de la présente classification afin d'en dresser le bilan.<br/>Dans les entreprises jusqu'à 10 salariés ou dans les entreprises où il n'y a pas délégué du personnel, l'employeur informera l'ensemble du personnel des conditions de mise en œuvre de la présente classification.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Consultation des représentants du personnel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025350989",
                    "cid": "KALIARTI000025350989",
                    "num": "5",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>L'employeur confirmera par écrit à chaque salarié concerné son classement au sein de la présente classification.<br/>L'employeur pourra recevoir chaque salarié concerné qui en fera la demande par écrit afin de lui transmettre les éléments de compréhension du classement proposé.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Information des salariés"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025350990",
                    "cid": "KALIARTI000025350990",
                    "num": "6",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Les difficultés d'application susceptibles d'être posées par la présente classification seront traitées avec les délégués du personnel et le cas échéant dans le cadre de la négociation annuelle obligatoire.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Difficultés d'application dans l'entreprise"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025350991",
                    "cid": "KALIARTI000025350991",
                    "num": "7",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>Le suivi de l'application de l'accord de la nouvelle classification fera l'objet d'un point spécifique inscrit à l'ordre du jour d'une commission paritaire nationale dans un délai de 12 mois après le délai fixé à l'article 2.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Suivi de l'application de l'accord"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025350992",
                    "cid": "KALIARTI000025350992",
                    "num": "8",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>Les agents fonctionnels et agents d'encadrement dont le coefficient hiérarchique, tel qu'il résulte du présent accord, est égal ou supérieur à 475 bénéficient des dispositions prévues par l'article 4 bis de la convention collective nationale de retraites et de prévoyance des cadres du 14 mars 1947.<br/>Les agents fonctionnels et agents d'encadrement dont le coefficient hiérarchique est égal ou supérieur à 365 et inférieur à 475 peuvent bénéficier des dispositions prévues par l'article 36 de la convention collective nationale de retraites et de prévoyance des cadres du 14 mars 1947 sous réserve de l'application de l'article 16 de ladite convention.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Retraite et prévoyance"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1074528254,
                "title": "Classification des emplois des agents fonctionnel",
                "id": "KALISCTA000025350993",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025350994",
                    "cid": "KALIARTI000025350994",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><div align='center'><center><table border='1'><tr><th>D'après des consignes simples et précises, il exécute des tâches élémentaires n'exigeant pas de connaissances particulières. </th><th>AF 1 <br/>(coefficient 250) </th><th>Ces tâches élémentaires, souvent répétitives, sont comparables à celles de la vie courante. </th></tr><tr><td align='center'>D'après des consignes simples, il exécute des tâches répétitives ou analogues, conformément à des procédures indiquées ou des travaux d'aide. </td><td align='center'>AF 3 <br/>(coefficient 260) </td><td align='center'>Le travail est caractérisé par l'exécution avec rapidité et efficacité des tâches simples ou des travaux d'aide à un emploi de qualification supérieure. <br/>Les consignes simples, données oralement, par écrit ou par voie démonstrative, imposent le mode opératoire. <br/>Le temps d'adaptation est de l'ordre d'une semaine. </td></tr><tr><td align='center'>D'après des instructions de travail précises sur les modes d'exécution et sur les buts assignés qui doivent être atteints, il exécute des travaux simples ou d'assistance pouvant être variés et diversifiés. <br/>L'emploi occupé demande que l'intéressé mette en œuvre des connaissances de base correspondant à celles sanctionnées par un CAP ou BEP. <br/>Ces connaissances peuvent être remplacées par l'expérience reconnue notamment par la VAE. </td><td align='center'>AF 5 <br/>(coefficient 275) </td><td align='center'>Le travail est caractérisé par l'exécution d'un ensemble de travaux nécessitant de mettre en œuvre des connaissances de base. Ces travaux demandent un entraînement aux modes opératoires. <br/>Les instructions de travail, données oralement ou par écrit, indiquent les modes opératoires et les objectifs à atteindre. <br/>Le temps d'adaptation n'excède normalement pas 3 semaines. </td></tr><tr><td align='center'>D'après des instructions de travail, il exécute, en raison de sa compétence, un travail qualifié constitué par un ensemble d'opérations diverses à enchaîner. <br/>L'emploi occupé demande que l'intéressé ait des connaissances générales et approfondies requises pour l'exécution des travaux confiés, acquises soit par le CAP/ BEP et confirmées par la réussite à l'essai professionnel d'usage, soit par l'expérience dans la pratique du métier reconnue notamment par la VAE. <br/>Il peut assister ou être assisté mais sans avoir la charge de discipline. </td><td align='center'>AF 7 <br/>(coefficient 300) </td><td align='center'>Le travail est caractérisé par l'exécution d'opérations dans un ordre déterminé par le résultat à atteindre et l'efficacité à obtenir, nécessitant des connaissances professionnelles dans lesquelles la recherche et l'obtention de la conformité comportent des difficultés classiques. <br/>Le travail est en outre caractérisé par des possibilités de contrôle immédiat. <br/>Les instructions de travail indiquent les actions à accomplir ou les modes opératoires types à appliquer. </td></tr><tr><td><br/></td><td align='center'>AF 9 <br/>(coefficient 330) </td><td align='center'>Le travail est caractérisé par la combinaison d'opérations à réaliser dans un ordre déterminé par le résultat à atteindre et l'efficacité à obtenir, dans lesquelles la recherche et l'obtention de la conformité font appel à l'expérience professionnelle, le contrôle en fin de travail est difficile et l'exactitude des travaux accomplis n'apparaît pas immédiatement. <br/>Les instructions de travail indiquent les actions à accomplir, les méthodes à utiliser, les moyens disponibles. </td></tr><tr><td align='center'>D'après les directives accompagnées des précisions et explications nécessaires, il exécute des travaux très qualifiés, soit d'exécution ou d'organisation, soit d'analyse et d'exploitation d'informations, soit d'élaboration de documents, d'études d'ouvrages. <br/>L'AF 11 demande que l'intéressé possède les connaissances du niveau IV de l'éducation nationale qui peuvent être acquises soit par un BMA, BP, BT, bac pro et bac technologique de la spécialité qui correspond à la fonction et confirmé par la réussite à l'essai professionnel d'usage, soit par l'expérience de la pratique du métier reconnue notamment par la VAE. <br/>L'AF 12 requiert un BTS ou un DUT. Ce niveau de connaissances (niveau III de l'éducation nationale) peut être acquis soit par voie scolaire ou par une formation équivalente, soit par la longue pratique du métier reconnue notamment par la VAE. Il assure, le cas échéant, dans sa spécialité, la formation ou le perfectionnement d'autres salariés. </td><td align='center'>AF 11 <br/>(coefficient 365) </td><td align='center'>Le travail est caractérisé par : <br/>– l'exécution d'opérations très qualifiées ; <br/>– l'exécution, de manière autonome et selon un processus déterminé d'une suite d'opérations ; <br/>– l'établissement, sous la forme requise par la spécialité, des documents qui en résultent. <br/>Le travail exige de l'initiative dans l'adaptation des procédures opératoires et dans le contrôle des résultats et, le cas échéant, la détection des anomalies et le choix des remèdes à y apporter. <br/>Les directives de travail indiquent les procédures opératoires et les objectifs à atteindre. </td></tr><tr><td><br/></td><td align='center'>AF 12 <br/>(coefficient 385) </td><td align='center'>Le travail est caractérisé par : <br/>– l'exécution d'opérations très qualifiées ; <br/>– l'exécution d'un ensemble d'opérations interdépendantes dont la réalisation se fait par approches successives, ce qui nécessite notamment de déterminer certaines données intermédiaires et de procéder à des vérifications ou mise au point en cours de travail ; <br/>– la rédaction de comptes rendus complétés éventuellement par des propositions obtenues par analogie avec des travaux antérieurs dans la spécialité ou dans les spécialités voisines. <br/>Le travail exige de l'initiative dans l'adaptation des procédures opératoires, le contrôle des résultats et, le cas échéant, la détection des anomalies et le choix des remèdes à y apporter. </td></tr><tr><td align='center'>D'après des directives de caractère général, il exécute des travaux administratifs ou techniques d'exploitation complexe ou d'étude d'une partie d'ensemble. <br/>Il assure, le cas échéant, dans sa spécialité, la formation ou le perfectionnement d'autres salariés. <br/>L'emploi occupé demande que l'intéressé possède les connaissances requises pour les AF 11 et 12 et acquises soit par voie scolaire ou par formation équivalente, soit par l'expérience professionnelle reconnue notamment par la VAE. </td><td align='center'>AF 14 <br/>(coefficient 425) </td><td align='center'>Le travail est caractérisé par : <br/>– la nécessité, afin de tenir compte de contraintes différentes, d'adapter et de transposer les méthodes, procédés et moyens ayant fait l'objet d'application similaire ; <br/>– la proposition de plusieurs solutions avec leurs avantages et leurs inconvénients. <br/>Les directives, de caractère général, portent sur des méthodes connues ou indiquées. </td></tr><tr><td><br/></td><td align='center'>AF 15 <br/>(coefficient 450) </td><td align='center'>Le travail est caractérisé par : <br/>– l'élargissement du domaine d'action à des spécialités administratives ou techniques connexes ; <br/>– la modification importante des méthodes, procédés et moyens ; <br/>– la nécessité de l'autonomie indispensable pour l'exécution, sous réserve de provoquer opportunément les actions d'assistance et de contrôle nécessaires. <br/>Les directives de caractère général portant sur des méthodes connues ou indiquées. </td></tr><tr><td align='center'>D'après des directives constituant le cadre d'ensemble de l'activité et définissant l'objectif du travail, il assure ou coordonne la réalisation de travaux d'ensemble ou d'une partie plus ou moins importante d'un ensemble complexe selon l'échelon. <br/>L'activité est généralement constituée par l'étude, la mise au point, l'exploitation de produits, moyens ou procédés comportant, à un degré variable selon l'échelon, une part d'innovation. <br/>Il assure, le cas échéant, dans sa spécialité, la formation ou le perfectionnement de salariés de l'entreprise. <br/>L'emploi occupé demande que l'intéressé possède la maîtrise du métier et des connaissances étendues, acquises soit par voie scolaire ou par formation équivalente, soit par l'expérience professionnelle reconnue notamment par la VAE. </td><td align='center'>AF 16 <br/>(coefficient 475) </td><td align='center'>Le travail est caractérisé par la recherche de compatibilité entre l'innovation envisagée et l'objectif défini. <br/>Le recours à l'autorité technique ou hiérarchique compétente est de règle en cas de difficulté technique ou d'incompatibilité avec l'objectif. <br/>Les directives constituent le cadre d'ensemble de l'activité et définissent l'objectif de travail. </td></tr></table></center></div></p><p align='center'><br/>Classification des emplois des agents d'encadrement </p><p align='left'><br/>Les agents d'encadrement assurent l'encadrement d'un groupe d'agents de production et/ ou d'agents fonctionnels et/ ou d'agents d'encadrement. </p><p align='center'><br/>AE 1 (coefficient 300) </p><p align='left'><br/>A partir de consignes, il exerce différentes responsabilités telles que la distribution du travail, l'assistance en cas de difficulté. <br/>Il participe lui-même à l'exécution des tâches. <br/>Il s'assure de l'application des consignes et veille au respect des règles d'hygiène et de sécurité. </p><p align='center'><br/>AE 2 (coefficient 330) </p><p align='left'><br/>A partir d'instructions, il participe lui-même à l'exécution des tâches. <br/>Il répartit les travaux, donne les consignes de travail, s'assure de leur application et veille au respect des règles d'hygiène et sécurité. <br/>Il transmet les informations professionnelles ascendantes et descendantes. <br/>Il gère le planning (absences et congés). </p><p align='center'><br/>AE 3 (coefficient 365) </p><p align='left'><br/>A partir de directives définissant les objectifs à atteindre et le contexte dans lequel ils doivent s'inscrire, il veille à l'adaptation des nouveaux membres du groupe, répartit les travaux, donne les instructions utiles, contrôle la réalisation du travail et veille à l'application correcte des règles d'hygiène et sécurité, en apportant les explications nécessaires. <br/>Il transmet les informations professionnelles ascendantes et descendantes. <br/>Il gère le planning (absences et congés). </p><p align='center'><br/>AE 4 (coefficient 385) </p><p align='left'><br/>A partir de directives clairement définies il accueille les nouveaux membres du groupe et veille à leur adaptation. <br/>Il répartit et affecte les travaux, donne les instructions utiles, assure les liaisons nécessaires à l'exécution du travail, en contrôle la réalisation. <br/>Il veille à l'application des règles d'hygiène et sécurité en apportant les explications nécessaires, participe à leur amélioration ainsi qu'à celles des conditions de travail ; prend des décisions immédiates dans les situations dangereuses. <br/>Il transmet et explique les informations professionnelles ascendantes et descendantes. <br/>Il participe à l'appréciation des compétences manifestées au travail et suggère les mesures susceptibles d'apporter un perfectionnement individuel, notamment les promotions. </p><p align='center'><br/>AE 5 (coefficient 425) </p><p align='left'><br/>A partir d'un programme, il participe à l'accueil du personnel nouveau et veille à son adaptation, fait réaliser les programmes qui lui ont été définis en recherchant la meilleure utilisation des moyens de production, donne les instructions adaptées et en contrôle l'exécution. <br/>Il décide et applique les mesures correctrices nécessaires pour faire respecter les normes qualitatives et quantitatives d'activité. <br/>Il assure le respect des dispositions relatives à la sécurité et à l'hygiène et propose des améliorations à apporter dans le domaine des conditions de travail. <br/>Il transmet et explique les informations professionnelles ascendantes et descendantes. <br/>Il apprécie les compétences manifestées au travail, propose toutes mesures et modifications propres à assurer l'évolution et la promotion des salariés qu'il a directement ou indirectement sous ses ordres. </p><p align='center'><br/>AE 6 (coefficient 500) </p><p align='left'><br/>A partir d'objectifs, il est chargé de coordonner des activités différentes et complémentaires. <br/>Il veille à l'accueil des nouveaux membres des groupes et à leur adaptation. <br/>Il fait réaliser les objectifs définis, formule les instructions d'application, indique les programmes à réaliser aux agents d'encadrement qu'il a sous ses ordres, en contrôle les résultats par rapport aux prévisions et prend, s'il y a lieu, les dispositions correctrices nécessaires. <br/>Il veille à promouvoir l'hygiène et la sécurité à tous les niveaux de son unité et provoque les actions spécifiques. <br/>Il s'assure de la circulation des informations professionnelles. <br/>Il participe, avec les services fonctionnels, à l'élaboration des programmes et des dispositions d'organisation qui les accompagnent. <br/>Il est responsable de la réalisation d'objectifs à terme. <br/>Il est associé à l'élaboration des bases prévisionnelles de gestion. <br/>Il apprécie les compétences individuelles, détermine et soumet à l'autorité hiérarchique les mesures en découlant tout en participant à leur application. </p><p align='center'><br/>AE 7 (coefficient 640) </p><p align='left'><br/>Dans le cadre d'objectifs particuliers, il est chargé de coordonner des activités différentes. Il doit répondre aux caractéristiques de l'AE 6. <br/>Il assure l'encadrement, l'animation et la coordination de plusieurs groupes comportant plusieurs agents d'encadrement classés aux échelons précédents. <br/>Il participe, avec ses supérieurs hiérarchiques, à la définition des politiques et objectifs généraux pour l'exercice et la gestion de son activité. <br/>Ces fonctions réclament des titulaires, des compétences techniques et des aptitudes à participer à la gestion économique de leurs secteurs d'activité ainsi qu'un esprit de créativité et d'innovation. <br/>Le poste occupé comporte l'obligation de prendre les initiatives nécessaires pour faire face à des situations nouvelles qui se présenteraient dans le cadre de son activité. Les solutions aux problèmes posés consistent en l'application de procédés prescrits et définis.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025350995"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025115100"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023347956"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021747503"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021027001"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020429534"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020041448"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681575"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681577"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681581"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681583"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681585"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681587"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681567"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681569"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681571"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681599"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681603"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681605"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681609"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681611"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681615"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681623"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681625"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681629"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681633"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681635"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681617"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681619"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681639"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681647"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681649"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681651"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005681655"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037465878"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035318350"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033028351"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032241595"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029217461"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026951258"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025956087"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024286485"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021748008"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020022266"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 12 septembre 2007 relatif aux salaires au 1er octobre 2007",
            "id": "KALITEXT000018562765"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018562768",
                "cid": "KALIARTI000018562768",
                "num": "1",
                "intOrdre": 524287,
                "content": "<p align='left'>Le barème mensuel des salaires professionnels catégoriels des agents de production (AP) pour 151,67 heures s'élève, à compter du 1er octobre 2007, à :</p><p align='left'>(En euros.) </p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>BARÈME</th><th>SALAIRE MENSUEL</th></tr><tr><td align='center'>AP 11</td><td align='center'>1 280</td></tr><tr><td align='center'>AP 21</td><td align='center'>1 280</td></tr><tr><td align='center'>AP 22</td><td align='center'>1 282</td></tr><tr><td align='center'>AP 31</td><td align='center'>1 285</td></tr><tr><td align='center'>AP 32</td><td align='center'>1 290</td></tr><tr><td align='center'>AP 41</td><td align='center'>1 325</td></tr><tr><td align='center'>AP 42</td><td align='center'>1 350</td></tr><tr><td align='center'>AP 51</td><td align='center'>1 460</td></tr></tbody></table></center></div>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018562769",
                "cid": "KALIARTI000018562769",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le barème mensuel des salaires professionnels catégoriels des agents fonctionnels (AF) et des agents d'encadrement (AE) pour 151,67 heures s'élève, à compter du 1er octobre 2007, à :</p><p align='left'>(En euros.) </p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th colSpan='3'>CATÉGORIE AF</th><th colSpan='3'>CATÉGORIE AE</th></tr><tr><th>Echelon</th><th>Coefficient</th><th>Salaire</th><th>Echelon</th><th>Coefficient</th><th>Salaire</th></tr><tr><td align='center'>1</td><td align='center'>250</td><td align='center'>1 280,00</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>2</td><td align='center'>255</td><td align='center'>1 280,00</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>3</td><td align='center'>260</td><td align='center'>1 281,00</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>4</td><td align='center'>265</td><td align='center'>1 281,00</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>5</td><td align='center'>275</td><td align='center'>1 281,50</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>6</td><td align='center'>285</td><td align='center'>1 282,00</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>7</td><td align='center'>300</td><td align='center'>1 289,00</td><td align='center'>1</td><td align='center'>300</td><td align='center'>1 289</td></tr><tr><td align='center'>8</td><td align='center'>315</td><td align='center'>1 298,00</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>9</td><td align='center'>330</td><td align='center'>1 305,00</td><td align='center'>2</td><td align='center'>330</td><td align='center'>1 305</td></tr><tr><td align='center'>10</td><td align='center'>345</td><td align='center'>1 312,00</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>11</td><td align='center'>365</td><td align='center'>1 350,00</td><td align='center'>3</td><td align='center'>365</td><td align='center'>1 350</td></tr><tr><td align='center'>12</td><td align='center'>385</td><td align='center'>1 390,00</td><td align='center'>4</td><td align='center'>385</td><td align='center'>1 390</td></tr><tr><td align='center'>13</td><td align='center'>405</td><td align='center'>1 430,00</td><td align='center'></td><td></td><td align='center'></td></tr><tr><td align='center'>14</td><td align='center'>425</td><td align='center'>1 480,00</td><td align='center'>5</td><td align='center'>425</td><td align='center'>1 480</td></tr><tr><td align='center'>15</td><td align='center'>450</td><td align='center'>1 500,00</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>16</td><td align='center'>475</td><td align='center'>1 550,00</td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>17</td><td align='center'>500</td><td align='center'>1 600,00</td><td align='center'>6</td><td align='center'>500</td><td align='center'>1 600</td></tr><tr><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'>7</td><td align='center'>640</td><td align='center'>2 000</td></tr></tbody></table></center></div>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018562770",
                "cid": "KALIARTI000018562770",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'>Le barème mensuel des salaires professionnels des cadres pour151,67 heures s'élève, à compter du 1er octobre 2007, à :</p><p align='left'>(En euros.) </p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th>BARÈME</th><th>SALAIRE MENSUEL</th></tr><tr><td align='center'>C 11</td><td align='center'>1 630</td></tr><tr><td align='center'>C 12</td><td align='center'>1 830</td></tr><tr><td align='center'>C 13</td><td align='center'>1 980</td></tr><tr><td align='center'>C 21</td><td align='center'>2 300</td></tr><tr><td align='center'>C 22</td><td align='center'>2 475</td></tr><tr><td align='center'>C 23</td><td align='center'>2 675</td></tr><tr><td align='center'>C 31</td><td align='center'>3 045</td></tr><tr><td align='center'>C 32</td><td align='center'>3 240</td></tr><tr><td align='center'>C 33</td><td align='center'>3 475</td></tr></tbody></table></center></div>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018562771",
                "cid": "KALIARTI000018562771",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/> Le présent accord sera déposé conformément à la loi et son extension sera demandée par la partie patronale au nom des signataires. Copie du récépissé du dépôt leur sera adressée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 22 septembre 1998 relatif aux salaires des agents fonctionnels, agents d'encadrement et cadres",
            "id": "KALITEXT000005681690"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Barèmes des salaires au 1er octobre 1998",
                "id": "KALISCTA000005725885",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005855602",
                    "cid": "KALIARTI000005855602",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "Article 1er<p></p><p></p>   Le barème des salaires professionnels catégoriels des AP s'élève, à compter du 1er octobre 1998, à :<p></p><p></p><TABLE><TR><TD>CATEGORIE</TD><TD> SALAIRE   </TD></TR><TR><TD></TD><TD>(en francs)</TD></TR><TR><TD>  AP 11  </TD><TD>   6 798   </TD></TR><TR><TD>  AP 21  </TD><TD>   6 804   </TD></TR><TR><TD>  AP 22  </TD><TD>   6 818   </TD></TR><TR><TD>  AP 31  </TD><TD>   6 840   </TD></TR><TR><TD>  AP 32  </TD><TD>   6 904   </TD></TR><TR><TD>  AP 41  </TD><TD>   6 997   </TD></TR><TR><TD>  AP 42  </TD><TD>   7 419   </TD></TR><TR><TD>  AP 51  </TD><TD>   8 393   </TD></TR></TABLE><p></p>Article 2<p></p><p></p>   Le barème mensuel des salaires professionnels catégoriels des AF et AE s'élève, à compter du 1er octobre 1998 ; à :<p></p><p></p><TABLE><TR><TD>           CATEGORIE AF           </TD></TR><TR><TD> Echelon</TD><TD>Coefficient</TD><TD>    Salaire  </TD></TR><TR><TD></TD><TD></TD><TD>  (en francs)</TD></TR><TR><TD>     1  </TD><TD>   250     </TD><TD>    6 798    </TD></TR><TR><TD>     2  </TD><TD>   255     </TD><TD>    6 798    </TD></TR><TR><TD>     3  </TD><TD>   260     </TD><TD>    6 808    </TD></TR><TR><TD>     4  </TD><TD>   265     </TD><TD>    6 818    </TD></TR><TR><TD>     5  </TD><TD>   275     </TD><TD>    6 837    </TD></TR><TR><TD>     6  </TD><TD>   285     </TD><TD>    6 861    </TD></TR><TR><TD>     7  </TD><TD>   300     </TD><TD>    6 984    </TD></TR><TR><TD>     8  </TD><TD>   315     </TD><TD>    7 190    </TD></TR><TR><TD>     9  </TD><TD>   330     </TD><TD>    7 397    </TD></TR><TR><TD>     10 </TD><TD>   345     </TD><TD>    7 604    </TD></TR><TR><TD>     11 </TD><TD>   365     </TD><TD>    7 879    </TD></TR><TR><TD>     12 </TD><TD>   385     </TD><TD>    8 155    </TD></TR><TR><TD>     13 </TD><TD>   405     </TD><TD>    8 430    </TD></TR><TR><TD>     14 </TD><TD>   425     </TD><TD>    8 725    </TD></TR><TR><TD>     15 </TD><TD>   450     </TD><TD>    9 087    </TD></TR><TR><TD>     16 </TD><TD>   475     </TD><TD>    9 448    </TD></TR><TR><TD>     17 </TD><TD>   500     </TD><TD>    9 803    </TD></TR></TABLE><p></p><p></p><TABLE><TR><TD>           CATEGORIE AF           </TD></TR><TR><TD> Echelon</TD><TD>Coefficient</TD><TD>    Salaire  </TD></TR><TR><TD></TD><TD></TD><TD>  (en francs)</TD></TR><TR><TD>    1   </TD><TD>    300    </TD><TD>    6 984    </TD></TR><TR><TD>    2   </TD><TD>    330    </TD><TD>    7 397    </TD></TR><TR><TD>    3   </TD><TD>    365    </TD><TD>    7 879    </TD></TR><TR><TD>    4   </TD><TD>    385    </TD><TD>    8 155    </TD></TR><TR><TD>    5   </TD><TD>    425    </TD><TD>    8 725    </TD></TR><TR><TD>    6   </TD><TD>    500    </TD><TD>    9 803    </TD></TR><TR><TD>    7   </TD><TD>    640    </TD><TD>   11 869    </TD></TR></TABLE><p></p>Article 3<p></p><p></p>   Le barème mensuel des salaires professionnels des cadres s'élève, à compter du 1er octobre 1998 à :<p></p><p></p><TABLE><TR><TD>CATEGORIE </TD><TD>  SALAIRE  </TD></TR><TR><TD></TD><TD>(en francs)</TD></TR><TR><TD>   C 11   </TD><TD>    9 511  </TD></TR><TR><TD>   C 12   </TD><TD>   10 778  </TD></TR><TR><TD>   C 13   </TD><TD>   11 973  </TD></TR><TR><TD>   C 21   </TD><TD>   14 023  </TD></TR><TR><TD>   C 22   </TD><TD>   15 105  </TD></TR><TR><TD>   C 23   </TD><TD>   16 320  </TD></TR><TR><TD>   C 31   </TD><TD>   18 608  </TD></TR><TR><TD>   C 32   </TD><TD>   19 833  </TD></TR><TR><TD>   C 33   </TD><TD>   21 286  </TD></TR></TABLE><p></p>Article 4<p></p><p></p>   Le barème des primes d'ancienneté en vigueur est celui annexé à l'accord du 23 avril 1997.<p></p>",
                    "etat": "REMPLACE"
                  }
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}