{
  "type": "section",
  "data": {
    "title": "Convention collective des employés, techniciens et agents de maîtrise du bâtiment, travaux publics et activités annexes (Martinique) du 31 mai 2012",
    "id": "KALICONT000027343053",
    "num": "3107",
    "categorisation": [
      "Bâtiment et travaux publics et activités annexes ETAM (Martinique)"
    ],
    "activitePro": [
      "Bâtiment et travaux publics et activités annexes ETAM (Martinique)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective des employés, techniciens et agents de maîtrise du bâtiment, travaux publics et activités annexes (Martinique) du 31 mai 2012",
        "id": "KALITEXT000027206504",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Titre Ier Dispositions générales",
            "id": "KALISCTA000027206506",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027206535",
                "num": "1.8.6",
                "intOrdre": 7340018,
                "content": "<p align='left'><br/>La représentation des ETAM par les délégués du personnel et au sein des comités d'entreprise ainsi que des CHSCT est réglée par les dispositions législatives et réglementaires en vigueur.<br/>De même, la subvention de fonctionnement au comité d'entreprise et le financement des œuvres sociales de celui-ci sont assurés dans les conditions prévues par les dispositions législatives et réglementaires en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Délégués du personnel. – Comités d'entreprise. – CHSCT"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Titre II Contrat de travail",
            "id": "KALISCTA000027206507",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027206544",
                "num": "2.8",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Dans le cadre d'un changement de poste, une période probatoire doit être mise en place dans les conditions prévues par les lois et règlements en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Période probatoire"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Titre III Classification et rémunération",
            "id": "KALISCTA000027206508",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre III.1 Classification",
                "id": "KALISCTA000027206545",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027206599",
                    "num": "3.1.5",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Les parties signataires s'engagent à mettre en place une commission paritaire de suivi qui fera le bilan de la mise en œuvre de la présente classification et examinera les éventuelles difficultés que rencontreraient les entreprises.<br/>Cette commission sera mise en place pour 3 mois après la date de signature de la présente convention collective et aura une validité de 2 ans.<br/>Après ce délai, c'est la commission de suivi et d'interprétation de la convention collective qui se substitue à cette commission paritaire de suivi de l'application de la classification.<br/>La classification des employés, techniciens et agents de maîtrise du bâtiment et des travaux publics et annexes est présentée à l'annexe I de la présente convention collective.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Bilan de la mise en œuvre de la classification"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre III.2 Rémunération",
                "id": "KALISCTA000027206546",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027206603",
                    "num": "3.2.4",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>La mise en œuvre de l'épargne salariale dans le bâtiment et les travaux publics et les activités annexes est régie par les dispositions législatives et réglementaires en vigueur et par l'accord cadre national du 17 janvier 2008 instituant les plans d'épargne interentreprises du bâtiment et des travaux publics et des accords du 17 janvier 2008 pris en application.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Epargne salariale"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Titre IV Durée et organisation du travail",
            "id": "KALISCTA000027206509",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre IV.1 Horaires de travail",
                "id": "KALISCTA000027206547",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027206609",
                    "num": "4.1.5",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Sauf dérogations accordées conformément à la législation en vigueur, les durées maximales applicables aux ETAM sont les suivantes :</p><p align='left'><br/>– durée maximale quotidienne : 10 heures ;<br/>– durée maximale du travail au cours d'une même semaine : 48 heures ;<br/>– durée moyenne maximale hebdomadaire du travail calculée sur une période quelconque de 12 semaines consécutives : 45 heures ;<br/>– durée moyenne maximale hebdomadaire calculée sur le semestre civil : 44 heures.<br/>Ces durées ne s'appliquent pas en cas de modulation du temps de travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Durées maximales du travail"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre IV.2 Organisation du travail",
                "id": "KALISCTA000027206548",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027206619",
                    "num": "4.2.9",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>Le travail de nuit constitue une nécessité pour certaines activités des entreprises de bâtiment et des travaux publics et annexes, notamment en matière de maintenance-exploitation et de services. Le recours au travail de nuit vise à assurer la continuité de l'activité économique et à répondre aux contraintes spécifiques des chantiers. <br/>1. Est considéré comme travailleur de nuit, pour application du présent article, l'ETAM accomplissant, au moins deux fois par semaine dans son horaire habituel, au moins 3 heures de travail effectif quotidien entre 21 heures et 6 heures, ou effectuant, au cours d'une période quelconque de 12 mois consécutifs, au moins 270 heures de travail effectif entre 21 heures et 6 heures. <br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902525&dateTexte=&categorieLien=cid'>article L. 3122-32 du code du travail</a>, un accord d'entreprise ou d'établissement (ou à défaut une autorisation de l'inspection du travail) pourra substituer à cette période une autre période de 9 heures consécutives, comprise entre 21 heures et 7 heures et comprenant la période comprise entre 24 heures et 5 heures. <br/>2. Le travail de nuit ne peut être mis en place ou étendu à de nouvelles catégories d'ETAM que pour des emplois pour lesquels il est impossible techniquement d'interrompre, chaque jour, le fonctionnement des équipements utilisés, ou indispensable économiquement d'allonger le temps d'utilisation des équipements, ou encore impossible, pour des raisons tenant à la sécurité des personnes ou des biens, d'interrompre l'activité des salariés au cours de tout ou partie de la plage horaire considérée ou bien de faire effectuer les travaux à un autre moment que pendant cette plage horaire. <br/>Le comité d'entreprise ou d'établissement ou, à défaut, les délégués du personnel, ainsi que le CHSCT seront consultés sur les modalités de mise en place ou d'extension du travail de nuit dans l'entreprise. <br/>3. Sauf dans les cas prévus par les dispositions législatives et réglementaires et aux articles 4.2.2 et 4.2.4 de la présente convention collective, la durée maximale quotidienne de travail effectif des ETAM de nuit ne peut excéder 8 heures. Elle peut être portée à 12 heures pour les salariés de nuit exerçant une des activités visées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018486485&dateTexte=&categorieLien=cid'>article R. 3122-9 du code du travail </a>dans les limites des durées hebdomadaires de travail telles que fixées à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902523&dateTexte=&categorieLien=cid'>article L. 3122-30 du code du travail</a>. <br/>En cas de dérogations à la durée quotidienne maximale de 8 heures, l'ETAM concerné bénéficie, sans réduction de sa rémunération, d'un repos d'une durée au moins équivalente au dépassement des 8 heures conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018486491&dateTexte=&categorieLien=cid'>article R. 3122-12 du code du travail</a>. <br/>La durée moyenne hebdomadaire de travail des ETAM de nuit ne peut excéder 40 heures sur une période quelconque de 12 semaines consécutives. Cependant, conformément aux dispositions légales et réglementaires en vigueur, lorsque l'organisation du travail imposée par les contraintes spécifiques des chantiers, les exigences d'intervention, dans les activités citées à l'article R. 3122-9 notamment la maintenance-exploitation ou les services le justifie, il peut y être dérogé dans la limite de 44 heures au cours de 12 semaines consécutives. <br/><i>4. Les ETAM travaillant la nuit, au sens du présent article, bénéficient de l'attribution d'un repos compensateur d'une durée de 1 jour pour une période de travail comprise entre 270 heures et 349 heures de travail sur la plage de 21 heures à 6 heures pendant la période de référence, ou de 2 jours pour au moins 350 heures de travail sur la plage de 21 heures à 6 heures. </i><br/><i>Ce repos ne se cumule pas avec les éventuels repos accordés par l'entreprise en application des articles 4.2.2 et 4.2.4. L'attribution de ce repos compensateur, pris dans les conditions du repos compensateur légal ne peut donner lieu à une réduction de la rémunération </i>  <a shape='rect' href='#RENVOI_KALIARTI000027206619_1'> (1)</a>. <br/>5. Par ailleurs, les heures de travail accomplies entre 21 heures et 6 heures font l'objet d'une compensation financière déterminée au niveau de l'entreprise, après consultation des représentants du personnel, s'il en existe. Cette compensation spécifique ne se cumule pas avec les majorations pour heures supplémentaires ou dues au titre du 1er Mai et 22 mai ou avec les éventuelles majorations accordées par les entreprises en application des articles 4.2.2 et 4.2.4.<br/>6. Les ETAM travaillant habituellement de nuit bénéficieront des garanties suivantes : </p><p align='left'><br/>– transport, si nécessaire, pour venir travailler et/ ou regagner son domicile ; <br/>– indemnité de panier dont le montant fera l'objet d'une négociation par les partenaires sociaux de la branche dans un délai de 6 mois après la date de signature de la présente convention collective ; <br/>– pause de 30 minutes pour un poste de nuit d'une durée égale ou supérieure à 6 heures, permettant à l'ETAM de se restaurer et de se reposer. <br/>Par ailleurs, les entreprises s'attacheront à adopter des formes de travail visant à réduire pour chaque ETAM le nombre de nuits, ou à diminuer la durée de travail de nuit et éviter les situations de travail isolé. <br/>7. Les ETAM travaillant la nuit bénéficient d'une surveillance médicale renforcée ainsi que des garanties définies à l'article R. 3122-9 et aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902527&dateTexte=&categorieLien=cid'>articles L. 3122-34 et L. 3122-35 du code du travail</a>. <br/>8. Lorsque le travail de nuit est incompatible avec des obligations familiales impérieuses, telles que la garde d'un enfant <i>de moins de 6 ans </i>  <a shape='rect' href='#RENVOI_KALIARTI000027206619_2'> (2) </a>ou la prise en charge <i>par le seul salarié</i> <a shape='rect' href='#RENVOI_KALIARTI000027206619_3'> (3)</a> d'une personne dépendante, le salarié peut demander son affectation à un poste de jour, notamment la maintenance-exploitation ou les services (art. R. 3122-9). <br/>L'ETAM de nuit enceinte, dont l'état a été médicalement constaté ou qui a accouché, bénéficie sur sa demande ou après avis du médecin du travail d'une affectation à un poste de jour pendant le temps de la grossesse et du congé postnatal conformément à l'article R. 3122-12 du code du travail. <br/>9. Les ETAM de nuit doivent accéder, comme les autres catégories de salariés, à des actions de formation continue, y compris éventuellement celles relevant d'un congé individuel de formation. <br/>Les entreprises veilleront, compte tenu de la spécificité d'exécution de leur contrat de travail, à leur faciliter cet accès et à en tenir informé le comité d'entreprise ou, à défaut, les délégués du personnel, s'ils existent, dans les conditions prévues par les dispositions réglementaires en vigueur. <br/>10. Aucune considération du sexe ne pourra être retenue pour embaucher un ETAM à un poste de travail comportant du travail de nuit conférant à l'intéressé la qualité de travailleur de nuit, muter un ETAM d'un poste de nuit à un poste de jour ou d'un poste de jour à un poste de nuit, prendre des mesures spécifiques aux ETAM travailleurs de nuit en matière de formation professionnelle. <br/>11. Le travail de nuit qui ne relève ni de l'article 3.2.3 ni du présent article est déterminé au niveau de l'entreprise, après consultation du comité d'entreprise ou, à défaut, des représentants du personnel, s'ils existent. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027206619_1'></a>(1) Le point 4 de l'article 4.2.9 est étendu sous réserve de l'application des dispositions de l'article L. 3122-39 du code du travail. <br/>  <br/>(Arrêté du 30 mai 2013-art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027206619_2'></a>(2) Les termes : « de moins de 6 ans » et « par le seul salarié » figurant au premier alinéa du point 8 de l'article 4.2.9 sont exclus de l'extension comme étant contraires aux dispositions de l'article L. 3122-44 du code du travail. <br/>  <br/>(Arrêté du 30 mai 2013-art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027206619_3'></a>(3) Les termes : « de moins de 6 ans » et « par le seul salarié » figurant au premier alinéa du point 8 de l'article 4.2.9 sont exclus de l'extension comme étant contraires aux dispositions de l'article L. 3122-44 du code du travail.<br/>  <br/>(Arrêté du 30 mai 2013 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Travail de nuit habituel"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "Titre V Congés payés. – Autorisations d'absence. – Jours fériés",
            "id": "KALISCTA000027206510",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027206559",
                "num": "5.3",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le chômage des jours fériés légaux et indemnisés dans les conditions légales ne peut être récupéré.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Jours fériés"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Titre VI Protection sociale",
            "id": "KALISCTA000027206511",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027206569",
                "num": "6.9",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Conformément aux dispositions légales en vigueur, l'ETAM bénéficie d'un congé de 3 jours maximum par an, en cas de maladie ou d'accident, constaté par certificat médical, d'un enfant de moins de 16 ans dont il assume la charge au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006743284&dateTexte=&categorieLien=cid'>article L. 513-1 du code de la sécurité sociale</a>.<br/>Ce congé non rémunéré, qui peut le cas échéant être imputé sur les jours de repos acquis au titre de la réduction du temps de travail, est porté à 5 jours si l'enfant est âgé de moins de 1 an ou si l'ETAM assume la charge de 3 enfants ou plus âgés de moins de 16 ans.<br/>Des accords d'entreprise peuvent fixer la rémunération des jours d'absence pour enfant malade.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Congé pour enfant malade"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "Titre VII Déplacements",
            "id": "KALISCTA000027206512",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre VII.1 Déplacements des ETAM en Martinique",
                "id": "KALISCTA000027206571",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027206627",
                    "num": "7.1.2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>En cas de déplacement, le moyen de transport utilisé et les conditions d'assurance y afférant sont préalablement fixés en accord avec l'entreprise dans un souci de bonne gestion et dans des conditions de confort normales.<br/>Lorsque, après accord avec son entreprise, un ETAM utilise pour l'exercice de ses fonctions un véhicule automobile lui appartenant, une assurance spécifique sera souscrite et sera prise en charge par l'entreprise.<br/>Les parties signataires s'engagent à se revoir 6 mois après la date de signature de la présente convention collective afin de négocier sur l'indemnisation des frais de transport.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Moyens de transport, assurance"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre VII.2 Déplacements des ETAM hors Martinique",
                "id": "KALISCTA000027206572",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1572861,
                    "title": "Section 1 Déplacements inférieurs à 3 mois",
                    "id": "KALISCTA000027206630",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000027206644",
                        "num": "7.2.3",
                        "intOrdre": 524287,
                        "content": "<p align='left'><br/>Dans le cas de déplacements inférieurs à 3 mois, les dispositions, en vigueur en Martinique, de la convention collective du bâtiment et des travaux publics restent applicables. Une lettre de mission sera remise à l'ETAM amené à effectuer un déplacement compris entre 15 jours et 3 mois. Cette lettre que l'ETAM devra signer avant son départ comprend expressément les points suivants :</p><p align='left'><br/>– le lieu d'exercice de la fonction ;<br/>– la durée du déplacement ;<br/>– les modalités d'indemnisation du déplacement et du séjour ;<br/>– le détail de la couverture prévoyance et rapatriement ;<br/>– éventuellement, l'indemnité d'éloignement suivant les règles en vigueur dans l'entreprise.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Lettre de mission"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2097148,
                    "title": "Section 2 Déplacements supérieurs à 3 mois",
                    "id": "KALISCTA000027206631",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000027206648",
                        "num": "7.2.7",
                        "intOrdre": 2097148,
                        "content": "<p align='left'><br/>A son retour en Martinique, l'ETAM sera affecté à un emploi aussi compatible que possible avec l'importance de ses précédentes fonctions et conservera sa qualification.<br/>Le temps passé hors de la Martinique entre en ligne de compte, notamment pour :</p><p align='left'><br/>– la détermination de ses nouvelles fonctions et de ses appointements ;<br/>– le calcul de l'ancienneté ;<br/>– le calcul des diverses indemnités prévues en cas de rupture du contrat.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Retour en Martinique"
                      }
                    }
                  ]
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027206629",
                    "num": "7.2.2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>L'entreprise assure à l'ETAM amené à se déplacer hors de Martinique, et cela quelle que soit la durée du déplacement, une garantie couvrant les frais d'accidents, notamment le rapatriement, le décès, l'invalidité, l'assistance juridique.<br/>L'entreprise doit assurer, dans la mesure du possible, la continuité des garanties collectives (retraites, couverture des risques d'invalidité, décès, accidents du travail, maladie, accidents et perte d'emploi) avec celles des régimes en vigueur en Martinique.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Assurance et garanties collectives"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "Titre VIII Rupture du contrat de travail",
            "id": "KALISCTA000027206513",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Licenciement",
                "id": "KALISCTA000027206577",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027206633",
                    "num": "8.5",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le montant de l'indemnité de licenciement est calculé selon l'ancienneté de l'ETAM telle que définie à l'article 8.13 de la présente convention collective et, en mois de rémunération, selon le barème suivant :</p><p align='left'><br/>– 2,5/10 de mois par année d'ancienneté à partir de 1 an révolu et jusqu'à 10 ans d'ancienneté ;<br/>– 3/10 de mois par année d'ancienneté, pour les années au-delà de 10 ans d'ancienneté.<br/>L'indemnité de licenciement ne peut dépasser la valeur de 8 mois.<br/>En cas de licenciement d'un ETAM âgé de plus de 55 ans à la date d'expiration du délai de préavis, effectué ou non, le montant de l'indemnité de licenciement est majoré de 10 % si l'ETAM a 10 ans d'ancienneté et 15 % s'il a 15 ans d'ancienneté telle que défini à l'article 8.13 de la présente convention collective. Cette majoration s'ajoute à l'indemnité de licenciement, éventuellement plafonnée, perçue par l'ETAM.<br/>L'assiette de calcul du salaire de référence pour l'indemnité minimum légale est égale à 1/12 de la rémunération brute des 12 premiers mois précédant le licenciement ou, selon la formule la plus avantageuse pour le salarié, à 1/3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel qui aura été versée au salarié pendant cette période, ne sera prise en compte que dans la limite d'un montant calculé au pro rata temporis, soit 3/12 du montant de ces primes ou gratifications.<br/>Le montant des sommes à prendre en compte est la rémunération brute afférente à cette période, figurant sur la déclaration annuelle des données sociales (feuillet fiscal DADS).</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000027206633_1'></a>(1) L'article 8.5 est étendu sous réserve de l'application des dispositions de l'article R. 1234-2 du code du travail.<br/>  <br/>(Arrêté du 30 mai 2013 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Montant de l'indemnité de licenciement"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Mise à la retraite",
                "id": "KALISCTA000027206578",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027206637",
                    "num": "8.9",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Le préavis est fixé à 3 mois, quel que soit l'âge auquel intervient la mise à la retraite et quelle que soit l'ancienneté de l'ETAM concerné.<br/>La mise à la retraite par l'employeur sera notifiée à l'ETAM par lettre recommandée avec avis de réception dont la date de première présentation fixe le point de départ du délai de préavis.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Préavis"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Départ à la retraite",
                "id": "KALISCTA000027206579",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027206641",
                    "num": "8.12",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Quel que soit l'âge auquel intervient le départ en retraite, le préavis est fixé à :</p><p align='left'><br/>– 1 mois pour l'ETAM justifiant de 2 ans d'ancienneté ;<br/>– 2 mois pour l'ETAM à partir de 2 ans d'ancienneté.<br/>L'ETAM notifiera son départ en retraite à l'employeur par lettre recommandée avec avis de réception, dont la date de première présentation fixe le point de départ du délai de préavis.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Préavis"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Dispositions communes",
                "id": "KALISCTA000027206580",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027206643",
                    "num": "8.14",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>L'ETAM engagé plusieurs fois de suite dans la même entreprise a droit, lors d'un licenciement non motivé par une faute grave, ou lors de sa mise ou de son départ à la retraite, à l'indemnité correspondant à son ancienneté décomptée selon les dispositions de l'article 8.13, sauf dans le cas où les licenciements antérieurs ont été pratiqués par des entreprises qui à l'époque n'appartenaient pas au groupe dont fait partie l'entreprise qui licencie en dernier lieu.<br/>Après un premier versement d'indemnité, les licenciements ultérieurs, la mise ou le départ à la retraite donnent lieu à versement d'indemnités complémentaires de caractère différentiel, c'est-à-dire compte tenu du nombre de nouvelles années donnant droit à indemnité et calculées en fonction des dispositions des articles 8.5 et 8.7 sur la base de la rémunération pratiquée au moment du licenciement.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Engagements successifs"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027206576",
                "num": "8.3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Pendant la période de préavis, l'ETAM licencié est autorisé, s'il en fait la demande, à s'absenter pour recherche d'emploi pendant 5 journées ou 10 demi-journées par mois, prises en une ou plusieurs fois. Les autorisations d'absence seront fixées moitié au gré de l'ETAM, moitié au gré de l'entreprise et moyennant information réciproque. Pendant ces absences la rémunération est maintenue, aucune indemnité n'étant due si ces journées ou demi-journées d'absence ne sont pas utilisées.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Autorisations d'absence pour recherche d'emploi"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "Titre IX Autres dispositions",
            "id": "KALISCTA000027206514",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027206582",
                "num": "9.2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>En l'absence de toute mobilisation générale ou partielle, le rappel individuel d'un ETAM sous les drapeaux n'entraîne pas la rupture mais seulement la suspension de son contrat de travail et, à sa libération, l'intéressé sera réintégré en priorité dans l'emploi qu'il occupait avant son rappel ou dans un emploi similaire.<br/>Cette disposition ne s'oppose pas à ce qu'intervienne au cours du séjour sous les drapeaux, un licenciement résultant de la suppression de l'emploi de l'intéressé, pour fin de travaux, modification de la structure de l'entreprise, etc.<br/>Les périodes militaires de réserve obligatoires et non provoquées par les intéressés ne constituent pas une rupture du contrat de travail et ne peuvent entraîner une réduction des congés annuels. Pendant ces périodes, les ETAM seront rémunérés normalement par leur employeur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Obligations militaires"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "Titre X Dispositions finales",
            "id": "KALISCTA000027206515",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027206590",
                "num": "10.5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Dans les matières relevant des titres I, II, III, IV, V, VI, VII, VIII, IX, X, les conventions ou accords d'entreprise ou d'établissement ne peuvent comporter de clauses dérogeant aux dispositions de la présente convention collective sauf dispositions plus favorables et sauf disposition légale l'autorisant.<br/>Les dispositions de la présente convention collective remplacent les clauses des contrats individuels ou collectifs existants lorsque les clauses de ces contrats sont moins avantageuses pour les ETAM qui en bénéficient.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Force obligatoire de la présente convention collective"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5767157,
            "title": "Annexe",
            "id": "KALISCTA000027206516",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000027206591",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>Annexe I</p><p><br/>Classification des ETAM du bâtiment, des travaux publics et des activités annexes de la Martinique</p><p><br/>Guide de présentation générale</p><p><br/>La classification des ETAM du bâtiment, des travaux publics et des activités annexes de la Martinique répond à 3 objectifs partagés par tous :</p><p><br/>– attirer les jeunes et les fidéliser ;<br/>– valoriser l'image de nos métiers ;<br/>– renouveler et favoriser la mobilité professionnelle à l'intérieur de l'entreprise et de la branche.<br/>Il s'agit donc de décrire les emplois de notre profession en tenant compte de leur état actuel (plus grande technicité, diversité des compétences...) et de leurs développements probables (car on écrit pour longtemps et le système doit pouvoir évoluer).<br/>Il s'agit aussi de favoriser l'évolution des parcours professionnels au sein du bâtiment, des travaux publics et des activités annexes.<br/>Pour remplir ces objectifs, la classification des ETAM met en œuvre divers moyens.</p><p><br/>Critères classants</p><p><br/>Ces critères repris de la classification des ouvriers sont désormais communs aux 2 catégories de personnel : ouvriers, ETAM, ce qui en fait un élément favorisant l'évolution de carrière des salariés. En rendant plus lisibles à travers ces critères les différents emplois, les salariés peuvent mieux imaginer leur propre évolution au sein d'une grille et d'une grille à l'autre.<br/>Ces critères permettent de décrire le contenu actuel des emplois. Ils permettent également d'éviter de lister tous les postes existants, ce qui serait difficilement exhaustif et rapidement obsolète, comme le sont les filières contenues dans la précédente classification des ETAM. Les critères classants permettent donc d'inscrire la classification dans la durée.<br/>Ces critères qui ne comportent pas de hiérarchie entre eux appréhendent tous les aspects des emplois :</p><p><br/>– le contenu de l'activité, la responsabilité dans l'organisation du travail : que fait le salarié ?<br/>– l'autonomie, l'initiative, l'adaptation, la capacité à recevoir délégation : comment le fait-il ?<br/>– la technicité, l'expertise : de quelles connaissances techniques a-t-il besoin ?<br/>– les compétences acquises par expérience ou formation : comment est identifiée l'acquisition de ses connaissances et compétences ?<br/>Par rapport à la précédente classification, les définitions des emplois ont été enrichies pour prendre en compte et valoriser l'ensemble des compétences qu'ils nécessitent.<br/>Par exemple :<br/>Dans le critère contenu de l'activité, responsabilité dans l'organisation du travail, la notion de résolution de problèmes a été introduite.<br/>A partir des niveaux de maîtrise, il est tenu compte de la transmission des connaissances ; il s'agit d'une mise en commun des « bonnes pratiques », ce qui est essentiel pour le maintien des savoirs dans l'entreprise et la cohérence des équipes.<br/>Autre exemple :<br/>Dans le critère autonomie, initiative, adaptation, capacité à recevoir délégation, il est tenu compte à partir des niveaux de maîtrise de la notion de communication.<br/>Ces définitions pourront à ce titre inciter les entreprises à mettre en œuvre à leur niveau des démarches compétences.<br/>Enfin, pour illustrer la progression de carrière, les définitions des emplois déclinent ces critères classants de façon progressive à chaque niveau de classement sur l'ensemble de la classification.</p><p><br/>Nombre de niveaux de classement</p><p><br/>La grille ETAM se développe sur huit niveaux de classement qui regroupent les emplois tenus par les employés, techniciens et agents de maîtrise du bâtiment, des travaux publics et des activités annexes.<br/>Pour permettre un développement des parcours professionnels, les niveaux de classement sont associés deux par deux : un premier niveau d'exercice de la fonction, un niveau de confirmation qui reconnaît l'expérience et la pratique professionnelles acquises par les salariés.<br/>Cette règle s'applique surtout à partir du niveau C : pour les employés, le niveau D confirme le niveau C ; pour la maîtrise, le niveau F confirme le niveau E et le niveau H confirme le niveau G.<br/>Les niveaux de confirmation qui constituent des possibilités de classement à part entière sont marqués par une plus grande amplitude des définitions. Le niveau H en est la pleine illustration : à ce niveau, le contenu d'activité est uniquement défini par l'expérience confirmée qui donne au salarié la complète maîtrise des fonctions de niveau G. Cette approche permet également de marquer la différence entre la maîtrise et les cadres.</p><p><br/>Reconnaissance de deux types d'emplois</p><p><br/>La grille ETAM accueille l'ensemble des employés. Pour mieux identifier et valoriser les compétences acquises, cette grille décline deux voies à partir du niveau E, premier niveau de maîtrise :</p><p><br/>– la voie des techniques jusqu'à de hauts niveaux de technicité ;<br/>– la voie de la maîtrise (on parle de commandement et d'animation).<br/>Il s'agit là encore d'un élément améliorant la lisibilité des cursus professionnels puisque cette idée est déjà contenue dans la grille des ouvriers dont le niveau IV accueille à la fois les maîtres ouvriers et les chefs d'équipe.</p><p><br/>Accueil des jeunes diplômés</p><p><br/>Tout en reconnaissant la valeur du diplôme obtenu dans le cadre de la formation initiale, il s'agit de permettre aux jeunes d'acquérir une première expérience professionnelle, c'est-à-dire d'acquérir dans l'entreprise leur propre « légitimité » dans l'emploi qu'ils exercent. Le dispositif suivant a été prévu à cet effet.<br/>Lors de son entrée dans l'entreprise, le jeune ETAM est classé dans l'emploi correspondant à la spécialité du diplôme qu'il met en œuvre.<br/>Ce classement est assorti d'une période d'accueil dont la durée varie selon le diplôme mis en œuvre. Cette période ne constitue pas une période d'essai mais une période d'accompagnement du jeune dans son premier emploi. L'entreprise désignera un correspondant chargé d'accompagner le jeune débutant au cours de cette période. Au terme de cette période, un entretien de bilan permet au salarié et au chef d'entreprise (ou à son représentant) d'examiner la situation particulière du jeune et son évolution de carrière dans l'entreprise.<br/>Lorsque le diplôme a été obtenu par l'apprentissage ou à la suite d'une formation par alternance ou par la voie scolaire, la durée de cette période est réduite de moitié. Elle est même supprimée si le jeune demeure dans l'entreprise dans laquelle il a été apprenti ou a exécuté son contrat par alternance.<br/>Ce mécanisme encourage l'acquisition par les jeunes d'une première expérience lorsque la formation a été effectuée à l'initiative du salarié.</p><p><br/>Evolution de carrière</p><p><br/>Deux mécanismes sont prévus :</p><p><br/>– un dispositif « classique » de promotion en cas d'exercice habituel des tâches d'un niveau supérieur ;<br/>– un dispositif réellement novateur, c'est-à-dire l'institution pour les ETAM du bâtiment et travaux publics d'un entretien individuel et régulier, au moins biennal, qui aura lieu à la demande écrite du salarié ou à l'initiative de l'employeur, afin de déterminer compte tenu des souhaits du salarié quelles sont ses possibilités d'évolution au sein de la grille ETAM et de la grille ETAM vers la grille Cadres. La demande écrite du salarié doit être prise en compte dans un délai de 3 mois.<br/>Dans cette perspective, la compétence acquise par expérience prime sur les diplômes initiaux mis en œuvre dans l'emploi. Il sera notamment tenu compte des démarches de validation des acquis de l'expérience.<br/>Cette évolution vers la catégorie Cadres peut avoir lieu à partir de la position G de la classification ETAM.<br/>Cet entretien a également pour objet de définir les éventuelles actions de formation, notamment par le recours à la formation professionnelle continue, qui permettront aux salariés de se former tout au long de leur vie professionnelle.<br/>Un bilan collectif de la tenue des entretiens biennaux sera exposé au comité d'entreprise ou à défaut aux délégués du personnel, s'il en existe.<br/>L'introduction d'un entretien de bilan en fin de période d'accueil pour les jeunes ETAM et d'un entretien biennal pour l'ensemble des ETAM répond pleinement à l'objectif de fidélisation des salariés du bâtiment, des travaux publics et des activités annexes, et de développement et de suivi de leur parcours professionnel.</p><p><br/>Présentation détaillée de la classification ETAM</p><p><br/>La grille ETAM se développe sur 8 niveaux de classement.</p><p><br/>Employés</p><p><br/>Le niveau A est un niveau de simple exécution : les travaux sont simples et répétitifs ; ces travaux nécessitent un apprentissage de courte durée. Il peut s'agir également de travaux d'aide. L'employé est responsable de la qualité du travail fourni, sous l'autorité de sa hiérarchie.<br/>En effet, le salarié exécute les travaux en suivant les consignes précises qu'il a reçues. Dans ce cadre, il peut prendre des initiatives élémentaires. Il doit respecter les règles de sécurité relatives à son emploi et à l'environnement dans lequel il se trouve.<br/>Ce niveau ne demande aucune connaissance spécifique, ni formation validée mais une initiation professionnelle ou une adaptation préalable.<br/>Le niveau B comprend des travaux d'exécution dépourvus de difficulté particulière ou bien l'ETAM de niveau B assiste un ETAM de niveau supérieur. Comme au niveau A, ce salarié est responsable de la qualité du travail fourni et des échéances qui lui sont indiquées, sous l'autorité de sa hiérarchie. Mais il se distingue de ce niveau car il exécute ses tâches en suivant des instructions précises (et non des consignes ciblées sur une tâche donnée).<br/>De même, il peut avoir une part d'initiatives qui portent sur le choix des modes d'exécution de son travail (elles ne sont plus qualifiées d'élémentaires) et il peut être appelé à effectuer des démarches courantes. C'est un niveau où est reconnue une première qualification. L'intéressé a acquis ses compétences par l'expérience vécue en niveau A ou par la formation : c'est d'ailleurs le niveau d'entrée des titulaires de diplômes de niveau CAP, BEP.<br/>Le niveau B permet de valoriser l'expérience des salariés de niveau A.<br/>Au niveau C, la nature des travaux se diversifie. A ce niveau, apparaît la notion de résolution de problèmes, mais à ce stade les problèmes résolus sont simples. Le salarié de niveau C est responsable de la qualité du travail fourni et du respect des échéances et par différence des précédents niveaux, il intègre la notion d'objectifs à atteindre, sous l'autorité de sa hiérarchie.<br/>Le salarié de niveau C exerce ses fonctions en suivant des instructions définies mais moins précises qu'au niveau B. Outre la part d'initiatives visée au niveau B, il peut en plus être amené à prendre une part de responsabilités relatives à la réalisation des travaux qui lui sont confiés.<br/>En matière de sécurité, son approche est plus globale puisqu'il met en œuvre la démarche de prévention.<br/>Ce niveau demande une technicité courante. Là encore, le salarié a acquis ses compétences en niveau B ou par formation ; ce niveau accueille les titulaires de diplômes de niveau BP, BT, bac professionnel, bac STI.<br/>Le niveau D est le niveau de confirmation des salariés de niveau C. Les travaux exécutés sont identiques à ceux du niveau C mais le salarié les maîtrise. Dans le même esprit, il maîtrise également la résolution des problèmes courants ; il est responsable de ses résultats sous l'autorité de sa hiérarchie.<br/>Le cadre de son intervention est défini par des instructions moins détaillées mais qui demeurent constantes. Dans ce cadre, il peut prendre des initiatives et des responsabilités relatives à la réalisation des travaux qui lui sont confiés.<br/>Par rapport au niveau C, ce niveau de confirmation requiert une technicité courante affirmée. Il permet de valoriser l'expérience et les compétences acquises au niveau C et aux niveaux précédents.</p><p><br/>Techniciens et agents de maîtrise</p><p><br/>A partir du niveau E, la classification des ETAM comprend deux voies :</p><p><br/>– la voie des techniques jusqu'à de hauts niveaux de technicité ;<br/>– la voie de la maîtrise.<br/>Le niveau E constitue le premier niveau de la catégorie des techniciens et agents de maîtrise. Pour marquer la différence avec les cadres, les fonctions de maîtrise sont identifiées par le terme « commandement ».<br/>Les fonctions de techniciens s'inscrivent dans de grands domaines techniques : exécution, contrôle, organisation, études...<br/>A ce niveau, le salarié résout des problèmes à partir de méthodes et techniques préétablies. Il peut transmettre ses connaissances : cette notion attachée aux fonctions d'encadrement le distingue du niveau D.<br/>Le cadre de ses actions, toujours déterminé par des instructions permanentes, peut s'étendre à des délégations dans un domaine d'activités strictement défini.<br/>Le salarié de niveau E doit savoir prendre une part d'initiatives et de responsabilités ; pour la maîtrise, apparaît la notion d'animation. Intervient aussi à ce niveau celle de communication envers les interlocuteurs externes occasionnels.<br/>Il effectue des démarches courantes.<br/>Dans son rôle d'encadrement, il fait respecter l'application des règles de sécurité.<br/>C'est un bon technicien dans sa spécialité, dans laquelle il se tient à jour.<br/>Le salarié de niveau E a acquis ses compétences en niveau D ou en niveau IV de la classification des ouvriers du bâtiment. Le niveau E accueille également les salariés titulaires de diplômes de niveau BTS, DUT, DEUG et de la licence professionnelle.<br/>Les travaux exécutés au niveau F diffèrent sensiblement de ceux exercés au niveau E : viennent s'y adjoindre des travaux de gestion et d'action commerciale...<br/>L'autre grande différence réside en ce qu'ils portent sur des projets plus techniques qu'au niveau E, ce qui valorise et reconnaît l'expérience précédemment acquise.<br/>En outre, les fonctions de maîtrise concernent un ensemble de salariés affectés à un projet, notion qui apparaît dans la grille pour la première fois.<br/>La réactivité déjà inscrite au niveau E apparaît de façon plus marquée à ce niveau puisque les problèmes résolus supposent de la part du salarié de niveau F le choix de la solution la plus adaptée. Toutefois, cette exigence est encadrée, le salarié devant agir par référence à des méthodes, procédés ou moyens habituellement mis en œuvre dans l'entreprise.<br/>Dans son rôle d'encadrement, le salarié transmet ses connaissances.<br/>Par différence avec le niveau E, il prend une part plus importante d'initiatives : dans ce cadre, il peut représenter l'entreprise. C'est d'ailleurs à l'ETAM de niveau F que l'employeur peut déléguer, par écrit, ses pouvoirs conformément à l'article 2.4 de la convention collective nationale des ETAM du bâtiment du 12 juillet 2006.<br/>Son rôle d'animation est nettement affirmé : l'agent de maîtrise est dans la plénitude de sa fonction. Il en est de même pour les techniciens. Pour eux, comme pour la maîtrise, le niveau F est conçu en effet comme le niveau de confirmation du niveau E.<br/>En matière de communication, ses contacts avec des interlocuteurs extérieurs ne sont plus limités. Ils s'inscrivent dans des relations encore ponctuelles mais dans lesquelles il sait faire passer l'information.<br/>Au regard de la sécurité, son rôle s'étend à une participation à l'adaptation des règles de sécurité dans l'entreprise.<br/>Les fonctions de niveau F supposent des connaissances structurées et une haute technicité dans sa spécialité.<br/>Le salarié de niveau G exerce des fonctions de plus grande amplitude que celui du niveau F. Si la nature des travaux est identique à ceux effectués par le technicien de niveau F, ils portent sur un projet important ou complexe ou sur plusieurs projets.<br/>Parallèlement, l'agent de maîtrise exerce un commandement sur plusieurs équipes de salariés affectés à un projet important ou complexe ou à plusieurs projets.<br/>Ce salarié résout des problèmes variés pour lesquels la solution apportée doit être la plus adaptée et tenir compte des données et contraintes d'ordre économique, technique, administratif et commercial.<br/>Dans son rôle d'encadrement, il sait et doit transmettre effectivement ses connaissances.<br/>A ce niveau, il agit par délégation mais celle-ci reste encadrée par les instructions reçues de sa hiérarchie.<br/>Les relations qu'il développe avec des interlocuteurs externes sont désormais régulières par différence avec le niveau F.<br/>Ce niveau requiert une haute technicité dans la spécialité du salarié qui possède également des connaissances de base de techniques connexes. Dans ces deux domaines, il tient à jour ses connaissances.<br/>L'ETAM de niveau G peut être promu cadre sans avoir à valider son expérience en tant qu'ETAM de niveau H, c'est-à-dire sans avoir à « passer » nécessairement par le niveau H de la grille ETAM.<br/>Le niveau H est le niveau de confirmation des salariés de niveau G. C'est un niveau nouvellement créé qui marque le sommet de la classification des ETAM.<br/>C'est pourquoi le contenu d'activité est uniquement défini par l'expérience confirmée qui donne au salarié la complète maîtrise des fonctions de niveau G. Cette approche permet également de marquer la différence entre la maîtrise et les cadres.<br/>Sa large expérience lui permet d'agir par délégation dans le cadre de directives qui demeurent précises. Dans ce cadre, il représente l'entreprise.<br/>Il assure une communication « montante et descendante » et fait le lien entre le personnel placé sous son autorité et la hiérarchie. Vis-à-vis des interlocuteurs externes, il conduit des relations fréquentes.<br/>Le salarié de niveau H possède des connaissances parfaitement maîtrisées dans sa spécialité dont il est un très haut technicien. Il doit également posséder une technicité courante dans des domaines connexes. En cela, il se distingue du salarié de niveau G qui sur ce point ne possède que des connaissances de base.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 12 octobre 2017 relatif aux congés pour événements familiaux",
            "id": "KALITEXT000036512208"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036512211",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>Les parties décident de mettre à jour les dispositions conventionnelles aux congés pour événements familiaux, en tenant compte, notamment, de l'évolution des <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902669&dateTexte=&categorieLien=cid'>dispositions figurant aux articles L. 3142-1 et suivants du code du travail</a>.</p><p align='left'>Elles rappellent que ces congés n'entraînent pas de réduction de la rémunération et sont assimilés à du travail effectif pour la détermination de la durée du congé payé annuel. Leur durée ne peut pas être imputée sur celle du congé payé annuel.</p><p align='left'>Le tableau ci-après sera appliqué à compter du 1er novembre 2017.</p><p align='left'></p><center><table border='1'><tbody><tr><th>Événement</th><th>Nombre<br/>\n\t\t\tde jours</th></tr><tr><td align='center'>Mariage</td><td align='center'>4</td></tr><tr><td align='center'>Pacs</td><td align='center'>4</td></tr><tr><td align='center'>Mariage enfant</td><td align='center'>2</td></tr><tr><td align='center'>Naissance ou adoption</td><td align='center'>3</td></tr><tr><td align='center'>Décès enfant</td><td align='center'>5</td></tr><tr><td align='center'>Décès conjoint</td><td align='center'>4</td></tr><tr><td align='center'>Décès père ou mère</td><td align='center'>4</td></tr><tr><td align='center'>Décès frère ou sœur</td><td align='center'>3</td></tr><tr><td align='center'>Décès beau-père ou belle-mère</td><td align='center'>3</td></tr><tr><td align='center'>Décès beau-frère ou belle-sœur</td><td align='center'>1</td></tr><tr><td align='center'>Décès grand-père, grand-mère ou autre aïeul</td><td align='center'>2</td></tr><tr><td align='center'>Décès petits-enfants</td><td align='center'>1</td></tr><tr><td align='center'>Annonce survenue handicap chez un enfant</td><td align='center'>2</td></tr></tbody></table></center><p></p><p align='left'>Les accords d'entreprise plus favorables demeurent acquis.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 26 juillet 2017 relatif aux salaires au 1er août 2017",
            "id": "KALITEXT000035993578"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035993580",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le présent accord s'applique sur le territoire de Martinique aux entreprises et établissements visés par les conventions collectives des ouvriers et des ETAM du bâtiment, travaux publics et activités annexes de Martinique.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035993581",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les salaires des grilles en vigueur sont revalorisés de 1,2 % à compter du 1er août 2017 et de 0,3 % à compter du 1er novembre 2017.<br/>En conséquence, les nouvelles grilles applicables sont les suivantes :</p><p align='center'><br/>Ouvriers</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Catégorie professionnelle</th><th>Salaire au 1er août 2017</th><th>Salaire au 1er novembre 2017</th></tr><tr><td align='center'>OM</td><td align='center'>9,77</td><td align='center'>9,80</td></tr><tr><td align='center'>OS2</td><td align='center'>10,05</td><td align='center'>10,08</td></tr><tr><td align='center'>OS3</td><td align='center'>10,37</td><td align='center'>10,40</td></tr><tr><td align='center'>OQ1</td><td align='center'>11,00</td><td align='center'>11,03</td></tr><tr><td align='center'>OQ2</td><td align='center'>11,75</td><td align='center'>11,78</td></tr><tr><td align='center'>OQ3</td><td align='center'>12,76</td><td align='center'>12,80</td></tr><tr><td align='center'>OHQ</td><td align='center'>13,78</td><td align='center'>13,82</td></tr><tr><td align='center'>MOP</td><td align='center'>14,12</td><td align='center'>14,16</td></tr><tr><td align='center'>CE1</td><td align='center'>14,47</td><td align='center'>14,52</td></tr><tr><td align='center'>CE2</td><td align='center'>15,48</td><td align='center'>15,53</td></tr></table></center></div></p><p align='center'><br/>ETAM</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Catégorie<br/>professionnelle</th><th>Salaire au 1er août 2017</th><th>Salaire<br/>au 1er novembre 2017</th></tr><tr><td align='center'>A</td><td align='center'>1 474,74</td><td align='center'>1 479,16</td></tr><tr><td align='center'>B</td><td align='center'>1 553,06</td><td align='center'>1 557,71</td></tr><tr><td align='center'>C</td><td align='center'>1 625,53</td><td align='center'>1 630,40</td></tr><tr><td align='center'>D</td><td align='center'>1 760,12</td><td align='center'>1 765,40</td></tr><tr><td align='center'>E</td><td align='center'>1 946,49</td><td align='center'>1 952,33</td></tr><tr><td align='center'>F</td><td align='center'>2 215,68</td><td align='center'>2 222,33</td></tr><tr><td align='center'>G</td><td align='center'>2 459,00</td><td align='center'>2 466,38</td></tr><tr><td align='center'>H</td><td align='center'>2 712,67</td><td align='center'>2 720,80</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Salaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035993582",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Tout accord plus avantageux demeure acquis.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035993583",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les parties conviennent de se retrouver le 20 septembre 2017 pour la poursuite des négociations.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000035993584",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'>L'extension de cet accord sera demandée au ministre du travail.<br/></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 9 juin 2015 relatif aux salaires à compter du 1er juin 2015",
            "id": "KALITEXT000031424430"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031424433",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le présent accord s'applique sur le territoire de la Martinique aux entreprises visées par la convention collective des employés, techniciens et agents de maîtrise du bâtiment, des travaux publics et annexes de Martinique.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031424434",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les salaires de la grille en vigueur sont revalorisés de 0,5 % à compter du 1er juin 2015.<br/>La nouvelle grille de salaires s'établit comme suit :</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Catégorie</th><th>Salaire</th></tr><tr><td align='center'>A</td><td align='center'>1 457,25</td></tr><tr><td align='center'>B</td><td align='center'>1 534,64</td></tr><tr><td align='center'>C</td><td align='center'>1 606,25</td></tr><tr><td align='center'>D</td><td align='center'>1 739,25</td></tr><tr><td align='center'>E</td><td align='center'>1 923,41</td></tr><tr><td align='center'>F</td><td align='center'>2 189,41</td></tr><tr><td align='center'>G</td><td align='center'>2 429,84</td></tr><tr><td align='center'>H</td><td align='center'>2 680,50</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031424435",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Tout accord plus avantageux demeure acquis.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031424436",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les parties conviennent de se revoir au mois de novembre 2015, à l'initiative de la partie la plus diligente.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000031424437",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>L'extension de cet accord sera demandée au ministre du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 24 juin 2014 relatif aux salaires au 1er juin 2014",
            "id": "KALITEXT000029617169"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029617172",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le présent accord s'applique sur le territoire de la Martinique aux entreprises visées par la convention collective des employés, techniciens et agents de maîtrise du bâtiment, travaux publics et annexes de Martinique.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029617173",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Les salaires de la grille en vigueur sont revalorisés de 1,8 % à compter du 1er juin 2014.<br/>La nouvelle grille de salaires s'établit comme suit.</p><p align='right'><br/>(En euros.)</p><p align='left'><div align='center'><center><table border='1'><tr><th>Catégorie</th><th>Salaire</th></tr><tr><td align='center'>A</td><td align='center'>1 450,00</td></tr><tr><td align='center'>B</td><td align='center'>1 527,00</td></tr><tr><td align='center'>C</td><td align='center'>1 598,26</td></tr><tr><td align='center'>D</td><td align='center'>1 730,60</td></tr><tr><td align='center'>E</td><td align='center'>1 913,84</td></tr><tr><td align='center'>F</td><td align='center'>2 178,52</td></tr><tr><td align='center'>G</td><td align='center'>2 417,75</td></tr><tr><td align='center'>H</td><td align='center'>2 667,16</td></tr></table></center></div></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Salaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029617174",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Tout accord plus avantageux demeure acquis.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029617175",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les parties conviennent de se revoir au mois de septembre, à l'initiative de la partie la plus diligente.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029617176",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>L'extension de cet accord sera demandée au ministre du travail.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    }
  ]
}