{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des ouvriers, employés, techniciens et agents de maîtrise de l'exploitation d'équipements thermiques et de génie climatique du 7 février 1979.  ",
    "id": "KALICONT000005635452",
    "num": 998,
    "shortTitle": "Thermique : équipements thermiques (OETAM, cadres, ingénieurs et assimilés)",
    "categorisation": [
      "Thermique : équipements thermiques (OETAM, cadres, ingénieurs et assimilés)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des ouvriers, employés, techniciens et agents de maîtrise de l'exploitation d'équipements thermiques et de génie climatique du 7 février 1979.  ",
        "id": "KALITEXT000005652994",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Titre Ier : Dispositions générales",
            "id": "KALISCTA000005698702",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Champ d'application (1)",
                "id": "KALISCTA000019650889",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019651124",
                    "cid": "KALIARTI000019650937",
                    "num": "1er",
                    "intOrdre": 1073741823,
                    "content": "<p>1.1. La présente convention collective conclue conformément aux dispositions du titre III du livre I<sup>er</sup> du code du travail régit, pour l'ensemble du territoire métropolitain, les rapports entre les employeurs et les ouvriers, employés, techniciens et agents de maîtrise dans les entreprises dont l'activité a pour objet : </p><p>- d'assurer la livraison de chaleur et de froid aux différents secteurs de l'activité économique par la gestion : </p><p>- de la production d'énergie calorifique ou frigorifique à partir d'une ou plusieurs unités, ou de sa collecte ; </p><p>- du transport de celle-ci par un réseau empruntant en particulier les voies publiques ou privées ; </p><p>- de la distribution de cette énergie aux clients et abonnés. </p><p>- d'assurer la gestion et/ou la maintenance des installations thermiques et de climatisation et des équipements techniques associés dans les secteurs résidentiel, tertiaire et industriel. </p><p>Dans ce but elles surveillent, entretiennent, dépannent, garantissent, renouvellent les appareils et les installations et en assurent le fonctionnement et les approvisionnements. </p><p>- d'assurer le traitement avec valorisation énergétique et l'incinération avec ou sans valorisation énergétique des déchets ménagers et assimilés ainsi que le traitement thermique des déchets d'activités de soins. </p><p>Elles assurent éventuellement les services ou prestations qui peuvent être adjoints aux précédents. </p><p>L'activité d'incinération des déchets ménagers est soumise à la clause de répartition prévue par l'accord du 4 novembre 1985 étendu et annexé à la présente convention. </p><p>1.2. En cas d'activités multiples, l'activité principale détermine la convention applicable. Toutefois, l'application distributive de conventions différentes sera retenue lorsque ces activités sont différenciées quant aux lieux ou elles s'exercent et au personnel qu'elles emploient respectivement. </p><p><em>(1) Voir accord du 4 novembre 1985. </em></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par Avenant n° 24 du 10 décembre 1996 en vigueur à l'extension BO conventions collectives 97-2."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 32211,
                "title": "Durée, dénonciation",
                "id": "KALISCTA000005758481",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788293",
                    "cid": "KALIARTI000005788293",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>2.1. La présente convention est conclue pour une durée indéterminée. Elle pourra être dénoncée par une des organisations signataires avec un préavis minimum de 6 mois. Sous peine de nullité, ce préavis devra être donné à toutes les autres organisations signataires par pli recommandé avec avis de réception.</p><p>2.2. Toutefois, les dispositions de la présente convention continueront à produire effet jusqu'à l'entrée en vigueur de celles destinées à les remplacer ou, à défaut, pendant une durée de 18 mois à compter de l'expiration du délai de préavis sus-indiqué.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 37580,
                "title": "Révision ou modification",
                "id": "KALISCTA000005758482",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788294",
                    "cid": "KALIARTI000005788294",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>3.1. La présente convention est revisable à tout moment par accord des parties signataires.</p><p>Les demandes de révision devront être effectuées dans les formes et délais prévus pour la dénonciation. Elles seront accompagnées d'un projet concernant les points dont la révision est demandée. Les discussions devront s'ouvrir dans le délai des 30 jours francs qui suivent la date de la notification de la demande de révision.</p><p>3.2. Les dispositions du paragraphe 3.1 ci-dessus ne peuvent faire obstacle à l'ouverture de discussions pour la mise en harmonie de la convention avec toute nouvelle prescription légale ou réglementaire.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 40264,
                "title": "Adhésion",
                "id": "KALISCTA000005758483",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788295",
                    "cid": "KALIARTI000005788295",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   4.1. La faculté d'adhérer ultérieurement à la présente convention est ouverte et s'exerce dans les conditions prévues à l'article L. 132-9 du code du travail sous réserve que l'adhésion soit totale.<p></p><p></p>   4.2. La partie qui aura décidé d'adhérer à cette convention devra en informer les parties signataires par lettre recommandée. Son adhésion sera valable à partir du jour qui suit celui de la notification de l'adhésion au siège de la direction départementale du travail et de l'emploi de Paris.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 9 septembre 1988 étendu par arrêté du 11 janvier 1989 JORF 25 janvier 1989"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 41606,
                "title": "Conciliation, arbitrage",
                "id": "KALISCTA000019374270",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019374295",
                    "cid": "KALIARTI000019374295",
                    "num": "5",
                    "intOrdre": 1073741823,
                    "content": "<p>5.1. Les conflits collectifs ou individuels pouvant avoir un caractère collectif résultant de l'interprétation ou de l'application de la présente convention collective nationale, ainsi que des conventions régionales, sont soumis, suivant le cas, à des commissions nationales ou régionales de conciliation. </p><p>Les commissions régionales de conciliation n'ont à connaître que des conflits, tels que définis à l'alinéa précédent, qui n'ont pu être réglés au sein des entreprises situées dans le ressort territorial des conventions collectives régionales correspondantes. </p><p>La commission nationale de conciliation est saisie de tout conflit collectif ou individuel pouvant avoir un caractère collectif ayant pour cause l'application ou l'interprétation de la convention collective nationale ou des conflits qui n'ont pu être réglés sur le plan régional. </p><p>5.2. Toute commission de conciliation est composée : </p><p>- pour les salariés : d'un membre titulaire et d'un membre suppléant par organisation syndicale signataire de la présente convention ; </p><p>- pour les employeurs : d'un même nombre total de membres titulaires et de membres suppléants. </p><p>5.3. Quand la commission de conciliation intéressée est saisie d'un conflit tel que défini au 1<sup>er</sup> alinéa du § 5.1, elle doit se réunir dans les 5 jours francs qui suivent la notification de ce conflit par l'une des parties qu'elle convoque pour les entendre. Celles-ci peuvent se faire assister d'un conseil de leur choix. </p><p>A l'issue de la réunion, un procès-verbal est établi qui constate la décision prise et précise les points sur lesquels l'accord a été réalisé et, le cas échéant, ceux sur lesquels le désaccord persiste. </p><p>5.4. Lorsque la commission nationale de conciliation, se prononçant à l'unanimité des organisations représentées, donne un avis motivé sur l'interprétation d'une disposition de la convention, le texte de cet avis doit être consigné au procès-verbal. Cet avis motivé d'interprétation est applicable dans les conditions définies au titre II, chapitre VI, du livre V du code du travail. </p><p>5.5. Quand aucune solution à ce conflit n'a pu être trouvée, la commission nationale de conciliation peut décider de faire appel à la procédure prévue au chapitre V du titre précité du code du travail. </p><p>5.6. Quel que soit le conflit, sa nature ou sa durée, la sécurité du matériel ou celle des établissements reconnus prioritaires suivant la nomenclature de l'annexe n° 3 ne doit pas être compromise. </p><p>5.7. En toute hypothèse, les dispositions ci-dessus ne peuvent faire obstacle au recours du salarié devant les tribunaux compétents. </p><p></p>",
                    "etat": "ABROGE"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Titre II : Droit syndical et représentation du personnel",
            "id": "KALISCTA000005698705",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Droit syndical et liberté d'opinion",
                "id": "KALISCTA000005758484",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788297",
                    "cid": "KALIARTI000005788297",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>6.1. Principes généraux</p><p>Les parties contractantes reconnaissent le libre exercice du droit syndical et la liberté d'opinion. Elles s'engagent de ce fait :</p><p>- à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, d'exercer ou non des fonctions syndicales ;</p><p>- à ne pas tenir compte des opinions politiques ou philosophiques, des croyances religieuses ou de l'origine sociale ou raciale, pour arrêter leurs décisions en ce qui concerne l'embauchage, la conduite ou la répartition de travail, les mesures de discipline, de congédiement ou d'avancement, la formation professionnelle, la rémunération ou l'octroi d'avantages sociaux ;</p><p>- à veiller à la stricte observation des engagements définis ci-dessus et à s'employer auprès de leurs ressortissants respectifs pour en assurer le respect intégral.</p><p>6.2. Droit syndical dans les entreprises</p><p>6.2.1. Les parties contractantes reconnaissent également l'existence du droit syndical dans les entreprises. Elles s'engagent à en faciliter l'exercice collectif dans le cadre des dispositions législatives et réglementaires existantes ou qui interviendront à cet effet et en tenant compte des sujétions propres à la profession et, plus particulièrement, de la dispersion des lieux de travail et du fait que ceux-ci sont situés chez les clients et non dans les locaux appartenant aux entreprises.</p><p>Cette reconnaissance s'applique :</p><p>- à la garantie de la liberté collective de constitution de syndicats ou de sections syndicales dans l'entreprise à partir des organisations syndicales représentatives ;</p><p>- à la protection des délégués syndicaux prévue par l'article L. 412-18 du code du travail, ainsi qu'aux prérogatives et missions des syndicats ou des sections syndicales et des délégués syndicaux dans l'entreprise, notamment la discussion et la conclusion d'accords d'entreprise.</p><p>6.2.2. a) Collecte des cotisations et liberté de diffusion de la presse syndicale et des tracts syndicaux sur les lieux de travail sauf impossibilité de service, en dehors des postes de travail, mais sur le temps de travail dans la limite d'une heure par mois, éventuellement cumulable dans le cours d'une année civile sans préjudice de l'application de l'article L. 412-7 du code du travail qui dispose que la collecte des cotisations syndicales peut être effectuée à l'intérieur de l'entreprise et de l'article L. 412-8 du code du travail qui dispose que les publications et tracts de nature syndicale peuvent être librement diffusés aux travailleurs de l'entreprise dans l'enceinte de celle-ci aux heures d'entrée et de sortie du travail.</p><p>b) Libre affichage des communications syndicales, sur des panneaux prévus à cet effet et dans les conditions permettant une information effective des travailleurs, avec communication simultanée à la direction.</p><p>c) Mise à la disposition des syndicats ou des sections syndicales d'un local approprié à usage de bureau, avec le matériel nécessaire à chaque section et garantissant leur indépendance. Les modalités d'aménagement et d'utilisation de ce local sont fixées en accord avec le chef d'entreprise.</p><p>d) Droit de réunion des adhérents du syndicat ou de la section syndicale de l'entreprise, selon les modalités à fixer avec le chef d'entreprise, à valoir sur le crédit d'heures prévu à l'alinéa <em>a</em>, sans préjudice de l'application de l'article L. 412-10 du code du travail.</p><p>e) Attribution personnelle à chaque délégué d'un crédit d'heures payées à raison, par centrale syndicale et par entreprise ou établissement, de vingt heures par mois.</p><p>6.3. Les délégués syndicaux</p><p>6.3.1. A défaut de dispositions plus favorables prévues dans les entreprises, le nombre de délégués dans chaque entreprise ou établissement distinct est fixé comme suit :</p><p>- de 50 à 999 salariés : 1 délégué ;</p><p>- de 1 000 à 1 999 salariés : 2 délégués ;</p><p>- de 2 000 à 3 999 salariés : 3 délégués ;</p><p>- de 4 000 à 9 999 salariés : 4 délégués ;</p><p>- au-delà de 9 999 salariés : 5 délégués.</p><p>Toutefois, par dérogation, les entreprises dont l'effectif total est inférieur à cinquante, mais supérieur à 25 salariés, peuvent avoir un délégué syndical par organisation syndicale représentative au plan national ou dans l'entreprise.</p><p>6.3.2. Pour l'exercice de son mandat, chaque délégué syndical bénéficie du crédit de 20 heures par mois stipulé au paragraphe 6.2.2 e ci-dessus. Dans les entreprises dont l'effectif est supérieur à 500 salariés, l'un des délégués syndicaux aura une fonction nationale et, à ce titre, bénéficiera d'un crédit supplémentaire de 10 heures par mois. En cas de désignation d'un délégué syndical dans les entreprises dont l'effectif est compris entre 25 et 50 salariés, le crédit d'heures est fixé à 10 heures.</p><p>Conformément aux 2 premiers alinéas de l'article L. 412-12 du code du travail, dans les entreprises d'au moins 2 000 salariés qui comportent au moins 2 établissements de 50 salariés chacun ou plus, chaque syndicat représentatif peut désigner un délégué syndical central d'entreprise, distinct des délégués syndicaux d'établissement.</p><p>Sauf disposition spéciale, l'ensemble des règles relatives au délégué syndical d'entreprise est applicable au délégué syndical central.</p><p>Conformément au troisième alinéa de l'article L. 412-20 du code du travail, le délégué syndical central prévu au premier alinéa de l'article L. 412-12 dispose de vingt heures par mois pour l'exercice de ses fonctions. Ces heures s'ajoutent à celles dont il peut disposer à un titre autre que celui de délégué syndical d'établissement.</p><p>Lorsque le délégué syndical central est également délégué syndical d'établissement dans les entreprises de plus de 500 salariés, il dispose pour ces 2 mandats d'un crédit mensuel total de 30 heures, conformément aux dispositions de l'article 6.3.2, alinéa 2, ci-dessus.</p><p>6.3.3. Peuvent être délégués tous les salariés sous condition d'une ancienneté de 12 mois consécutifs ou non, cette condition d'ancienneté étant réduite à 4 mois en cas de création d'entreprise ou d'établissement distinct.</p><p>6.4. Participation aux commissions paritaires</p><p>et aux réunions statutaires des organisations syndicales</p><p>6.4.1. Au cas ou des salariés participeraient à une commission paritaire entre organisations d'employeurs et de salariés, dans la limite de 4 représentants salariés en moyenne par organisation syndicale, le temps de travail non effectué sera payé comme temps de travail effectif et les frais de déplacement seront à la charge des employeurs.</p><p>6.4.2. Des autorisations d'absence seront accordées aux salariés mandatés par leur organisation pour assister aux réunions statutaires des organisations syndicales sur présentation, dans un délai suffisant, égal au minimum à 8 jours, d'une convocation écrite émanant de celles-ci qu'ils présenteront dès sa réception. Les absences visées au présent alinéa sont rémunérées comme temps de travail et ne s'imputent pas sur les congés payés ; elles sont accordées dans la limite d'un nombre de jours fixé par an et par organisation syndicale représentative en fonction de l'effectif de l'entreprise : 6 jours jusqu'à 1 000 salariés et 12 jours au-dessus de 1 000 salariés.</p><p>6.5. Absences non rémunérées</p><p>6.5.1. Au cas ou des salariés seraient désignés pour participer à des commissions officielles, prévues par les textes législatifs ou réglementaires en vigueur, des autorisations d'absence seront accordées pour assister aux réunions desdites commissions, sans que ces absences puissent être déduites des congés normaux, même si elles se produisent pendant les congés payés des intéressés.</p><p>6.5.2. Des autorisations d'absence seront également accordées aux travailleurs salariés et apprentis, âgés de moins de 25 ans, désireux de participer aux activités des organisations de jeunesse et d'éducation populaire, des fédérations et associations sportives et de plein air légalement constituées, destinées à favoriser la préparation, la formation ou le perfectionnement des cadres et animateurs : ces travailleurs auront droit, sur leur demande, à une absence de 6 jours ouvrables par an pouvant être pris en une ou deux fois à la demande du bénéficiaire.</p><p>6.6. Autres absences</p><p>Des autorisations d'absence seront accordées aux salariés désireux de participer à des stages ou sessions de formation économique et sociale ou de formation syndicale, conformément aux dispositions des articles L. 451.1 et suivants du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 19 avril 1989 étendu par arrêté du 3 octobre 1989 JORF 11 octobre 1989"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 32211,
                "title": "Délégués du personnel et comités d'entreprise",
                "id": "KALISCTA000005758485",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788298",
                    "cid": "KALIARTI000005788298",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   La représentation du personnel par les délégués du personnel et au sein du comité d'entreprise est réglée par les articles L. 423-7, L. 423-8, R. 423-1, L. 433-4, L. 433-5, R. 433-1 du code du travail.<p></p><p></p>   Dans tous les cas d'élection, un protocole d'accord devra être conclu entre la direction de l'entreprise ou de l'établissement distinct et les organisations syndicales représentatives dans l'entreprise ou l'établissement, soit au plan national, soit dans l'entreprise ou l'établissement. Ces dernières seront avisées de l'élection par l'affichage.<p></p><p></p>   Le protocole rappellera les dispositions du code électoral en matière d'électorat, d'éligibilité et de scrutin. Il devra, entre autres dispositions, fixer :<p></p><p></p>   - le nombre de sièges à pourvoir ;<p></p><p></p>   - la répartition du personnel entre les collèges électoraux et la répartition des sièges entre les différentes catégories ;<p></p><p></p>   - les modalités d'organisation et le déroulement des opérations électorales, y compris le vote par correspondance et l'information du personnel concerné ;<p></p><p></p>   - les moyens d'information du personnel et les délais de communication des listes ;<p></p><p></p>   - l'envoi par l'employeur à chaque électeur avec les instructions de vote d'une profession de foi par organisation syndicale ou par liste présentant des candidats ;<p></p><p></p>   - les temps de présence et âge requis pour être électeur et éligible.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 9 septembre 1988 étendu par arrêté du 11 janvier 1989 JORF 25 janvier 1989"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Titre III : Le contrat de travail - Formation, modification, cessation du contrat de travail",
            "id": "KALISCTA000005698706",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Nature des contrats de travail",
                "id": "KALISCTA000005763994",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788300",
                    "cid": "KALIARTI000005788300",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>Les besoins en personnel de la profession d'exploitant de chauffage nécessitent l'utilisation de 2 types de contrats de travail pour ce personnel.</p><p>Le premier concerne le personnel engagé pour une durée indéterminée.</p><p>Le deuxième concerne le personnel engagé pour une durée déterminée, par exemple une durée saisonnière, le remplacement pour congé parental, etc.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 32211,
                "title": "Engagement",
                "id": "KALISCTA000005763995",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788302",
                    "cid": "KALIARTI000005788301",
                    "num": "9",
                    "intOrdre": 85898,
                    "content": "<p>9.1. Les employeurs feront connaître leurs besoins aux services de l'Agence nationale pour l'emploi ; ils pourront également recourir à l'engagement direct.</p><p>9.2. Il est interdit aux employeurs d'occuper, de quelque façon que ce soit, un agent qui bénéficie, par ailleurs, à la même époque, d'un emploi effectif à temps plein. De même, un agent déjà employé à temps plein ne peut assurer un travail effectif rémunéré pour quelque autre employeur que ce soit, même pendant la durée des congés payés. Le temps plein est celui qui est défini pour chaque profession soit par les lois ou règlements en vigueur, soit par les statuts ou la convention collective de la profession.</p><p>9.3. Chaque engagement fait immédiatement l'objet d'un échange de lettres ou d'un contrat en double exemplaire mentionnant que l'engagement est fait aux conditions générales de la présente convention et indiquant de façon précise et non limitative :</p><p>a) les nom, prénom et domicile de l'intéressé ;</p><p>b) la date d'entrée en fonctions ;</p><p>c) la nature de son contrat de travail ;</p><p>d) le service (efficacité énergétique, valorisation énergétique des déchets, aux équipements et fonctions supports) et pour les 2 premiers de ces services la filière (conduite, maintenance, exploitation) ainsi que l'intitulé de l'emploi, l'échelon et le niveau, tels qu'ils résultent de la mise en oeuvre de l'accord de branche du 16 juin 2005 sur les classifications (avenant n° 26 à la convention collective nationale des Ouvriers/ETAM de l'exploitation d'équipements thermiques et de génie climatique) ;</p><p>e) les lieux d'emploi ;</p><p>f) les conditions de la période d'essai ;</p><p>g) l'horaire en vigueur dans l'entreprise, l'établissement distinct ou le lieu de l'emploi considéré ;</p><p>h) pour le salarié classé au niveau I le salaire minimal mensuel ;</p><p>i) la rémunération minimale annuelle professionnelle garantie ;</p><p>j) rémunération annuelle brute et sa structuration dont le salaire mensuel brut de base ;</p><p>k) le cas échéant les avantages en nature et les conditions particulières, notamment le travail en équipe, avec rotation des postes et/ou les services d'intervention d'urgence et les permanences.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 29 du 18 mai 2006 BO conventions collectives 2006-31 étendu par arrêté du 8 janvier 2007 JORF 17 janvier 2007."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 37580,
                "title": "Ancienneté",
                "id": "KALISCTA000005763996",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788303",
                    "cid": "KALIARTI000005788303",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour l'application des dispositions de la présente convention collective, l'ancienneté s'entend de la durée globale d'appartenance à l'entreprise, c'est-à-dire non seulement de la durée du contrat de travail en cours d'exécution, mais aussi de la durée des contrats de travail antérieurs au service de l'entreprise.<p></p><p></p>   Des accords au niveau des entreprises peuvent aménager en un sens plus favorable la notion d'appartenance à l'entreprise telle qu'elle découle du présent texte.<p></p><p></p>   L'ancienneté englobe la durée des contrats au service d'autres employeurs dans les cas régis par les articles 14 et 15 ci-après.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 40264,
                "title": "Période d'essai",
                "id": "KALISCTA000005763997",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788305",
                    "cid": "KALIARTI000005788304",
                    "num": "11",
                    "intOrdre": 85898,
                    "content": "<p>11.1. Le contrat de travail ne devient définitif qu'à l'expiration d'une période d'essai pendant laquelle chacune des parties peut y mettre fin à tout instant sans engager une éventuelle responsabilité du fait de la cessation du contrat et sans avoir de formalités particulières à respecter sauf à tenir compte du délai de prévenance fixé au paragraphe 11.5 ci-dessous.</p><p>11.2. Ne peut être soumis à une nouvelle période d'essai le personnel saisonnier employé par l'entreprise au cours de la saison précédente, et plus généralement le personnel non saisonnier qui a été précédemment au service de l'entreprise, dès lors que le nouvel engagement se fait pour le même emploi avec la même qualification professionnelle.</p><p>11.3. La période d'essai ne peut être renouvelée ; toutefois, les parties peuvent au cours de la période d'essai ou à son expiration convenir d'un nouvel essai dans une qualification différente ou un emploi différent, sous réserve que la durée cumulée des deux essais n'excède pas quatre mois sauf cas particuliers définis au paragraphe 11.4 ci-dessous.</p><p>Cette nouvelle période d'essai devra faire l'objet d'une confirmation écrite.</p><p>11.4. La période d'essai ne peut excéder les durées suivantes en fonction du niveau de l'emploi.</p><p>Niveaux I et II : 1 mois.</p><p>Niveaux III et IV : 2 mois.</p><p>Niveaux V à IX : 3 mois.</p><p>*Pour certains cas très particuliers de date ou de conditions d'emploi, une durée plus longue pourra être fixée d'un commun accord entre les parties au moment de l'engagement. (1)</p><p>Les périodes pendant lesquelles l'exécution de la période d'essai est suspendue - notamment en cas de maladie ou accident - sont neutralisées et la durée de la période d'essai s'en trouve de plein droit prolongée d'autant.</p><p>11.5. La partie qui entend mettre fin au contrat au cours de la période d'essai doit respecter un délai de prévenance ainsi fixé :</p><p>- période d'essai de 1 mois :</p><p>- 1 jour pendant les 15 premiers jours ;</p><p>- 1 semaine de date à date à partir du 7<sup>e</sup> jour ;</p><p>- période d'essai de 2 mois :</p><p>- 1 jour pendant les 20 premiers jours ;</p><p>- 2 semaines de date à date à partir du 21<sup>e</sup> jour ;</p><p>- période d'essai de 3 mois :</p><p>- 1 jour pendant les 30 premiers jours ;</p><p>- 3 semaines de date à date à partir du 31<sup>e</sup> jour.</p><p>Le délai de prévenance fixé ci-dessus commence à courir le jour de la notification de la rupture de l'essai et peut, le cas échéant, conduire au-delà du terme de la période d'essai sans pour autant affecter la nature du contrat.</p><p>Le salarié peut demander à être dispensé du préavis en cours d'essai. En cas d'acceptation de l'employeur, le contrat prend fin sans qu'aucune des parties ne doive à l'autre une compensation pécuniaire.</p><p>11.6. Pendant le préavis en cours de période d'essai, et dès lors que ce préavis est supérieur à 1 jour, le salarié dispose, pour la recherche d'un nouvel emploi, de 2 heures libres par journée de travail effectif. Si la rupture est le fait de l'employeur, l'utilisation des heures libres n'emporte aucune réduction de la rémunération. Lorsque la rupture est le fait du salarié, les heures libres pour recherche d'emploi ne sont pas rémunérées. Le salarié qui n'utilise pas les heures libres ne peut prétendre à une indemnité compensatrice s'ajoutant à sa rémunération normale. La prise de temps libre peut être aménagée d'un commun accord entre les parties. A défaut d'accord, les heures libres seront réparties sur les journées de travail à raison de 4 heures tous les 2 jours fixées alternativement 1 jour au gré de l'intéressé, 1 jour au gré de l'employeur.</p><p><font color='#808080' size='1'><em>(1) Alinéa exclu de l'extension étant contraire à l'article L. 122-4 du code du travail tel qu'interprété par la jurisprudence de la Cour de cassation (Cass. soc., 18 juin 1997, Bull. civ. V, n° 2653) (arrêté du 8 janvier 2007, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 29 du 18 mai 2006 BO conventions collectives 2006-31 étendu par arrêté du 8 janvier 2007 JORF 17 janvier 2007."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 41606,
                "title": "Modification au contrat en cours",
                "id": "KALISCTA000005763998",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788306",
                    "cid": "KALIARTI000005788306",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>12.1. Toute modification substantielle aux conditions du contrat en cours d'un agent doit faire l'objet, de la part de l'employeur, d'une notification écrite par lettre recommandée avec avis de réception, ou par simple lettre remise contre décharge, datée et signée par l'agent concerné.</p><p>Si cette modification n'est pas acceptée par l'intéressé sous la forme d'un document écrit dans un délai de 15 jours, elle équivaut à un licenciement du fait de l'employeur et doit être réglée comme tel.</p><p>12.2. Un changement d'affectation, notifié comme indiqué ci-dessus, comportant le maintien de la qualification et du salaire et n'entraînant pas un allongement important du temps de trajet ou un changement de résidence ne peut constituer un cas de licenciement du fait de l'employeur. En cas de désaccord, la décision ne pourra intervenir qu'après consultation des délégués du personnel ou, à défaut, du comité d'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42277,
                "title": "Changement de résidence et rapatriement",
                "id": "KALISCTA000005763999",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788307",
                    "cid": "KALIARTI000005788307",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>13.1. Tout changement de lieu de travail comportant un changement de résidence imposé par l'employeur et non prévu par le contrat de travail, et qui n'est pas accepté par l'agent intéressé, est considéré comme un licenciement du fait de l'employeur et réglé comme tel, après consultation des délégués du personnel ou, à défaut, du comité d'entreprise.</p><p>13.2. Si un tel changement de résidence est accepté, les frais occasionnés pour l'agent et pour sa famille (1) sont à la charge de l'employeur et payés sur justification. L'estimation de ces frais sera présentée pour accord à l'employeur, préalablement à leur engagement.</p><p>13.3. Tout agent qui est licencié moins de deux ans après un changement de résidence prescrit par l'employeur, et qu'il a accepté, a droit au remboursement de ses frais de rapatriement, comprenant les frais de voyage de l'agent et de sa famille (1) ainsi que les frais de déménagement jusqu'au lieu de son affectation précédente. Le remboursement sera effextué sur présentation de pièces justificatives et ne sera dû que si le rapatriement a lieu dans un délai maximum de six mois à partir de la cessation des fonctions.</p><p>Si, dans la même hypothèse, l'agent s'installe dans un lieu autre que celui de son affectation précédente, il aura droit au remboursement des frais définis ci-dessus dans la limite maximale qu'aurait occasionné le retour au lieu de son affectation précédente.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42613,
                "title": "Mutation d'entreprise",
                "id": "KALISCTA000005764000",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788308",
                    "cid": "KALIARTI000005788308",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>14.1. Tout agent qui à sa demande ou sur les instructions écrites de son employeur passe, définitivement ou pour un temps limité, au service d'un autre employeur, doit conserver globalement le bénéfice des avantages acquis dans son entreprise d'origine au titre de son contrat individuel de travail et, en particulier, ceux afférents à l'ancienneté.</p><p>14.2. La nouvelle entreprise doit confirmer et préciser à l'intéressé, par lettre recommandée avec avis de réception, les droits et avantages visés à l'alinéa 14.1 ci-dessus.</p><p>14.3. Lorsque la mutation est faite à l'initiative de l'employeur, elle nécessite l'assentiment de l'intéressé dans un délai de 15 jours. En cas de refus de celui-ci, notifié par lettre recommandée avec avis de réception, cette mutation constitue un licenciement du fait de l'employeur et doit être réglée comme tel, après consultation des délégués du personnel ou, à défaut, du comité d'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42781,
                "title": "Modification dans la situation juridique de l'employeur",
                "id": "KALISCTA000005764001",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788309",
                    "cid": "KALIARTI000005788309",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>   15.1. S'il survient une modification dans la situation juridique de l'employeur notamment par succession, vente, fusion, transformation du fonds, mise en société, tous les contrats individuels de travail, en cours au jour de la modification, subsistent entre le nouvel employeur et le personnel de l'entreprise.<p></p><p></p>   15.2. La permanence de ces contrats implique le maintien de tous les avantages acquis au titre des contrats individuels de travail dans l'entreprise avant ladite modification et, en particulier, le maintien de l'ancienneté acquise dans l'entreprise primitive.<p></p><p></p>   15.3. Dans le cas ou les circonstances prévues à l'alinéa 15.1 entraînent une modification substantielle des conditions du contrat en cours, il sera fait application des dispositions de l'article 12 ci-dessus.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42865,
                "title": "Logement de fonctions ou de service",
                "id": "KALISCTA000005764002",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788311",
                    "cid": "KALIARTI000005788311",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>Le logement de fonctions ou de service, procuré à un agent par l'entreprise, suit le sort du contrat de travail. En conséquence, il sera libéré dans les délais déterminés ci-après :</p><p>1° Dans le cas ou le contrat de travail est rompu à l'initiative de l'employeur, même pour faute grave du salarié emportant dispense du préavis, le logement redevient disponible dans un délai de 1 mois à compter de la notification du licenciement ou, si le préavis prévu était supérieur à 1 mois, au terme dudit préavis ;</p><p>2° En cas de modification du contrat de travail comportant un changement de résidence, les conditions générales de la mutation devront régler le problème du logement du salarié concerné ;</p><p>3° Si le contrat de travail est rompu à l'initiative du salarié, le logement de fonctions sera libéré dans un délai égal au plus au préavis prévu.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42907,
                "title": "Résiliation du contrat de travail à durée indéterminée",
                "id": "KALISCTA000005764003",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788313",
                    "cid": "KALIARTI000005788312",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>17.1. Le contrat de travail conclu sans détermination de durée peut prendre fin à tout instant par la volonté de l'une ou l'autre des parties, conformément aux dispositions des articles L. 122-4 et suivants du code du travail.</p><p>Le licenciement des salariés de plus de 55 ans au jour de la cessation effective de leurs fonctions doit préalablement être soumis à l'avis du comité d'entreprise ou, à défaut, des délégués du personnel.</p><p>17.2. Tout licenciement doit être notifié par lettre recommandée avec avis de réception ; la date de première présentation de la lettre recommandée fixe le point de départ du préavis. La convocation préalable du salarié, dans le cas ou elle est prévue par la loi, doit être faite par lettre recommandée (1).</p><p>La démission doit être notifiée par lettre recommandée avec avis de réception ou par lettre simple remise contre décharge, datée et signée de l'employeur ou de son représentant. La date de première présentation de la lettre recommandée ou la date portée sur la décharge marque le point de départ du préavis.</p><p>17.3. Les parties doivent, sauf en cas de faute grave ou lourde, respecter les délais-congés de démission et de licenciement tels qu'ils sont déterminés ci-après ; l'ancienneté s'entendant du temps d'appartenance à l'entreprise, tel que défini à l'article 10 ci-dessus :</p><p>Délai-congé de démission :</p><p>- niveaux I à IV inclus : 1 mois ;</p><p>- niveaux V à IX inclus :</p><p>- jusqu'à 6 mois d'ancienneté : 1 mois ;</p><p>- au-delà de 6 mois et jusqu'à 12 mois d'ancienneté : 2 mois ;</p><p>- au-delà de 12 mois d'ancienneté : 3 mois.</p><p>Délai-congé de licenciement :</p><p>- niveaux I à IX inclus :</p><p>- jusqu'à 6 mois d'ancienneté : 1 mois ;</p><p>- au-delà de 6 mois d'ancienneté et jusqu'à 12 mois d'ancienneté :</p><p>2 mois ;</p><p>- au-delà de 12 mois d'ancienneté : 3 mois.</p><p>17.4. Afin d'occuper un nouvel emploi, le salarié peut demander à son employeur l'interruption de l'exécution de son préavis sur production d'un justificatif et sous réserve d'un délai de prévenance fixé comme ci-après :</p><p>- pour les salariés des niveaux I à III : 5 jours travaillés ;</p><p>- pour les salariés des niveaux IV à VI : 10 jours travaillés ;</p><p>- pour les salariés des niveaux VII à IX : 15 jours travaillés.</p><p>L'employeur donnera satisfaction à une telle demande, sans qu'aucune indemnité compensatrice de préavis ne soit due de part et d'autre pour le temps de préavis dont le salarié se trouverait dispensé.</p><p>17.5. Le salarié dispose en cours de préavis sauf dans les conditions définies à l'article 17.4 ci-dessus, quelle que soit la partie qui prenne l'initiative de la rupture du contrat, d'un temps libre pour la recherche d'un nouvel emploi, sans diminution de sa rémunération. Le temps libre est de 2 heures par journée de travail effectif quelle que soit la durée du préavis. L'utilisation des heures pour recherche d'emploi se fait d'un commun accord entre l'employeur et le salarié.</p><p>A défaut d'accord, les heures libres sont fixées automatiquement, un jour au gré de l'employeur, un jour au gré du salarié.</p><p><font color='#808080' size='1'><em>(1) Paragraphe étendu sous réserve de l'application des dispositions des articles L.122.14.1 et suivants du code du travail.</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 29 du 18 mai 2006 BO conventions collectives 2006-31 étendu par arrêté du 8 janvier 2007 JORF 17 janvier 2007."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42928,
                "title": "Licenciement collectif",
                "id": "KALISCTA000005764004",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788314",
                    "cid": "KALIARTI000005788314",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>18.1. Dans le cas ou des circonstances de caractère structurel ou conjoncturel seraient susceptibles d'entraîner des licenciements de salariés, l'employeur devra consulter, conformément à la réglementation en vigueur et aux dispositions des accords interprofessionnels, le comité d'entreprise ou le comité d'établissement intéressé ou, à défaut, les délégués du personnel sur les moyens propres à prévenir ces licenciements ou à en atténuer les inconvénients ainsi que sur les mesures d'application en cas de réduction d'effectifs.</p><p>18.2. L'ordre des licenciements devra tenir compte, à la fois, de la qualification, de l'ancienneté dans l'entreprise et de la situation de famille. A qualification égale, les licenciements concerneront, en premier lieu, les personnels de renfort engagés comme tels.</p><p>18.3 La commission paritaire nationale de l'emploi et de la formation professionnelle du SNEC (syndicat national de l'exploitation d'équipements thermiques et de génie climatique) sera informée sans délai d'un tel licenciement pour rechercher, dans le cadre de la profession, toutes les possibilités de reclassement du personnel licencié.</p><p>18.4. Un représentant de la direction de l'entreprise ainsi que des représentants du comité d'entreprise ou des délégués du personnel, dans la limite d'un par catégorie de personnel concerné, assisteront de droit à ladite commission avec voix consultative.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42938,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005764005",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788315",
                    "cid": "KALIARTI000005788315",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>19.1. Lorsque l'employeur use de la faculté de rupture unilatérale, qu'il tient de l'article L. 122-4 du livre I<sup>er</sup> du code du travail, sans qu'une faute grave soit imputable au salarié, il est dû à celui-ci une indemnité de licenciement, distincte du préavis, qui est calculée à raison d'une fraction de mensualité par année d'ancienneté acquise au jour de la cessation effective de contrat de travail. Cette fraction de mensualité est fixée pour une ancienneté :</p><p>- de 2 à 5 ans : à 1/10 de mensualité par année d'ancienneté ;</p><p>- de plus de 5 ans à 15 ans : à 2/10 de mensualité par année d'ancienneté ;</p><p>- supérieure à 15 ans : à 2/10 de mensualité par année pour les 15 premières années et à 3/10 pour chaque année au-delà de 15 ans (1).</p><p>L'ancienneté s'entendant du temps d'appartenance à l'entreprise, tel que défini à l'article 10 ci-dessus.</p><p>Lorsque le salarié a perçu à l'occasion de la rupture d'un ou plusieurs contrats antérieurs dans l'entreprise une ou des indemnités de licenciement, celles-ci s'imputeront sur l'indemnité due au titre de la rupture du contrat en cause et calculée sur l'ancienneté globale.</p><p>19.2. La mensualité servant de base au calcul de l'indemnité de licenciement est constituée par le salaire moyen des 3 derniers mois pour l'horaire contractuel, y compris la quote-part de tous accessoires contractuels de salaire à périodicité plus longue que le mois, échus ou à échoir pour l'année civile en cours.</p><p>19.3. Tout salarié âgé de 55 ans et plus, licencié pour quelque motif que ce soit autre que la faute grave, bénéficiera d'une majoration de 30 % du montant de l'indemnité conventionnelle de licenciement à laquelle il a droit.</p><p>19.4. L'indemnité conventionnelle de licenciement ne peut, en aucun cas, être inférieure à l'indemnité légale de licenciement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42943,
                "title": "Retraite",
                "id": "KALISCTA000005764006",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788316",
                    "cid": "KALIARTI000005788316",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>20.1. La cessation du contrat de travail à durée indéterminée à partir de 65 ans ou selon les conditions permettant la liquidation des droits aux avantages de vieillesse sans application d'un coefficient de minoration pour anticipation ne constitue, au regard des dispositions de la présente convention collective ni un licenciement ni une démission (1).</p><p>20.2. Lorsque l'employeur prend l'initiative de mettre fin au contrat dans les conditions ci-dessus prévues, il devra respecter un délai de prévenance de 3 mois.</p><p>Lorsque le salarié prend l'initiative de mettre fin au contrat dans les conditions ci-dessus prévues, il devra respecter un délai de prévenance conforme à la loi, sauf accord exprès entre l'employeur et le salarié, plus favorable pour ce dernier.</p><p>Il est précisé que le passage à la position retraite s'effectuera le 1<sup>er</sup> jour du trimeste civil suivant l'expiration dudit délai.</p><p>La notification sera faite par lettre recommandée avec avis de réception ou par lettre simple du salarié remise contre décharge, datée et signée de l'employeur ou de son représentant.</p><p>20.3. Quelle que soit la partie qui prenne l'initiative de la cessation du contrat, il est dû au salarié, sous condition d'une ancienneté dans l'entreprise d'au moins cinq années au jour de la cessation effective du contrat, une indemnité de départ à la retraite qui est calculée à raison d'une fraction de mensualité fixée pour une durée d'ancienneté :</p><p>- de 1 à 15 ans : à 1/10 de mensualité par année d'ancienneté ;</p><p>- supérieure à 15 ans : à 1/10 de mensualité par année pour les quinze premières années et 2/10 de mensualité pour chaque année au-delà de 15 ans.</p><p>En cas d'ancienneté dans l'entreprise inférieure à 5 années et supérieure à 2 années, il est fait application de l'article L. 122.14.13 du code du travail, lequel dispose que tout salarié dont la mise à la retraite résulte d'une décision de l'employeur a droit, sous réserve des dispositions plus favorables en matière d'indemnité de départ à la retraite contenues dans une convention ou un accord collectif de travail ou un contrat de travail, au versement d'une indemnité de départ en retraite équivalente soit à l'indemnité de licenciement prévue par l'article 5 de l'accord annexé à la loi n° 78-49 du 19 janvier 1978 s'il remplit les conditions fixées pour en bénéficier, soit à l'indemnité minimum de licenciement prévue à l'article L. 122.9 du code du travail.</p><p>20.4. La mensualité servant de base au calcul de l'indemnité de départ à la retraite est constituée par le salaire moyen des 3 derniers mois, y compris la quote-part de tous accessoires de salaire à périodicité plus longue que le mois, échus ou à échoir pour l'année civile en cours, ou par le salaire moyen de la dernière année ou encore par le salaire moyen des 5 dernières années, en retenant celle de ces 3 formules qui est la plus favorable au salarié.</p><p>L'ancienneté s'étend de l'appartenance à l'entreprise telle que définie à l'article 10 ci-dessus.</p><p>L'indemnité de départ à la retraite ne peut être inférieure au montant de l'indemnité légale de licenciement tel qu'il découle de l'application de l'article R. 122-1 du code du travail et de la loi n° 78-49 du 19 janvier 1978 et de l'accord annexé, modifiée par l'article 70 de la loi n° 84-575 du 9 juillet 1984.</p><p><font color='#808080' size='1'><em>(1) Paragraphe étendu sous réserve de l'application de l'article 122.14.13 du code du travail (arrêté du 3 octobre 1989, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 19 avril 1989 étendu par arrêté du 3 octobre 1989 JORF 11 octobre 1989"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Titre IV : Rémunération - Remboursement de frais",
            "id": "KALISCTA000005698709",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Salaire minimal et salaire réel",
                "id": "KALISCTA000005758487",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788319",
                    "cid": "KALIARTI000005788317",
                    "num": "21",
                    "intOrdre": 128847,
                    "content": "<p>21.1. Négociations de branche sur les salaires</p><p>Les négociations relatives aux salaires conventionnels ont lieu dans les conditions fixées à l'article L. 132-12 du code du travail.</p><p>Une réunion paritaire nationale se tiendra chaque fois que l'évolution de la conjoncture le nécessitera, sur demande de l'une ou l'autre partie et après accord des 2 parties pour discuter des paramètres du présent article. En tout état de cause, elle se réunira une fois avant la fin de l'année civile pour étudier les questions salariales de l'année suivante.</p><p>21.2. Rémunérations minimales</p><p>Un salaire minimum mensuel garanti de branche (SMMGB) pour la durée légale du travail est fixé au niveau 1 de la classification.</p><p>Afin de tenir compte de l'évolution des modes de rémunération et des spécifités des entreprises, il est fixé une rémunération minimale annuelle professionnelle garantie (RMAPG) pour la durée légale du travail et pour chaque niveau hiérarchique de la classification des emplois.</p><p>Le rapport entre la rémunération minimale annuelle professionnelle garantie (RMAPG) afférente au niveau 9 et celle afférente au niveau 1 ne peut être inférieur à 1,68.</p><p>Le salaire minimum mensuel garanti de branche (SMMGB) et chacune de ces rémunérations minimales annuelles professionnelles garanties (RMAPG) feront l'objet d'une négociation dans le cadre des dispositions prévues au sous-article 21.1 ci-dessus.</p><p>Il est précisé que l'écart relatif (en pourcentage) entre les niveaux ne pourra être modifié que par accord de branche.</p><p>Les rémunérations minimales annuelles professionnelles garanties (RMAPG) s'entendent au titre d'une année civile et comprennent l'ensemble des éléments de rémunération versés mensuellement ou à périodicité plus longue que le mois et soumis à cotisations sociales, à l'exception :</p><p>- des heures supplémentaires et des majorations pour heures supplémentaires ;</p><p>- des remboursements de frais professionnels ;</p><p>- des sommes versées au titre de l'intéressement et de la participation prévue par les dispositions légales ;</p><p>- des sommes perçues au titre de l'indemnité de panier ;</p><p>- des sommes perçues au titre de l'indemnité pour travaux salissants ;</p><p>- des sommes perçues au titre de la prime d'incommodité ;</p><p>- des sommes perçues au titre de la majoration pour servitude particulière du personnel d'exploitation ;</p><p>- des sommes perçues au titre de la prime de quart ;</p><p>- des sommes perçues au titre de l'indemnité compensatrice de transport ;</p><p>- des sommes perçues au titre de l'indemnité journalière d'éloignement ;</p><p>- des sommes perçues au titre des indemnités du service d'intervention d'urgence conventionnelles ou du service d'intervention programmé en vigueur au sein de l'entreprise ;</p><p>- des primes ou gratifications exceptionnelles versées dans l'année, ne résultant pas d'accords d'entreprises ;</p><p>- de la prime d'ancienneté conventionnelle ou en vigueur au sein de l'entreprise ;</p><p>- de toute somme versée au titre de la régulation de la rémunération minimale annuelle garantie correspondant à l'année civile précédente ;</p><p>- des indemnités compensatrices de congés payés ;</p><p>- de l'indemnité conventionnelle ou légale de départ en retraite ;</p><p>- de l'indemnité conventionnelle ou légale de licenciement.</p><p>En fin d'année civile, la rémunération brute annuelle effectivement perçue par le salarié au titre de l'année considérée incluant :</p><p>- la somme des salaires mensuels ;</p><p>- la prime de vacances conventionnelle ;</p><p>- les gratifications ou mois supplémentaires versés en cours d'année ou en fin d'année, en application d'accords d'entreprise ;</p><p>- les avantages en nature pour leur valeur déclarée</p><p>sera comparée à la rémunération minimale annuelle professionnelle garantie (RMAPG) correspondant à la classification de ce salarié.</p><p>En tant que de besoin, la situation du salarié sera régularisée par le versement d'un complément permettant de respecter la rémunération minimale annuelle professionnelle garantie (RMAPG). Ce complément sera versé au plus tard avec le paiement de la rémunération du mois de janvier de l'année suivante.</p><p>Toutefois, si le salarié n'a pas exercé son activité chez un même employeur pendant une année civile complète ou s'il a été absent, ces absences n'ayant pas fait l'objet d'une rémunération complète par l'employeur, la comparaison sera effectuée pro rata temporis pour l'année civile considérée selon la règle en vigueur dans l'entreprise.</p><p>De même, si le salarié a été promu en cours d'année civile à un niveau supérieur, cette comparaison sera effectuée pro rata temporis pour l'année civile considérée, afin de tenir compte de la durée d'emploi dans son ancienne et dans sa nouvelle situation.</p><p>Les montants du salaire minimum mensuel garanti de branche (SMMGB) fixé au niveau 1 de la classification et des rémunérations minimales annuelles professionnelle garanties (RMAPG) par la présente classification professionnelle feront l'objet d'un accord séparé distinct de la classification.</p><p>21.3. Salaire réel :</p><p>a) Le salaire mensuel réel est basé sur l'horaire contractuel en vigueur, tel que défini au paragraphe 3, alinéa g, de l'article 9 ci-dessus : il tient compte des heures supplémentaires effectuées en application de cet horaire. Toute heure non effectuée sera déduite de ce salaire au prorata de l'horaire mensuel effectif ; toute journée complète d'absence sera déduite à raison de 1/26 de ce salaire ;</p><p>b) Lorsqu'un salarié est amené à occuper, de manière fréquente ou prolongée, un poste de qualification supérieure, cette qualification lui sera reconnue et attribuée ;</p><p>c) Dans tous les cas ou un salarié effectue un remplacement d'une durée supérieure à une semaine, son salaire ne pourra être inférieur, pendant la période considérée, au salaire minimal du poste du remplacé.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 29 du 18 mai 2006 BO conventions collectives 2006-31 étendu par arrêté du 8 janvier 2007 JORF 17 janvier 2007."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 32211,
                "title": "Rémunération forfaitaire",
                "id": "KALISCTA000005758488",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788320",
                    "cid": "KALIARTI000005788320",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>Pour le personnel du groupe III, défini à l'annexe n° 1, dont la présence et le travail sont intermittents et la tâche journalière différente d'un jour à l'autre, en raison notamment des variations de la température extérieure, il peut être institué dans les entreprises une rémunération forfaitaire. Le caractère forfaitaire de la rémunération correspondant à la tâche confiée devra figurer sur la lettre d'embauche.</p><p>Le montant de cette rémunération sera déterminé par entente préalable entre les parties. Il devra être au moins égal à la rémunération que percevrait le salarié sur la base du salaire effectif de l'emploi dans l'entreprise pour le nombre d'heures correspondant à la tâche définie y compris les majoritions pour heures supplémentaires. Le forfait d'heures correspondant à la rémunération arrêtée devra figurer sur la lettre d'embauche et sur les bulletins de paie ; il ne pourra excéder la durée hebdomadaire du travail définie par la réglementation en vigueur.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 37580,
                "title": "Rémunération des femmes",
                "id": "KALISCTA000005758489",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788321",
                    "cid": "KALIARTI000005788321",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p></p>   23.1. Les employeurs garantissent au personnel féminin l'égalité de rémunération entre les hommes et les femmes conformément aux articles L. 140-2 et L. 140-3 du code du travail.<p></p><p></p>   23.2. Les conflits résultant de la non-application de cette disposition, qui n'ont pu être réglés au sein des entreprises entre la direction et les représentants du personnel, seront soumis à la procédure de conciliation et d'arbitrage définie à l'article 5 de la présente convention.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 40264,
                "title": "Rémunération des jeunes",
                "id": "KALISCTA000005758490",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788324",
                    "cid": "KALIARTI000005788323",
                    "num": "24",
                    "intOrdre": 85898,
                    "content": "<p>24.1. Les jeunes débutants des 2 sexes, âgés de moins de 18 ans et ayant une formation professionnelle (CAP ou connaissances équivalentes), percevront les salaires minimaux de leur catégorie professionnelle d'emploi.</p><p>24.2. Les conflits résultant de la non-application de cette disposition, qui n'ont pu être réglés au sein des entreprises entre la direction et les représentants du personnel, seront soumis à la procédure de conciliation et d'arbitrage définie à l'article 5 de la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 29 juin 1982 annexe étendu par arrêté du 22 janvier 1987 JORF 3 février 1987."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 41606,
                "title": "Primes et indemnités",
                "id": "KALISCTA000005758491",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025361901",
                    "cid": "KALIARTI000005788325",
                    "num": "25",
                    "intOrdre": 85898,
                    "content": "<p>25.1. Disposition générale :</p><p>Les primes et indemnités, accessoires ou non du salaire, dont la nature est définie et le taux fixé par la présente convention collective, s'appliquent à tout le personnel d'exploitation dans les conditions précisées aux paragraphes 2 à 7 ci-après. Une réunion paritaire aura lieu avant le 30 avril de chaque année pour étudier le taux des primes et indemnités prévues à la convention collective.</p><p>25.2. Indemnités de panier :</p><p>L'indemnité de panier est attribuée au personnel d'exploitation, tel que défini à l'annexe n° 1, chaque fois que l'horaire de travail ne lui permet pas de prendre son repas à domicile ou dans une cantine normalement organisée (même extérieure à l'entreprise), c'est-à-dire ou il ne lui est demandé qu'une participation réduite. Le personnel est supposé pouvoir prendre son repas à domicile quand il dispose d'un arrêt de travail d'au moins 2 heures compris entre 11 h 30 et 14 h 30 ou entre 18 h 30 et 21 h 30.</p><p>L'indemnité de panier est due au personnel travaillant par équipe à temps plein, avec rotation de poste, lorsque la durée continue de travail du poste est d'au moins 6 heures.</p><p>L'indemnité de panier est due au taux plein, si aucun réfectoire, équipé ainsi qu'il est précisé ci-après, n'est mis à la disposition du personnel technique à proximité immédiate de son lieu de travail. Elle est due à un taux réduit (50 %), s'il peut disposer d'un tel réfectoire.</p><p>Un réfectoire doit être installé dans un local isolé des lieux de travail et réservé à cet usage, dont les parois et le sol sont imperméables. Le local doit être bien aéré et éclairé et convenablement chauffé pendant la saison froide. Il doit être pourvu de sièges et de tables en nombre suffisant pour que chaque usager dispose d'une place assise et comporter un vestiaire avec lavabo, un système de réchauffage des aliments, un réfrigérateur et les moyens de faire la vaisselle.</p><p>25.3. Travaux salissants :</p><p>25.3.1. Indemnité de douche </p><p>Le personnel défini à l'article 25.1 qui effectue des travaux insalubres et salissants mentionnés à l'article R. 4228-8 du code du travail et au 25.3.3 ci-dessous doit pouvoir prendre une douche. </p><p>A cet effet, il est prévu que dans le cadre de l'article 46.1 \" Hygiène et sécurité \" les entreprises s'efforceront de mettre à la disposition du personnel d'exploitation, partout où cela est possible, une installation de douches. </p><p>Le local affecté aux douches doit correspondre aux prescriptions définies par le code du travail. A ce titre, il devra comprendre un local d'habillage et de déshabillage convenablement chauffé, une alimentation en eau chaude et froide et une pomme de douche pour quatre personnes. </p><p>Le temps passé à la douche sera rémunéré comme temps de travail normal à raison de 1/4 d'heure du salaire individuel du personnel concerné. </p><p>Si le personnel défini au premier paragraphe de l'article 25.3.1 intervient sur des sites non pourvus de douches il recevra une indemnité de douche, journalière et forfaitaire destinée à le dédommager des conséquences de cet état de fait. </p><p>25.3.2. Indemnité journalière pour travaux salissants </p><p>Le personnel qui exécute des travaux insalubres et salissants, mentionnés à l'article R. 4228-8 du code du travail ou qui figurent au sous sous-article 25.3.3 ci-dessous, bénéficie d'une indemnité journalière et forfaitaire appelée indemnité pour travaux salissants résultant du caractère salissant de ces travaux, et notamment des lavages et de l'entretien des vêtements qu'ils entraînent. Cette indemnité est indépendante de l'indemnité de douche prévue au sous sous-article 25.3.1 ci-dessus. Elle est attribuée lors de travaux à caractère périodique ou exceptionnel qui sont soit prévus par les consignes de travail selon les cadences qui y sont fixées, soit sur ordre express de l'employeur. </p><p>Cette indemnité n'est pas due aux titulaires d'emplois impliquant ces travaux de manière permanente dont le salaire tient compte. </p><p>25.3.3. Liste de travaux insalubres et salissants (complément à l'article R. 4228-8 du code du travail) : </p><p>- travaux de ramonage (conduits reliant la ou les chaudières aux cheminées, capte-suie, dépoussiéreurs, et boîtes à suie ainsi que circuits intérieurs de chaudières effectué en ou hors saison) ; </p><p>- nettoyage d'électro-filtres, de filtres à manches et de tours de lavage ; </p><p>- démontage de chaudières par éléments sectionnés ; </p><p>- travaux exceptionnels de manutention de charbon, scories, cendres de bois en cas de panne de l'équipement ; </p><p>- travaux sur tuyauteries ou autres travaux dans les soutes à charbon, scories, bois ; </p><p>- nettoyage de puisards et des bacs physico-chimiques ; </p><p>- travaux sur cuves à mazout (nettoyage, changement, démontage de crépine ...) et travaux sur filtres et réchauffeurs à fuel lourd ; </p><p>- démontage et remontage de filtres gras et associés ; </p><p>- nettoyage de gaines de ventilation et remplacement ou nettoyage des filtres de ventilation ; </p><p>- travaux dans les chambres de pulvérisation ou les tours aéroréfrigérantes ; </p><p>- détartrage d'échangeurs ou appareils similaires ; </p><p>- travaux sur sanitaires ; </p><p>- décrassage de fours d'incinération ; </p><p>- travaux exceptionnellement salissants, tels que tous travaux sur ponts roulants, débourrage d'extracteurs ... ; </p><p>- intervention en environnement boueux tels que vides sanitaires, tranchées ... ; </p><p>- nettoyage autour de la trémie ; </p><p>- nettoyage de stations d'effluents. </p><p>25.4. Prime d'incommodité :</p><p>Pour les travaux énumérés ci-après, qui présentent un caractère particulier par suite de l'ambiance dans laquelle ils sont exécutés et/ ou de leur nature même, il est alloué une prime d'incommodité. </p><p>Cette prime ne sera due au taux plein que si la durée du travail effectué dans les conditions d'incommodité correspondantes atteint au moins 4 heures consécutives ou non par journée de travail. Elle sera réduite de moitié si cette durée est comprise entre 2 heures et 4 heures. Elle ne sera pas allouée si cette durée est inférieure à 2 heures. </p><p>Les travaux qui ouvrent droit à la prime d'incommodité sont les suivants : </p><p>- travaux exécutés dans des conditions de température d'ambiance supérieure à 35° C (chaufferies...) ou inférieure à 10° C (chambres froides...) ; </p><p>- travaux réalisés dans des ambiances confinées (vides sanitaires, capacités...) ou générant durablement des positions difficiles ; </p><p>- travaux dans une ambiance bruyante supérieure à 80 dB (A) et rendant obligatoire le port d'un casque ; </p><p>- travaux en des lieux où des précautions particulières sont prises en vue de la protection contre les rayonnements ionisants et où le port d'un film dosimètre et/ ou d'un masque est obligatoire ; </p><p>- travaux dont la nature et l'ambiance dans laquelle ils sont exécutés nécessitent le port d'un masque ou d'un équipement spécifique (atmosphère nocive, peinture, amiante, extraction d'air...) ; </p><p>- travaux impliquant un contact avec les déchets non inertes (usines de traitement, hôpitaux, laboratoires...) ; </p><p>- travaux dans les salles de soins et locaux techniques associés en milieu hospitalier. </p><p>25.5. Majoration pour servitudes particulières du personnel d'exploitation :</p><p>Le personnel d'exploitation entrant dans le groupe I tel qu'il est défini à l'annexe n° 1 ci-après bénéficie, pour les heures de travail exceptionnelles effectuées le jour du repos hebdomadaire ou la nuit pour exécuter un travail très urgent ou résultant d'un surcroît d'activité d'une majoration dite de servitude, indépendante des majorations pour heures supplémentaires applicables dans le cadre de la semaine civile. Cette majoration est de 15 % du salaire de base pour les heures effectuées entre l'heure normale de fin de travail et 21 heures ; elle est de 50 % du salaire de base pour les heures effectuées la nuit, les jours de repos hebdomadaires ou les jours fériés, la nuit s'entendant de 21 heures à 5 heures. Un repos compensateur d'une durée effective égale devra être accordé avant le 1<sup>er</sup> jour de repos hebdomadaire ou obligatoirement avant la reprise du travail quand il aura été effectué plus de 3 heures de travail de nuit.</p><p>25.6. Prime de quart :</p><p>1° La prime de quart est attribuée au personnel du groupe II et, dans les mêmes conditions, au personnel du groupe I affecté exceptionnellement au travail posté, sans pouvoir se cumuler avec les majorations prévues au paragraphe 5 ci-dessus ;</p><p>2° Son montant de base est fixé à l'annexe n° 4 et payé pur tout poste complet de jour. Ce montant est doublé pour les postes de nuit compris entre le lundi soir et le samedi matin ; il est triplé pour les postes compris entre le poste de jour commençant le samedi matin et le poste de nuit finissant le lundi matin suivant ;</p><p>3° La rémunération du personnel du groupe II en service avant l'entrée en vigueur de la présente convention collective tenait compte des sujétions particulières du travail posté. Pour l'attribution de la prime de quart à ce personnel, des accords d'entreprise fixeront, collectivement ou individuellement, la part déjà incluse dans la rémunération ;</p><p>4° Cette prime pourra être supprimée, modifiée ou intégrée si des dispositions réglementaires nouvelles concernant le travail posté entraient en vigueur.</p><p>25.7. Indemnité compensatrice de transport :</p><p>25.7.1. Au cas où la nécessité du service, notamment pour le personnel de quart, exige la présence sur un lieu de travail avant ou après l'heure à laquelle les transports en commun existants peuvent être utilisés pour se rendre au travail et/ou pour rejoindre le domicile, l'employeur devra, à défaut de mettre un moyen de transport individuel ou collectif à la disposition du personnel concerné, verser à celui-ci une indemnité compensatrice de transport. </p><p>25.7.2. Cette indemnité est payée par jour travaillé et son taux sera automatiquement révisé tous les ans, le 1<sup>er</sup> février, proportionnellement à la variation, depuis l'année précédente, du prix de revient kilométrique d'un véhicule automobile d'une puissance fiscale de 5 chevaux fiscaux (administration fiscale, bulletin officiel des impôts, véhicule parcourant moins de 5 000 kilomètres par an).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42277,
                "title": "Prime d'ancienneté",
                "id": "KALISCTA000005758492",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028719452",
                    "cid": "KALIARTI000005788327",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p>26.1. Après trois ans d'ancienneté dans l'entreprise, le personnel régi par la présente convention collective bénéficie d'une prime d'ancienneté dont les taux et modalités d'application sont fixés ci-après.</p><p>26.2. Le taux applicable est déterminé par le nombre d'années entières d'ancienneté, telle que celle-ci est définie à l'article 10 ci-dessus, conformément au tableau suivant :</p><table border='1' cellspacing='2' align='center' dir='ltr'><tbody><tr><td><p align='center' dir='ltr'>Ancienneté acquise</p></td><td><p align='center' dir='ltr'>Taux</p><p align='center' dir='ltr'>en %</p></td></tr><tr><td><p align='justify' dir='ltr'>3 ans ..........................................................................................</p></td><td><p align='center' dir='ltr'>1,5</p></td></tr><tr><td><p align='justify' dir='ltr'>5 ans ..........................................................................................</p></td><td><p align='center' dir='ltr'>2,5</p></td></tr><tr><td><p align='justify' dir='ltr'>7 ans ..........................................................................................</p></td><td><p align='center' dir='ltr'>3,5</p></td></tr><tr><td><p align='justify' dir='ltr'>10 ans ........................................................................................</p></td><td><p align='center' dir='ltr'>5</p></td></tr></tbody></table><p>Les taux indiqués s'appliquent au salaire individuel réel correspondant à l'horaire contractuel, conformément à la définition de l'article 21-2°.</p><p>26.3. La prime d'ancienneté est attribuée ou son taux modifié le premier jour du mois qui suit la date anniversaire de l'entrée dans l'entreprise ; elle est versée mensuellement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42613,
                "title": "Paie",
                "id": "KALISCTA000005758493",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788328",
                    "cid": "KALIARTI000005788328",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p></p>   27.1. Les salaires du personnel régi par la présente convention sont payés mensuellement, conformément aux dispositions de l'article L. 143-2 du code du travail.<p></p><p></p>   27.2. Un acompte de quinzaine sera versé aux agents qui en auront fait la demande ; cet acompte pourra être égal à la moitié du montant net de la dernière paie mensuelle. Les modalités d'application de cette disposition seront déterminées dans les entreprises.<p></p><p></p>   27.3. Dans le cas ou les acomptes ou la paie ne font pas l'objet d'un règlement par virement ou par chèque, et sont payés en espèces, ce versement sera effectué pendant les heures et sur les lieux de travail. Si exceptionnellement il ne peut l'être qu'en dehors de ces heures ou de ces lieux, le temps passé sera considéré comme temps de travail et rémunéré comme tel ; les frais de déplacement s'y ajouteront s'il y a lieu.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42781,
                "title": "Bulletin de paie",
                "id": "KALISCTA000005758494",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788331",
                    "cid": "KALIARTI000005788330",
                    "num": "28",
                    "intOrdre": 85898,
                    "content": "<p>Le bulletin de paie délivré au personnel devra inclure les dispositions obligatoires par le code du travail. Il devra indiquer, entre autres :</p><p>1° Le nom et l'adresse de l'employeur ou la dénomination de l'établissement et son adresse ;</p><p>2° La référence de l'organisme auquel l'employeur verse les cotisations de sécurité sociale, le numéro d'immatriculation sous lequel ces cotisations sont versées et le numéro de la nomenclature des activités économiques (code APE) caractérisant l'activité principale de l'entreprise ou établissement ;</p><p>3° L'intitulé de la convention collective de branche applicable au salarié.</p><p>4° Le nom, le groupe (1, 2, 2.2) pour le personnel d'exploitation, ainsi que le service (efficacité énergétique, valorisation énergétique des déchets, aux équipements et fonctions supports) et pour les 2 premiers de ces services la filière ainsi que l'intitulé de l'emploi, l'échelon et le niveau, tels qu'ils résultent de la mise en oeuvre de l'accord de branche du 16 juin 2005 sur les classifications (avenant n° 26 à la convention collective nationale des Ouvriers/ETAM de l'exploitation d'équipements thermiques et de génie climatique).</p><p>5° En caractère apparents, une mention incitant le salarié à conserver sans limitation de durée le bulletin qui lui est remis.</p><p>6° La période et le nombre d'heures de travail auxquels se rapporte le salaire en distinguant, s'il y a lieu, les heures qui sont payées au taux normal et celles qui comportent une majoration pour heures supplémentaires ou pour toute autre cause et en mentionnant le ou les taux appliqués aux heures correspondantes.</p><p>7° Le montant de la rémunération brute mensuelle du salarié.</p><p>8° La nature, le nombre, le taux et le montant des diverses primes et indemnités qui s'ajoutent au salaire et donnent lieu aux retenues légales.</p><p>Le cas échéant, le montant des avantages en nature.</p><p>9° Le montant de la contribution sociale généralisée.</p><p>10° La nature et le montant des cotisations salariales retenues sur la rémunération brute en application de dispositions législatives, réglementaires ou conventionnelles, et le montant de la remise forfaitaire opérée sur la cotisation salariale d'assurance vieillesse.</p><p>11° La nature et le montant des cotisations patronales de sécurité sociale d'origine législative, réglementaire ou conventionnelle assises sur la rémunération brute.</p><p>12° La nature et le montant des autres déductions éventuellement effectuées sur la rémunération.</p><p>13° La nature et le montant des sommes s'ajoutant à la rémunération et non soumises aux cotisations mentionnées aux 10 et 11.</p><p>14° Le montant de la somme effectivement reçue par le salarié.</p><p>15° La date de paiement de ladite somme.</p><p>16° Les dates de congés et le montant de l'indemnité correspondante lorsqu'une période de congé annuel est comprise dans la période de paie considérée.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 29 du 18 mai 2006 BO conventions collectives 2006-31 étendu par arrêté du 8 janvier 2007 JORF 17 janvier 2007."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42865,
                "title": "Grands déplacements",
                "id": "KALISCTA000005758495",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025361897",
                    "cid": "KALIARTI000005788332",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p>29.1. Le grand déplacement est celui effectué dans le cadre des interventions professionnelles telles qu'elles sont définies aux emplois décrits dans la classification nationale des oetam de l'exploitation d'équipements thermiques et de génie climatique et qui entraîne pour le salarié l'obligation de se loger en dehors de son domicile habituel. <br/><br/>29.2. S'il s'agit d'un déplacement d'une durée inférieure à 15 jours, effectué dans le cadre de l'exercice de cette activité professionnelle, il sera alloué à ce salarié une indemnité journalière d'éloignement. Cette indemnité, indépendante des frais de logement et de pension, s'entend par nuitée. <br/><br/>29.3. Si la durée du déplacement est égale ou supérieure à 15 jours, les conditions dans lesquelles le salarié sera indemnisé des frais supplémentaires qu'il aura à supporter pendant son éloignement devront être fixées par écrit, d'un commun accord avec son employeur, avant son départ en déplacement. <br/><br/>Cette indemnisation, indépendante des frais de logement et de pension, ne pourra être inférieure à la multiplication du nombre de nuitées par le montant de l'indemnité journalière d'éloignement. <br/><br/>29.4. L'entreprise prend en charge les frais de transport et d'hébergement du personnel qu'elle envoie en grand déplacement. <br/><br/>Le temps passé dans le trajet aller et retour est indemnisé suivant le taux horaire de base de l'intéressé : il n'ouvre pas droit au repos compensateur. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42907,
                "title": "Déplacements par véhicule personnel",
                "id": "KALISCTA000005758496",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788333",
                    "cid": "KALIARTI000005788333",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p></p>   30.1. Lorsque, après accord écrit avec son employeur, un agent utilise pour les besoins du service un véhicule automobile lui appartenant, les frais correspondants sont à la charge de l'employeur. Le remboursement de ces frais fait l'objet d'un accord préalable qui tient compte de l'amortissement du véhicule, des frais d'entretien, de garage, d'assurance et de consommation ; le barème utilisé ne pourra être inférieur au barème évaluatif des frais kilométriques publié périodiquement par la direction générale des impôts.<p></p><p></p>   30.2. L'agent concerné a l'obligation de couvrir les risques inhérents à cette utilisation du véhicule par une assurance conclue pour son compte et couvrant également la responsabilité de l'employeur pour le cas ou elle viendrait à être engagée. A toute demande de ce dernier, il devra justifier qu'une telle police d'assurance a été souscrite et que la prime y afférente a été payée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Titre V : Statut collectif",
            "id": "KALISCTA000005698711",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Maladie et accident",
                "id": "KALISCTA000005758497",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788335",
                    "cid": "KALIARTI000005788335",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p>31.1. Les absences pour maladie ou accident ne rompent pas le contrat de travail.</p><p>Elles doivent faire l'objet, sauf cas de force majeure, d'une notification par écrit à l'employeur dans les trois jours qui suivent le début de l'absence. Le salarié devra, en outre, fournir un certificat médical indiquant la durée probable de l'indisponibilité. Les prolongations d'absence devront être notifiées à l'employeur au plus tard dans les 24 heures suivant l'octroi de la prolongation et donneront lieu à la production d'un certificat médical.</p><p>Pendant la période de maintien du plein salaire, l'employeur aura la faculté de faire contrevisiter le salarié dans le cadre des dispositions énoncées par la loi n° 78-49 du 19 janvier 1978, ses annexes et la décision du Conseil constitutionnel du 18 janvier 1978 et par la réglementation y afférente.</p><p>31.2. Si les nécessités du fonctionnement du service l'exigent, l'employeur pourra procéder au remplacement définitif du salarié dont l'indisponibilité se prolongera. L'employeur devra alors mettre en oeuvre la procédure de licenciement. Toutefois, en cas de première maladie, la notification du licenciement ne pourra avoir lieu qu'à l'expiration de la période d'incapacité de travail fixée par le premier certificat médical, à condition que cette période d'incapacité ne dépasse pas six mois. Dans cette hypothèse, la salarié licencié bénéficiera d'une priorité de réengagement pendant un délai qui ne pourra pas dépasser soit douze mois après la fin de la maladie, soit la fin de l'exploitation pour laquelle il avait été engagé.</p><p>Les salariés victimes d'un accident du travail ou d'une maladie professionnelle ayant entraîné une incapacité permanente de travail ne pourront être licenciés que dans les conditions prévues aux articles L. 122.32.1 et suivants du code du travail.</p><p>Le salarié bénéficiera de l'indemnité compensatrice de préavis ainsi que de l'indemnité conventionnelle ou légale de licenciement. En aucun cas, la procédure de licenciement ne pourra être engagée pendant la période d'indemnisation à taux plein telle que fixée ci-après.</p><p>31.3. En cas d'arrêt de travail consécutif à la maladie ou à un accident et pris en charge par la sécurité sociale, les salariés bénéficieront d'une garantie de ressources selon les modalités ci-après.</p><p>a) Maladie et accident non professionnels :</p><p>- ancienneté dans l'entreprise de 1 à 5 ans au premier jour de l'arrêt de travail considéré : maintien du plein salaire et du droit au congé payé pendant 2 mois ;</p><p>- ancienneté dans l'entreprise supérieure à 5 ans au 1<sup>er</sup> jour de l'arrêt de travail considéré : maintien du plein salaire et du droit au congé payé pendant 3 mois.</p><p>En aucun cas la garantie de ressources ne peut être inférieure à celle prévue par l'article 7 de la loi n° 78-49 du 19 janvier 1978 ;</p><p>b) Accident de travail et maladie professionnelle :</p><p>- sont ainsi visés les accidents et maladies pris en charge au titre du livre IV du code de la sécurité sociale, et notamment les accidents de trajet définis par l'article 415-1 ;</p><p>- le plein salaire est maintenu pendant 3 mois sans condition préalable d'ancienneté. Au-delà de 3 mois et jusqu'au terme de la troisième année, le salaire est maintenu à concurrence des 3/4 du dernier salaire d'activité, auquel seront appliquées les augmentations de salaire intervenant pendant ladite période. Le droit au congé payé est maintenu conformément aux dispositions de l'article L. 223-4 du code du travail.</p><p>Les durées de maintien du plein salaire fixées ci-dessus s'entendent pour une période de 12 mois. Par conséquent, il ne peut y avoir à l'intérieur d'une période quelconque de 12 mois une durée d'indemnisation à taux plein supérieure à celles prévues, qu'il s'agisse d'un seul arrêt ou de plusieurs arrêts de travail successifs. D'autre part, si un arrêt de travail a une durée supérieure à 12 mois ou si une même maladie entraîne des arrêts de travail successifs pendant plus de 12 mois, l'indemnisation à taux plein sera limitée aux 2 ou 3 mois fixés, selon le cas, au paragraphe 31-3 a ci-dessus.</p><p>La garantie prévue pour l'accident de travail et la maladie professionnelle ne se confond pas avec celle définie pour la maladie ou l'accident non professionnels.</p><p>Le salaire maintenu est celui que le salarié aurait perçu s'il avait normalement occupé son poste, à l'exclusion des primes et indemnités représentatives de frais.</p><p>L'ancienneté s'entend de l'appartenance à l'entreprise telle que définie à l'article 10 ci-dessus.</p><p>31.4. Le maintien du salaire à 100 % ou à 75 %prévu au paragraphe 3 ci-dessus s'entend sous déduction des indemnités journalières versées par les organismes de sécurité sociale et éventuellement par des régimes de prévoyance auxquels participerait l'employeur.</p><p>L'employeur qui assure le paiement des périodes d'indemnisation à 100 % est subrogé dans les droits du salarié au regard des organismes de sécurité sociale et des régimes de prévoyance.</p><p>Pour les périodes d'indemnisation partielle, lorsqu'il n'est pas explicitement subrogé par le salarié conformément aux dispositions de l'article 35 du décret n° 45-179 du 29 décembre 1945, modifié par l'article 1<sup>er</sup> du décret n° 74-1057 du 27 novembre 1974, l'employeur verse une indemnité différentielle égale à la partie du salaire maintenu diminué des indemnités journalières payées par les organismes de sécurité sociale et les régimes de prévoyance.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 19 avril 1989 étendu par arrêté du 3 octobre 1989 JORF 11 octobre 1989"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 32211,
                "title": "Maternité et adoption - Congé parental d'éducation",
                "id": "KALISCTA000005758498",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788336",
                    "cid": "KALIARTI000005788336",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p>32.1. Le congé de maternité, le congé d'adoption et le congé parental d'éducation sont, ainsi que les modalités de reprise du travail à l'issue de ces congés, fixés conformément à la législation en vigueur.</p><p>32.2. Après 1 an d'ancienneté, la femme en congé de maternité bénéficiera du maintien du plein salaire pendant une durée de 8 semaines, sous déduction des indemnités journalières versées par la sécurité sociale et, éventuellement, par les régimes de prévoyance auxquels participerait l'employeur. Dans le cas où le montant total de ces indemnités s'avérerait supérieur à celui du salaire maintenu, cette différence bénéficiera au salarié.</p><p>La disposition du 1<sup>er</sup> alinéa ci-dessus est indépendante de celles relatives à la maladie.</p><p>32.3. A partir de la 16<sup>e</sup> semaine avant la date présumée de l'accouchement, il est accordé à la femme enceinte une réduction du temps de travail égale à 1/4 d'heure le matin et 1/4 d'heure le soir, qui sera rémunérée comme temps de travail. Ces temps ne peuvent être ni cumulés ni bloqués.</p><p>32.4. La suspension du contrat de travail d'une salariée en état de grossesse ou en cas d'adoption et son éventuelle résiliation sont régis par les articles L. 122-25-2, L. 122-26, L. 122-27 du code du travail.</p><p>32.5. En cas de maladie ou d'accident des enfants, des autorisations d'absence exceptionnelles seront accordées au personnel sur présentation d'un certificat médical et dans la limite des 2 premiers jours de la maladie ou de l'accident. Ces absences seront rémunérées à concurrence de 3 jours par an.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 9 septembre 1988 étendu par arrêté du 11 janvier 1989 JORF 25 janvier 1989"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 37580,
                "title": "Service national",
                "id": "KALISCTA000005758499",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788337",
                    "cid": "KALIARTI000005788337",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p>33.1. Les agents qui ont quitté leur entreprise pour effectuer leur service national obligatoire, même en cas de devancement d'appel, sont réintégrés dans les conditions prévues par les articles L. 122-18, L. 122-19 et R. 122-7 du code du travail :</p><p>a) Si l'intéressé est réintégré dans son entreprise, le temps passé dans cette entreprise avant son départ pour le service national entrera en ligne de compte pour le calcul de son ancienneté au sens de l'article 10 ci-dessus, ainsi que le temps du service national ;</p><p>b) Dans le cas ou il ne peut être réintégré, mais s'il a notifié à son employeur, dans le délai et la forme prescrits par la loi, son intention de reprendre son emploi, l'employeur sera tenu d'accéder à cette demande pour une durée minimale de 1 mois ou de verser à l'intéressé, s'il n'est pas employé par ailleurs, une indemnité correspondant à 1 mois de son salaire antérieur actualisé à la date du versement. En outre, durant 1 année à dater de sa libération, l'agent non réintégré disposera d'un droit de priorité à l'embauchage.</p><p>33.2. Si un agent est astreint aux obligations imposées par le service préparatoire ou rappelé au service national à un titre quelconque, son contrat de travail ne peut être rompu de ce fait ; il est seulement suspendu et l'agent reprendra son emploi à son retour. Si l'une ou l'autre des parties a un autre motif légitime de dénoncer le contrat, la procédure de licenciement ne pourra être engagée avant le retour du salarié concerné.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 40264,
                "title": "Autorisations d'absence particulières.",
                "id": "KALISCTA000005758500",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788338",
                    "cid": "KALIARTI000005788338",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p>34.1. Des autorisations d'absence exceptionnelles seront accordées au personnel pour :</p><p>- se marier : 6 jours ;</p><p>- assister au mariage d'un de ses enfants : 2 jours ;</p><p>- assister au mariage d'un petit-enfant : 1 jour ;</p><p>- subir les tests prémilitaires : le temps nécessaire ;</p><p>- assister aux obsèques de son conjoint, d'un enfant : 3 jours ; </p><p>- assister aux obsèques de son père, de sa mère, d'un de ses beaux-parents : 3 jours ;</p><p>- assister aux obsèques de son frère ou de sa soeur : 1 jour ; </p><p>- assister aux obsèques d'un grand-parent ou d'un petit enfant : 1 jour ;</p><p>- assister aux obsèques d'un beau-frère ou d'une belle-soeur : 1 jour.</p><p>Pour chaque naissance survenue à son foyer ou pour l'arrivée d'un enfant placé en vue de son adoption, le personnel bénéficie d'une autorisation d'absence exceptionnelle de 3 jours.</p><p>Ces absences exceptionnelles n'emportent aucune diminution de la rémunération et sont considérées comme temps de travail effectif pour le calcul des congés payés.</p><p>34.2. Des autorisations d'absence complémentaires, non rémunérées et non assimilées à un temps de travail effectif, pourront être accordées dans les cas ci-dessus énumérés. Des absences non rémunérées pourront être acceptées pour d'autres événements familiaux ou des démarches d'ordre administratif présentant un caractère impératif.</p><p>34.3. Afin de tenir compte de l'évolution sociale et pour permettre aux salariés d'occuper la place qui leur revient dans les structures existantes ou à venir ayant un caractère social, civique ou politique, il est convenu que, dans le cadre de l'organisation de chaque entreprise, ils puissent bénéficier d'autorisations d'absence exceptionnelles non rémunérées, sans rupture de leur contrat de travail. Il est bien entendu que chaque cas fera l'objet d'un accord particulier qui fixera les conditions d'absence.</p><p>Cet article 34.3 est applicable sans préjudice de l'application de l'article L. 122.24.1 du code du travail qui traite des absences pour participer à la campagne électorale des salariés candidats à l'Assemblée nationale ou au Sénat, et de l'application de l'article L. 122.32.12 du code du travail qui traite des congés payés pour la création d'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 19 avril 1989 étendu par arrêté du 3 octobre 1989 JORF 11 octobre 1989"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 41606,
                "title": "Congés payés",
                "id": "KALISCTA000005758501",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788340",
                    "cid": "KALIARTI000005788339",
                    "num": "35",
                    "intOrdre": 85898,
                    "content": "<p>35.1. La durée et la rémunération du congé annuel payé sont déterminées en application des dispositions légales en vigueur. Le salarié bénéficie de 2 jours et demi ouvrables de congé par mois de travail effectif ou période assimilée au cours de la période de référence (1<sup>er</sup> juin-31 mai).</p><p>La 5° semaine de congés payés pourra être accolée aux 4 premières au profit des salariés ayant des ascendants ou des descendants dans les départements d'outre-mer et les territoires d'outre-mer, ainsi qu'aux étrangers, à l'exception des frontaliers. Pour bénéficier de cette disposition, les intéressés devront prendre leurs congés dans ces départements d'outre-mer et territoires d'outre-mer, ou dans leur pays d'origine.</p><p>35.2. En raison des exigences de la profession, la période pendant laquelle le congé peut être pris s'étend sur l'année entière sans préjudice de l'application des dispositions légales relatives au fractionnement. La période des congés pouvant être pris en dehors de la période normale définie par la loi fera l'objet de négociations entre les employeurs et les salariés.</p><p>35.3. L'indemnité afférente au congé est calculée selon les dispositions de l'article L. 223-11 du code du travail. Pour l'application de la règle du 1/10 (salaire moyen), la rémunération s'entend de toutes sommes perçues en contrepartie du travail au cours de la période de référence, à l'exclusion de celles qui ne sont pas affectées par la prise du congé (par exemple, gratifications, primes de fin d'année...) et de celles qui sont représentatives de frais professionnels non engagés pendant le congé annuel (par exemple, primes de panier, de salissures...).</p><p>35.4. En cas de résiliation (licenciement ou démission) du contrat de travail à durée indéterminée ou d'expiration du contrat à durée déterminée, il sera payé à l'intéressé une indemnité compensatrice de congés payés pour le congé ou la fraction de congé dont il n'a pas bénéficié conformément aux dispositions des articles L. 223-11 et L. 223-14 du code du travail.</p><p>35.5. Tout rappel d'un agent pendant son congé, et après acceptation de celui-ci, donnera lieu à une compensation représentant les frais occasionnés par le dérangement. Il bénéficiera en outre, à son choix, soit de 3 jours ouvrables de congés supplémentaires, soit d'une indemnité forfaitaire égale à 3 indemnités journalières du congé principal. Les rappels pendant le congé annuel doivent avoir un caractère tout à fait exceptionnel.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 29 juin 1982 annexe étendu par arrêté du 22 janvier 1987 JORF 3 février 1987."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42277,
                "title": "Congés supplémentaires",
                "id": "KALISCTA000005758502",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027789630",
                    "cid": "KALIARTI000005788341",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p>36.1. Les congés supplémentaires légaux des mères de famille et des jeunes seront attribués dans les conditions fixées par la législation en vigueur.</p><p>36.2. Congés supplémentaires pour ancienneté :</p><p>- le personnel bénéficie des suppléments de congé suivants :</p><p>- après 5 ans d'ancienneté : 1 jour ouvrable ;</p><p>- après 10 ans d'ancienneté : 2 jours ouvrables ;</p><p>- après 20 ans d'ancienneté : 3 jours ouvrables.</p><p>Ces jours de congés supplémentaires pourront ne pas être pris en même temps que le congé principal, mais ils ne pourront donner lieu au supplément de congé prévu en cas de fractionnement. En aucun cas, leur non-utilisation n'ouvre droit à l'indemnité compensatrice, sauf les cas prévus à l'alinéa 4 de l'article 35.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 14 janvier 1999, étendu par arrêté du 25 mai 1999, JORF du 8 juin 1999"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42613,
                "title": "Prime de vacances",
                "id": "KALISCTA000005758503",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788342",
                    "cid": "KALIARTI000005788342",
                    "num": "37",
                    "intOrdre": 42949,
                    "content": "<p>Au moment du départ en congé principal, il est attribué au personnel régi par la présente convention collective une prime de vacances, distincte de l'indemnité de congés payés, dont le montant est égal à 25 % de l'indemnité totale.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42781,
                "title": "Jours fériés",
                "id": "KALISCTA000005758504",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788344",
                    "cid": "KALIARTI000005788343",
                    "num": "38",
                    "intOrdre": 85898,
                    "content": "<p>38.1. Le personnel bénéficiera, sans diminution de sa rémunération, des jours fériés suivants qui sont, en principe, le 1<sup>er</sup> Janvier, le lundi de Pâques, le 8 Mai, l'Ascension, le lundi de Pentecôte, le 14 Juillet, le 15 Août, le 1<sup>er</sup> novembre, le 11 Novembre et Noël.</p><p>38.2. Cette liste pourra être complétée par des accords régionaux ou d'entreprise pour tenir compte des circonstances ou usages locaux ou des avantages acquis.</p><p>38.3. Le 1<sup>er</sup> Mai est un jour férié et chômé. Pour le personnel saisonnier engagé pour la saison de chauffe, le 1<sup>er</sup> Mai donnera lieu à indemnisation, même si le contrat à durée déterminée a pris fin avant le 1<sup>er</sup> Mai.</p><p>38.4. Pour le personnel d'exploitation entrant dans les groupes I, II.1 et II.2 tels que définis à l'annexe n° 1, tout jour férié mentionné à l'article 38.1 qui a été travaillé donnera lieu à un repos compensateur payé.</p><p>Pour le personnel d'exploitation entrant dans les groupes II.1 et II.2, tout jour férié mentionné à l'article 38.1 qui a coïncidé avec le jour de repos hebdomadaire du salarié donnera lieu à un repos compensateur payé.</p><p>S'il y a plusieurs jours successifs de repos, cette disposition s'appliquera indifféremment à l'un quelconque de ces jours.</p><p>Le jour de repos payé sera pris en accord entre le salarié et l'employeur, soit dans le courant de la semaine suivante, soit après les travaux de fin de saison de chauffe, soit en tout état de cause incorporé au congé annuel payé.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 29 juin 1982 annexe étendu par arrêté du 22 janvier 1987 JORF 3 février 1987."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42865,
                "title": "Régime de prévoyance",
                "id": "KALISCTA000005758505",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788345",
                    "cid": "KALIARTI000005788345",
                    "num": "39",
                    "intOrdre": 42949,
                    "content": "<p>39.1. Les employeurs souscriront auprès d'une caisse de prévoyance, en faveur de leur personnel, à un régime garantissant ceux-ci contre les gros risques, notamment : longue maladie, chirurgie, invalidité, décès.</p><p>La contribution salariale ne pourra excéder 40 % de la cotisation totale.</p><p>Lors de l'adhésion, ou en cas de changement de caisse ou de modification du régime, le comité d'entreprise sera consulté, ou les délégués du personnel en l'absence de comité d'entreprise.</p><p>39.2. Dans le cas de création d'entreprise, l'employeur est tenu de souscrire le régime de prévoyance dans un délai de 3 mois mais avec l'effet au jour de la création.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42907,
                "title": "Retraite complémentaire",
                "id": "KALISCTA000005758506",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788347",
                    "cid": "KALIARTI000005788347",
                    "num": "40",
                    "intOrdre": 42949,
                    "content": "<p>40.1. Les employeurs sont tenus d'adhérer à une caisse de retraite complémentaire de leur choix. Lors de l'adhésion ou en cas de changement de caisse, le comité d'entreprise sera consulté, ou les délégués du personnel en l'absence de comité d'entreprise.</p><p>Le taux et la répartition de la cotisation au régime obligatoire sont ceux du régime auquel on adhère ; la répartition est, en principe, de 60 % et 40 %.</p><p>40.2. En cas d'adhésion à un régime complémentaire facultatif, le taux et la répartition de la cotisation feront l'objet d'un accord entre la direction et le personnel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42928,
                "title": "Formation permanente",
                "id": "KALISCTA000005758507",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788348",
                    "cid": "KALIARTI000005788348",
                    "num": "41",
                    "intOrdre": 42949,
                    "content": "<p>41.1. Dans le cadre de la législation en vigueur, les employeurs assureront la formation permanente du personnel régi par la présente convention.</p><p>41.2. Le personnel pourra utiliser son droit au congé de formation suivant les dispositions de l'article L. 930-1 du code du travail dans les limites et selon les modalités fixées par la réglementation en vigueur, étant précisé que les stages effectués à l'initiative de l'employeur ne peuvent, en aucune façon, entraîner réduction de ce droit.</p><p>41.3. Les employeurs assureront la formation professionnelle des jeunes travailleurs visés à l'article 24-1 ci-dessus sans pour autant faire obstacle à l'exercice du droit au congé de formation qui leur est ouvert dans les conditions prévues aux articles L. 930-2 et L. 930-7 et suivants du code du travail. Dans ce dernier cas, la rémunération sera maintenue au stagiaire pendant 100 heures par an.</p><p>41.4. Le personnel participant à un stage agréé par la commission paritaire de l'emploi de l'exploitation d'équipements thermiques et de génie climatique bénéficiera du maintien de sa rémunération pendant 160 heures par an.</p><p>41.5. Conformément aux dispositions légales et réglementaires en vigueur, le comité d'entreprise et, en outre, dans les entreprises employant au moins 200 salariés, la commission spéciale, seront informés et consultés par l'employeur sur les problèmes généraux relatifs à la formation et au perfectionnement professionnel.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 9 septembre 1988 étendu par arrêté du 11 janvier 1989 JORF 25 janvier 1989"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42938,
                "title": "Apprentissage",
                "id": "KALISCTA000005758508",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788350",
                    "cid": "KALIARTI000005788349",
                    "num": "42",
                    "intOrdre": 85898,
                    "content": "<p>42.1. Objectif</p><p>Le contrat d'apprentissage est une forme d'éducation alternée. Il a pour but de donner à des jeunes travailleurs ayant satisfait à l'obligation scolaire une formation générale théorique et pratique, en vue de l'obtention d'une qualification professionnelle sanctionnée par un diplôme de l'enseignement professionnel ou technologique du second degré ou du supérieur, ou un ou plusieurs titres homologués d'enseignement technologique, figurant sur une liste établie par arrêté.</p><p>42.2. Conditions d'accueil et d'insertion professionnelle</p><p>des jeunes dans l'entreprise</p><p>L'insertion professionnelle des jeunes est reconnue comme une action prioritaire dans la branche.</p><p>L'employeur s'engage à faire suivre à l'apprenti tous les enseignements et activités pédagogiques organisés par le centre où il l'aura inscrit.</p><p>Il est en outre tenu d'assurer dans l'entreprise la formation pratique de l'apprenti en lui confiant notamment des tâches ou des postes de travail permettant l'exécution des opérations de travaux faisant l'objet d'une progression annuelle, arrêtée d'un commun accord entre le centre et les représentants de formation.</p><p>42.3. Contrat d'apprentissage</p><p>Les modalités d'embauche ainsi que l'exécution des contrats d'apprentissage sont régies par les dispositions législatives et réglementaires.</p><p>Les jeunes concernés doivent bénéficier d'une formation respectant strictement le nombre d'heures prévues par la réglementation ainsi que les référentiels des diplômes ou titres homologués.</p><p>Le travail confié au jeune doit être en relation directe avec la formation professionnelle prévue au contrat.</p><p>Indépendamment des dispositions légales spécifiques à la particularité du contrat d'apprentissage, l'intéressé bénéficie des mêmes droits et est soumis aux mêmes obligations que tous les autres salariés de l'entreprise. Il bénéficie des dispositions de la présente convention collective.</p><p>42.4. Rémunération</p><p>Le salaire des apprentis est fixé comme ci-après conformément aux dispositions légales :</p><table border='1' cellspacing='2' dir='ltr'><tbody><tr><td rowspan='2'><p align='center' dir='ltr'>année</p><p align='center' dir='ltr'>du contrat</p></td><td colspan='2'><p align='center' dir='ltr'>salaire minimum</p><p align='center' dir='ltr'>en % du Smic</p></td><td><p align='center' dir='ltr'>salaire minimum</p><p align='center' dir='ltr'>en % du Smic ou du<br/>\n\t\t\tsalaire minimum conventionnel<br/>\n\t\t\tde l'emploi occupé <sup>(1)</sup></p></td></tr><tr><td><p align='center' dir='ltr'>Apprenti<br/>\n\t\t\tde moins de 18 ans</p></td><td><p align='center' dir='ltr'>Apprenti<br/>\n\t\t\tde 18 à 20 ans</p></td><td><p align='center' dir='ltr'>Apprenti<br/>\n\t\t\tde 21 ans et plus</p></td></tr><tr><td><p align='center' dir='ltr'>1<sup>er</sup></p></td><td><p align='center' dir='ltr'>25</p></td><td><p align='center' dir='ltr'>41</p></td><td><p align='center' dir='ltr'>53</p></td></tr><tr><td><p align='center' dir='ltr'>2<sup>e</sup></p></td><td><p align='center' dir='ltr'>37</p></td><td><p align='center' dir='ltr'>49</p></td><td><p align='center' dir='ltr'>61</p></td></tr><tr><td><p align='center' dir='ltr'>3<sup>e</sup></p></td><td><p align='center' dir='ltr'>53</p></td><td><p align='center' dir='ltr'>65</p></td><td><p align='center' dir='ltr'>79</p></td></tr><tr><td colspan='4'><p align='justify' dir='ltr'>(1) Si le salaire minimum conventionnel de l'emploi est plus favorable que le Smic.</p></td></tr></tbody></table><p>42.5. Le maître d'apprentissage</p><p>La personne directement responsable de la formation de l'apprenti dans l'entreprise et assurant la fonction de tuteur est dénommée \" maître d'apprentissage \". Celle-ci doit être majeure et offrir toutes les garanties de moralité.</p><p>La mission du maître d'apprentissage est de contribuer, en liaison avec l'organisme de formation, à ce que le jeune acquière dans l'entreprise les compétences correspondant à la qualification recherchée et au diplôme ou titre préparé.</p><p>Afin de mener à bien cette mission, le maître d'apprentissage doit disposer de la disponibilité nécessaire au suivi régulier des jeunes en contrat d'apprentissage placés sous sa responsabilité. Il reçoit, si nécessaire, une formation spécifique, notamment sur les aspects pédagogiques, lui permettant d'assurer dans les meilleures conditions l'accueil, l'accompagnement et l'évaluation du jeune dans l'entreprise.</p><p>Les dépenses liées à cette formation sont imputables soit sur la participation des employeurs au développement de la formation professionnelle continue, soit sur tout autre dispositif existant.</p><p>Les entreprises devront valoriser le rôle du maître d'apprentissage et prendront ce rôle en considération.</p><p>42.6. Embauche à l'issue du contrat d'apprentissage</p><p>Les entreprises favoriseront l'intégration professionnelle durable des jeunes à l'issue de leur contrat d'apprentissage.</p><p>Après avoir obtenu le diplôme ou le titre préparé, l'intéressé bénéficiera d'une priorité d'embauche au sein de l'entreprise avec laquelle il a signé son contrat. Les employeurs ont faculté d'embaucher les jeunes qui, à défaut d'avoir obtenu le diplôme, ont fait preuve, pendant la durée de leur apprentissage, d'aptitudes professionnelles suffisantes.</p><p>La durée du contrat d'apprentissage dans l'entreprise est prise en compte pour le calcul de son ancienneté.</p><p>Les entreprises devront définir, en relation avec le comité d'entreprise ou, à défaut, avec les délégués du personnel, une politique prévisionnelle d'embauche de jeunes par la voie de l'apprentissage et assureront le suivi annuel de l'application de cette politique avec les mêmes instances.</p><p>La commission paritaire nationale de l'emploi et de la formation professionnelle (CPNE) fera le point chaque année sur le développement de l'apprentissage.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant du 27 septembre 2001 en vigueur 15 jours francs après l'extension BO conventions collectives 2001-42 étendu par arrêté du 2 octobre 2002 JORF 12 octobre 2002."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42943,
                "title": "Durée et organisation générale du travail",
                "id": "KALISCTA000005758509",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788354",
                    "cid": "KALIARTI000005788351",
                    "num": "43",
                    "intOrdre": 128847,
                    "content": "<p>43.1. Durée du travail :</p><p>a) La durée hebdomadaire du travail et la rémunération des heures supplémentaires sont soumises aux dispositions légales et réglementaires en vigueur ;</p><p>b) Pour le personnel d'exploitation du groupe I, du groupe II.2 et des services généraux et administratifs, la durée conventionnelle du travail sera diminuée comme suit :</p><p>- au 1<sup>er</sup> juillet 1982 : 40 heures ;</p><p>- au 1<sup>er</sup> octobre 1982 : 39 heures ;</p><p>Pour les personnels d'exploitation du groupe II.1, la durée conventionnelle du travail sera diminuée comme suit :</p><p>- au 1<sup>er</sup> juillet 1982 : 38 heures ;</p><p>- au 1<sup>er</sup> janvier 1983 : 37 heures ;</p><p>c) Pour le personnel d'exploitation du groupe I, du groupe II.2 et des services généraux et administratifs :</p><p>- la réduction de la durée du travail jusqu'à 40 heures sera accompagnée du maintien du salaire intégral ;</p><p>- la réduction de 40 heures à 39 heures sera effectuée avec maintien de 66 % du salaire afférent à cette réduction.</p><p>Toutefois, les personnes qui travaillaient 40 heures avant le 1<sup>er</sup> janvier 1981 conserveront l'intégralité du salaire afférent à cette réduction.</p><p>Pour le personnel d'exploitation du groupe II.1 :</p><p>- la réduction de la durée du travail jusqu'à 39 heures sera accompagnée du maintien du salaire intégral ;</p><p>- les réductions ultérieures seront effectuées avec maintien du salaire égal à :</p><p>- 80 % du salaire afférent à la réduction de 39 à 38 heures ;</p><p>- 70 % du salaire afférent à la réduction de 38 à 37 heures ;</p><p>Toutefois, les compensations pécuniaires de la réduction du temps de travail ne donneront pas lieu à réduction de la rémunération effective mais s'imputeront simultanément ou a postériori sur les augmentations de salaires réels appliquées dans les entreprises.</p><p>d) Au cas où des heures de travail seraient effectuées au-delà de l'horaire légal, il en sera tenu un compte récapitulatif par salarié, pour la période du 1er juillet 1982 au 31 décembre 1982 puis par année civile. Les heures de récupération prévues à l'article 43.3.a et 43.3.b (3°) n'entreront pas dans ce compte.</p><p>Au-delà d'un total de 60 heures pour la période allant du 1<sup>er</sup> juillet 1982 au 31 décembre 1982, puis de 80 heures pour l'année 1983, ces heures supplémentaires seront obligatoirement compensées par un même nombre d'heures de repos non payées, la déduction s'opérant au taux de l'heure normale. Ces heures de repos sont prises par accord entre le salarié et l'employeur.</p><p>Le comité d'entreprise sera annuellement informé sur l'utilisation de ces 60 ou 80 heures.</p><p>Cette disposition ne fait pas obstacle à l'application :</p><p>- du décret n° 82-101 du 27 janvier 1982 relatif à la fixation du contingent d'heures supplémentaires prévu à l'article L. 212-6 du code du travail ainsi que du 1er alinéa de l'article L. 212-7 du code du travail relatif aux heures supplémentaires effectuées au-delà de ce contingent. Les 60 puis 80 heures visées ci-dessus sont imputables sur le contingent d'heures supplémentaires prévu à l'article L. 212-6 du code du travail ;</p><p>- de l'article 4 de l'ordonnance n° 82-41 du 16 janvier 1982 et du décret n° 82-195 du 26 février 1982, concernant les horaires individualisés ; les dépassements hebdomadaires entraînés par ces horaires individualisés n'entreront pas dans le compte des 60 heures puis 80 heures, visé ci-dessus ;</p><p>- de l'article 9 de l'ordonnance n° 82-41 du 16 janvier 1982, concernant la modulation ; les dépassements hebdomadaires entraînés par ces horaires modulés n'entreront pas dans le compte des 60 heures, puis 80 heures, visé ci-dessus.</p><p>e) L'indemnisation afférente aux heures supplémentaires ouvrant droit au repos compensateur légal est versée conformément aux dispositions de l'article L. 212-5-1 du code du travail. Son montant doit figurer distinctement sur le bulletin de paye.</p><p>43.2. Organisation générale du travail :</p><p>a) L'organisation générale du travail est fonction des nécessités de la profession et tient compte des facultés de dérogation particulières prévues par la réglementation en vigueur. Les dérogations susvisées s'appliquent au personnel d'exploitation, tel que défini à l'annexe n° 1 ;</p><p>b) Pendant le temps de travail le personnel d'exploitation est autorisé à faire une pause de quinze minutes pour le casse-croûte. Cette pause sera payée comme temps de travail. L'ouvrier ou l'agent effectuera cette pause sans abandonner son poste de travail afin d'assurer la continuité de la surveillance et les responsabilités qui en découlent, sauf dans les cas ou le remplacement est possible.</p><p>43.3. Permanences, services :</p><p>Les obligations contractuelles spécifiques à la profession impliquent que les entreprises puissent assurer un service permanent. C'est pourquoi différentes formules sont utilisées pour assurer la disponibilité et la capacité d'intervention d'urgence des personnels nécessaires. En tout état de cause, ces différentes formules seront organisées en respectant les règles de sécurité mentionnées à l'article 46, ainsi que l'ensemble des dispositions légales relatives à l'organisation du travail.</p><p>Pendant les diverses périodes décrites ci-dessous, le technicien devra à tout moment pouvoir faire appel à un responsable hiérarchique dans les situations exceptionnelles.</p><p>Il convient de distinguer les 3 types de modalités définies ci-après :</p><p>1. La permanence.</p><p>2. Les services d'intervention d'urgence (astreinte).</p><p>3. Les interventions spécifiques (astreinte).</p><p>1. La permanence</p><p>La permanence vise à maintenir du personnel disponible en dehors de l'horaire habituel de l'entreprise Elle s'effectue sur le lieu de travail. Le travail posté (groupes 2.1 et 2.2) n'entre pas dans le cadre de cette disposition.</p><p>Le travail du personnel de permanence est défini par sa nature et son champ géographique. Il peut différer de son travail habituel tout en restant dans le limite des compétences de celui-ci et comprend, entre autres, les interventions urgentes.</p><p>Les heures dites de permanence sont comprises dans la durée hebdomadaire contractuelle du travail du salarié dont l'horaire peut être aménagé, à la fois sur la journée et la semaine dans le respect de la législation en vigueur. Les heures effectuées en dépassement le la durée hebdomadaire contractuelle du travail donneront lieu à récupération heure par heure. En cas de dépassement de la durée hebdomadaire légale du travail, les majorations légales et conventionnelles au titre des heures supplémentaires seront payées.</p><p>L'organisation des permanences devra tenir compte du nombre de jours normalement travaillées dans l'entreprise et du nombre de jours de repos normalement attribués. Ces jours de repos seront situés avant ou après la permanence, en accord avec le salarié.</p><p>Au cas ou des interventions seraient effectuées entre 21 heures et 5 heures, les heures travaillées à ce titre donneront lieu au paiement d'une majoration de 50 % du taux horaire de base s'ajoutant aux majorations légales pour heures supplémentaires, cette majoration de 50 % se substituant dans ce cas à celle de 15 % applicable aux heures de travail exceptionnelles.</p><p>2. Les services d'intervention d'urgence (SIU)</p><p>Par services d'intervention d'urgence, on entend les formes de disponibilité du personnel qualifié appelé à répondre en dehors des heures de travail aux appels de dépannage, dont l'urgence réclame une intervention spécifique immédiate. Etant donné l'évolution rapide des techniques de communication, les entreprises devront s'efforcer de réduire la gêne dans la vie familiale en utilisant les moyens de télétransmission qui permettent une communication la plus autonome possible. Selon les moyens mis en oeuvre et l'organisation de l'entreprise, on distingue trois formes de services d'intervention d'urgence.</p><p>2.1. Le service d'intervention d'urgence à domicile (SIUD)</p><p>Dans cette forme de service d'intervention d'urgence, le salarié de service peut être joint à son domicile ou en un lieu convenu, par une ligne téléphonique éventuellement associée à un enregistreur de messages.</p><p>2.2. Le service d'intervention d'urgence programme (SIUP)</p><p>Dans cette forme de service d'intervention d'urgence, le salarié doit joindre l'entreprise, ou pouvoir être joint par elle, pendant la durée du service d'intervention d'urgence programmé. Les appels se feront seulement à des heures déterminées, séparées par un intervalle de temps de 3 heures au minimum le jour et de 8 heures au minimum la nuit.</p><p>2.3. Le service sous télétransmission (STT)</p><p>Dans cette forme de service d'intervention d'urgence, le salarié de service dispose d'un ou plusieurs systèmes de télétransmission lui permettant de recevoir un message urgent. Il peut être équipé entre autres :</p><p>- du système Eurosignal à trasmission d'appel ;</p><p>- du système type Alphapage ou équivalent à transmission de message ;</p><p>- du système Radio téléphone portable</p><p>Cette formule laisse au salarié une certaine latitude de déplacement en dehors des interventions urgentes.</p><p>3. Les interventions spécifiques</p><p>3.1. Le service de télégestion (STG)</p><p>Dans ce mode opératoire, le salarié de service dispose d'un terminal informatique portable (Minitel ou micro-ordinateur) lui permettant de recevoir des informations, de faire des contrôles, d'agir sur certains paramètres à distance pour corriger ou modifier l'état de fonctionnement d'un équipement spécifique, afin de garantir et assurer la continuité du service.</p><p>Du fait du processus, cette forme d'organisation n'impose pas de présence à domicile. Il n'y a pas de déplacement, sauf exception. L'intervention d'urgence n'aura lieu que si le dépannage à distance n'est pas possible.</p><p>3.2. Service d'intervention d'urgence en site industriel (SUSI)</p><p>L'organisation de la prestation en site industriel implique des formes spécifiques, adaptées à l'activité du client.</p><p>Dans ce cas, l'intervention d'urgence est intégrée à l'organisation du travail du client sur le site. Compte tenu des différents cas de figure, il n'est pas possible de définir un mode d'intervention standard.</p><p>Ces formes d'intervention seront définies au niveau de l'entreprise. Le comité d'entreprise, à défaut les délégués du personnel, et le CHSCT seront consultés.</p><p>4. Champ de l'intervention et temps passé en intervention</p><p>Pour les formes de services visées aux alinéas ci-dessus, le champ d'intervention du personnel de service est limité aux interventions urgentes de dépannages nécessaires au maintien en fonctionnement des installations ou à la prise de mesures conservatoires sur les installations sous contrat, afin d'assurer la sécurité des personnes et des matériels.</p><p>Sont exclus les travaux neufs, de modification d'installations ou d'entretien programmé.</p><p>Le temps passé en intervention, y compris déplacement aller et retour :</p><p>- est considéré comme temps de travail et rémunéré comme tel avec application, s'il y a lieu, des majorations légales et conventionnelles et sera récupéré à temps égal ;</p><p>- cependant, lorsque l'intervention aura eu lieu l'un des jours fériés mentionnés à l'article 38.1 de la convention collective, cette récupération donnera lieu en sus au versement d'une rémunération proportionnelle à la durée de l'intervention et au salaire de base de l'intéressé.</p><p>Au cas ou des interventions seraient effectuées entre 21 heures et 5 heures, les heures travaillées à ce titre donneront lieu au paiement d'une majoration de 50 % du taux horaire de base s'ajoutant aux majorations légales pour heures supplémentaires, cette majoration de 50 % se substituant dans ce cas à celle de 15 % applicable aux heures de travail exceptionnelles.</p><p>Si la durée de l'intervention ou des interventions effectuées de nuit dépasse trois heures comprises entre 21 heures et 5 heures, la récupération en temps devra être prise avant la reprise du travail.</p><p>5. Dispositions concernant le personnel assujetti au service d'intervention d'urgence</p><p>a) Compétences professionnelles :</p><p>Le salarié qui assure le SIU aura les compétences professionnelles requises, reconnues au travers des sous-critères classants (technicité, sécurité/réglementation, autonomie/initiative) tels que définis à l'avenant 26 de la convention collective Ouvriers/ETAM ;</p><p>b) Disposition spécifique :</p><p>Compte tenu de certaines contraintes particulières, les entreprises s'efforceront, dans la mesure du possible, de dispenser du service d'intervention d'urgence les salariés de 55 ans et plus qui en feraient la demande écrite.</p><p>6. Rémunération</p><p>a) Durée :</p><p>La durée du SIU ne devra pas être supérieure à 7 jours consécutifs ou non (y compris les jours fériés habituels) dans une période de 4 semaines, et ne devra pas comporter plus de 1 dimanche.</p><p>Les dérogations à cette périodicité pour des raisons techniques ou structurelles feront l'objet de consultation du comité d'entreprise ou des délégués du personnel, assorties des compensations qui en résulteraient.</p><p>b) Décompte :</p><p>- 1 jour, soit 24 heures consécutives, équivaut à une unité de base (UB).</p><p>Du lundi au samedi inclus : chaque jour donne droit à 1 unité de base (UB).</p><p>Le dimanche ou les jours fériés donnent droit à 2 unités de base (UB).</p><p>Une compensation complémentaire de récupération est accordée dans les conditions suivantes :</p><p>- pour la période du lundi au vendredi inclus : 1 unité de repos (UR) ;</p><p>- le samedi : 1 unité de repos (UR) ;</p><p>- le dimanche ou les jours fériés : 2 unités de repos (UR).</p><p>Ainsi, par exemple, sept jours consécutifs sans jour férié de SIU égalent 8 UB plus 4 UR.</p><p>La somme de 8 UR équivaut à 1 jour de récupération (8 heures).</p><p>Une indemnité forfaitaire est versée par unité de base. Elle est fixée en annexe. Cette valeur est assortie d'un coefficient en fonction de l'organisation pratiquée selon la grille ci-après :</p><p>- SIUD (coefficient 1,1) ;</p><p>- SIUP (coefficient 0,5) ;</p><p>- STT (coefficient 1) ;</p><p>- STG (coefficient 1 plus 0,20 [forfait d'intervention]).</p><p>La récupératon des unités de repos est la règle. Il en sera tenu compte dans le plan de charge. Les entreprises s'efforceront de ne pas accumuler un solde de récupération trop important. Toutefois, en accord avec le salarié, il pourra être dérogé à la récupération pour tenir compte des spécifités propres à certaines situations. La compensation donnera alors lieu à paiement pour un nombre d'heures équivalent. Les modalités de la récupération ou de la compensation seront définies au sein des entreprises avec les organisations du personnel.</p><p>43.4. Travail des femmes et des jeunes :</p><p>La durée et l'organisation du travail seront définies conformément à la réglementation en vigueur.</p><p>43.5. Titre d'habilitation</p><p>En dehors des horaires collectifs de l'entreprise, les personnels d'exploitation devront, pour intervenir au titre du service d'intervention d'urgence, ou au titre du service d'intervention programmée, être titulaires du titre d'habilitation.</p><p>Ce titre, établi sans préjudice des dispositions du code du travail en matière d'hygiène, sécurité et conditions de travail, sera délivré dans les conditions qu'il prévoit.</p><p>43.6. Contenu du titre d'habilitation</p><p>Le contenu du titre d'habilitation est le suivant :</p><p>Nature des interventions</p><p>Les interventions effectuées par les personnels d'exploitation ont pour objet de répondre à 3 formes d'exigences :</p><p>- exigences de sécurité (personnes et biens/mesures conservatoires) ;</p><p>- exigences techniques liées à la réglementation (opérations d'acquittement/mesures/analyses) ;</p><p>- exigences contractuelles spécifiques à l'activité du client (arrêts/mises en route d'installations relevant de procédés industriels).</p><p>Périmètre des interventions</p><p>Ces interventions se situent dans tous les secteurs d'activité de l'entreprise :</p><p>- le résidentiel ;</p><p>- le tertiaire ;</p><p>- les centres commerciaux, culturels, hospitaliers, sportifs ;</p><p>- l'industrie, etc.</p><p>Elles couvrent toutes les exigences précédemment citées et sont :</p><p>- soit déclenchées sur appel (personnes et/ou équipement) ;</p><p>- soit organisées en passages obligés (piscines, chaufferies HP, etc.).</p><p>Personnels autorisés à intervenir</p><p>Pour être autorisés à intervenir, les techniciens devront :</p><p>- être salariés de l'entreprise ;</p><p>- être reconnus médicalement aptes ;</p><p>- avoir les compétences professionnelles reconnues par la hiérarchie pour ces interventions ;</p><p>- avoir une expérience de 6 mois dans nos métiers et de 1 mois à l'issue de la période d'essai dans l'entreprise ;</p><p>- avoir la connaissance des installations, ainsi que des risques associés ;</p><p>- être titulaire de la présente habilitation, de l'habilitation électrique appropriée (au minimum BR) et, si nécessaire :</p><p>- de l'habilitation Habiligaz ;</p><p>- de toute autre autorisation spécifique (vapeur, autocontrôles, etc.).</p><p>Mesures de sécurité</p><p>Dans toutes ses actions, le titulaire doit veiller à sa sécurité propre et à celle d'autrui, ainsi qu'à celle des biens confiés et prendre toutes dispositions pour les préserver en cas de risque prévisible ou de danger immédiat (1).</p><p>A cet effet, le port des équipements de protection individuelle attachés aux tâches à effectuer est obligatoire (<em>cf.</em> volet nature des interventions).</p><p>Toute intervention doit être réalisée dans le strict respect des consignes de sécurité en vigueur. Ainsi, certaines interventions ne pourront être assurées et notamment : interventions en hauteur non sécurisées, accès aux toitures et aux terrasses non sécurisées, interventions en cas de menaces d'agression, etc.</p><p>Par ailleurs, certaines interventions ne peuvent être réalisées par une seule personne : interventions en milieu confiné ou insalubre, utilisation de nacelles, ainsi que toutes autres interventions assujetties à des restrictions réglementaires.</p><p>Emargements</p><p>Employeur :</p><p>Raison sociale :</p><p>Etablissement :</p><p>Réprésenté par :</p><p>dûment mandaté</p><p>Titulaire :</p><p>Nom et prénom :</p><p>Qualification :</p><p>Affectation :</p><p>Délivré à :</p><p>Le</p><p>Employeur</p><p>(cachet et signature)</p><p>Titulaire </p><p>(signature)</p><p>*43.7. Le service d'interventions programmées</p><p>Le service d'interventions programmées a pour objet de répondre à des contraintes qui s'imposent à la profession, en matière de sécurité, d'hygiène et de protection de l'environnement, du fait de dispositions réglementaires ou contractuelles. Ces interventions programmées, sur les installations ou les équipements concernés, qui résultent de ces contraintes ont donc un caractère obligatoire.</p><p>A ce titre :</p><p>- sont incluses dans ce service - qui se distingue de la permanence, du service d'intervention d'urgence et des interventions spécifiques - des obligations réglementaires telles par exemple :</p><p>- des opérations d'acquittement de systèmes de gestion permettant d'assurer, en sécurité, le fonctionnement d'installations en continu ;</p><p>- des opérations de contrôles par analyses physico-chimique ou par relevés de mesures en vue de satisfaire à des critères relatifs à l'hygiène ou à la protection de l'environnement ;</p><p>- des prestations de vérifications, des tests, et le cas échéant ;</p><p>- des actions préventives ou correctives consécutives à celles-ci sur des équipements concourant à l'hygiène, à la sécurité ou à la protection de l'environnement ;</p><p>- sont expressément exclus : la maintenance programmée dès lors qu'elle ne répond pas à un objectif en rapport avec la réglementation, les modifications d'installations et les travaux neufs.</p><p>La périodicité de ces interventions programmées, qui dépend de la configuration des installations ou des équipements, implique qu'elles soient assurées, en raison d'impératifs technologiques, dans et en dehors de l'horaire collectif de l'entreprise.</p><p>Interventions programmées pendant la période d'astreinte</p><p>Le week-end et les jours fériés, les entreprises s'efforceront de mettre en oeuvre une organisation du travail adaptée, ceci pour répondre à ces interventions réglementaires à fréquence programmée.</p><p>Par exception, le week-end et les jours fériés les entreprises pourront, après consultation des instances représentatives du personnel ayant compétence en la matière, intégrer dans les périodes d'astreinte des interventions programmées de même nature compatibles avec celles susceptibles d'être exercées dans le cadre des interventions urgentes de dépannage. Toutefois, le temps consacré à ces interventions programmées, intégrées dans la période d'astreinte, ne devra pas excéder, en moyenne, sur chaque période d'astreinte, 2 heures par tranche de 24 heures et par salarié, temps de trajet inclus, dans le respect de la réglementation relative à la durée du travail (art. L. 212-1 du code du travail et textes s'y rapportant).</p><p>Rémunération des interventions programmé</p><p>pendant la période d'astreinte</p><p>Le temps consacré à ces interventions programmées pendant la période d'astreinte, y compris les temps de trajet, est du temps de travail effectif, rémunéré comme tel, assorti d'une indemnisation spécifique de 50 % exclusive de toute autre majoration. Le taux de cette indemnisation sera réexaminé chaque année dans le cadre de la négociation annuelle relative aux primes et indemnités.</p><p>Ladite indemnisation est soit récupérée en temps, soit rémunérée.</p><p>Le temps passé ouvre droit à une récupération non rémunérée, égale à la durée de l'intervention y compris le temps de trajet.</p><p>Ces dispositions ne remettent pas en cause les modalités de rémunération du service d'intervention d'urgence.* (1)</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 29 du 18 mai 2006 BO conventions collectives 2006-31 étendu par arrêté du 8 janvier 2007 JORF 17 janvier 2007."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42946,
                "title": "Emploi de personnel temporaire",
                "id": "KALISCTA000005758510",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788355",
                    "cid": "KALIARTI000005788355",
                    "num": "44",
                    "intOrdre": 42949,
                    "content": "<p></p>   44.1. Les employeurs pourront employer du personnel fourni par les entreprises de travail temporaire, mais seulement dans les cas prévus à l'article L. 124-2 du code du travail et pour la durée indiquée à l'article L. 124-3.<p></p><p></p>   44.2. Pendant la durée de leur mission, les travailleurs temporaires seront régis, en ce qui concerne les conditions d'exécution du travail, par les dispositions de la présente convention, conformément aux termes de l'article L. 124-7 du code du travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42947,
                "title": "Emploi de personnel à temps partiel",
                "id": "KALISCTA000005758511",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788356",
                    "cid": "KALIARTI000005788356",
                    "num": "45",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les conditions d'emploi et de rémunération du personnel travaillant à temps partiel sont régies par les dispositions de l'article L. 212-4-2 du code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Titre VI : Dispositions diverses",
            "id": "KALISCTA000005698713",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Hygiène et sécurité",
                "id": "KALISCTA000005758512",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788357",
                    "cid": "KALIARTI000005788357",
                    "num": "46",
                    "intOrdre": 42949,
                    "content": "<p>46.1. Les employeurs sont tenus de se conformer aux dispositions des lois en vigueur sur l'hygiène et la sécurité du personnel ainsi qu'à toutes les dispositions du code du travail. Ils rechercheront les moyens les plus efficaces pour assurer la sécurité du personnel d'exploitation, notamment quand un agent travaille seul dans une chaufferie pendant plusieurs heures consécutives.</p><p>De même, les employeurs s'efforceront d'améliorer les conditions d'hygiène en mettant à la disposition des ouvriers, au poste de travail principal, un placard-vestiaire, un poste d'eau potable et, partout ou cela est possible, une installation de douches et un réfectoire.</p><p>46.2. La représentation du personnel dans le domaine de l'hygiène et de la sécurité est assurée conformément aux lois en vigueur. La liste nominative des membres du comité d'hygiène et de sécurité sera affichée dans les locaux affectés au travail.</p><p>46.3. La composition du comité d'hygiène et de sécurité et des conditions de travail, sa mission et les modalités de son fonctionnement sont celles définies par la réglementation en vigueur.</p><p>46.4. Des autorisations d'absence seront accordées, dans les limites fixées par les prescriptions légales et réglementaires, pour la participation à des stages d'hygiène et de sécurité.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Accord du 19 avril 1989 étendu par arrêté du 3 octobre 1989 JORF 11 octobre 1989"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 32211,
                "title": "Avantages acquis",
                "id": "KALISCTA000005758513",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788358",
                    "cid": "KALIARTI000005788358",
                    "num": "47",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'ensemble des avantages découlant de la présente convention ne pourra, en aucun cas, conduire à réduction de l'ensemble des avantages de caractère permanent ou régulier, acquis à titre individuel, effectivement et globalement dans chaque entreprise.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 37580,
                "title": "Dispositions finales",
                "id": "KALISCTA000005758514",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788359",
                    "cid": "KALIARTI000005788359",
                    "num": "48",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention sera établie en un nombre suffisant d'exemplaires pour remise à chacune des parties contractantes et pour le dépôt au secrétariat du conseil de prud'hommes de Paris dans les conditions prévues à l'article L. 132-8 du livre I<sup>er</sup> du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 40264,
                "title": "Mise en vigueur",
                "id": "KALISCTA000005758515",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005788360",
                    "cid": "KALIARTI000005788360",
                    "num": "49",
                    "intOrdre": 42949,
                    "content": "<p>Les dispositions de la présente convention nationale entrent en vigueur le 1<sup>er</sup> mars 1979. A cette date sont abrogés la convention collective nationale du personnel ouvrier du 27 juin 1968, l'accord de mensualisation du personnel ouvrier du 22 décembre 1970, la convention collective nationale des employés, techniciens et agents de maîtrise (ETAM) du 27 juin 1968, modifiés et complétés par leurs différents avenants, et l'accord paritaire national portant réglementation des astreintes et permanences dans l'exploitation de chauffage du 10 février 1976.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1560384000000,
            "title": "Accord du 20 décembre 2018 relatif au contrat de chantier ou d'opération",
            "id": "KALITEXT000038616783",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1543363200000,
            "title": "Accord du 23 mars 2018 relatif à la mise en place de la commission permanente paritaire de négociation et d'interprétation",
            "id": "KALITEXT000037652359",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1516233600000,
            "title": "Adhésion par lettre du 16 octobre 2017 de l'UFIC UNSA à la convention collective (avenants et accords)",
            "id": "KALITEXT000036512067",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1455753600000,
            "title": "Accord du 22 septembre 2015 relatif à la formation professionnelle",
            "id": "KALITEXT000032074371",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1419379200000,
            "title": "Accord du 5 septembre 2014 relatif à la commission de validation des accords d'entreprise",
            "id": "KALITEXT000029954479",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1377734400000,
            "title": "Avenant n° 2 du 10 avril 2013 à l'accord du 8 décembre 2010 relatif à la formation professionnelle tout au long de la vie",
            "id": "KALITEXT000027909877",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1340236800000,
            "title": "Accord du 24 février 2012 relatif à la validation des accords conclus par les entreprises dépourvues de délégués syndicaux",
            "id": "KALITEXT000026050021",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1333584000000,
            "title": "Avenant n° 1 du 20 décembre 2011 à l'accord du 8 décembre 2010 relatif à la formation professionnelle tout au long de la vie",
            "id": "KALITEXT000025634083",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1316563200000,
            "title": "Accord du 30 mars 2011 relatif à l'égalité professionnelle entre les femmes et les hommes",
            "id": "KALITEXT000024575357",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1311724800000,
            "title": "Accord du 13 décembre 2010 relatif à la répartition de la contribution versée au fonds paritaire de sécurisation des parcours professionnels",
            "id": "KALITEXT000024401519",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1308096000000,
            "title": "Accord du 8 décembre 2010 relatif à la formation professionnelle tout au long de la vie",
            "id": "KALITEXT000024170448",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1283299200000,
            "title": "Accord du 29 juin 2009 relatif à la période d'essai",
            "id": "KALITEXT000022760315",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1257379200000,
            "title": "Avenant du 29 juin 2009 relatif à la période d'essai",
            "id": "KALITEXT000021237668",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1201737600000,
            "title": "Accord du 6 juillet 2007 portant mise en place de certificats de qualification professionnelle ",
            "id": "KALITEXT000018044107",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant 16 du 28 janvier 1991 relatif à la classification nationale",
            "id": "KALITEXT000005652996",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n°16 du 28 janvier 1991 relatif au guide d'utilisation de la classification nationale - Annexe II",
            "id": "KALITEXT000005652998",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe III relative aux établissements prioritaires",
            "id": "KALITEXT000005653000",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe IV : Valeur du point - Valeur du SNMG - Taux des primes et indemnités - Rémunération minimale annuelle",
            "id": "KALITEXT000005653002",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 4 novembre 1985 ",
            "id": "KALITEXT000005653004",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord national professionnel du 19 avril 1989 relatif à la formation des représentants du personnel au CHSCT des établissements de moins de 300 salariés ",
            "id": "KALITEXT000005653006",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 14 janvier 1999 sur l'aménagement et la réduction du temps de travail",
            "id": "KALITEXT000005670566",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 18 juin 2004 sur l'article 24 - Durée et organisation générale du travail (titre d'habilitation) ",
            "id": "KALITEXT000005653010",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 18 mai 2005 relatif au service d'interventions programmées",
            "id": "KALITEXT000005653012",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 26 du 16 juin 2005 relatif à la classification des emplois",
            "id": "KALITEXT000005653014",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 27 du 16 juin 2005 relatif à la notice en vue de la mise en place de la nouvelle classification des emplois complétant l'avenant n° 26 ",
            "id": "KALITEXT000005653016",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Lettre de dénonciation de la fédération générale Force ouvrière de l'accord relatif à l'article 43.7 concernant le service d'interventions programmées conclu le 18 mai 2005 Lettre de dénonciation du 3 novembre 2005",
            "id": "KALITEXT000005653020",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant n° 29 du 18 mai 2006 portant modification d'articles",
            "id": "KALITEXT000005653022",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1583280000000,
            "title": "Accord du 5 juillet 2019 relatif aux rémunérations minimales annuelles professionnelles garanties au 1er juillet 2019",
            "id": "KALITEXT000041686152",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1551312000000,
            "title": "Accord du 6 juillet 2018 relatif aux salaires (SMMGB et RMAPG) et à l'égalité professionnelle pour l'année 2018",
            "id": "KALITEXT000038184577",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1516233600000,
            "title": "Accord du 20 juillet 2017 relatif aux rémunérations minimales annuelles professionnelles garanties au 1er septembre 2017",
            "id": "KALITEXT000036512439",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1479859200000,
            "title": "Accord du 30 juin 2016 relatif aux rémunérations minimales annuelles professionnelles garanties au 1er juillet 2016",
            "id": "KALITEXT000033462883",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1479859200000,
            "title": "Accord du 30 juin 2016 relatif aux primes et aux indemnités conventionnelles au 1er juillet 2016",
            "id": "KALITEXT000033462896",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1415577600000,
            "title": "Accord du 26 juin 2014 relatif aux rémunérations minimales annuelles professionnelles garanties au 1er juillet 2014",
            "id": "KALITEXT000029725891",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1329091200000,
            "title": "Avenant n° 30 du 24 novembre 2011 relatif aux primes, indemnités et grands déplacements",
            "id": "KALITEXT000025351269",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1329091200000,
            "title": "Accord du 24 novembre 2011 relatif aux primes et aux indemnités",
            "id": "KALITEXT000025351258",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1257379200000,
            "title": "Accord du 3 juillet 2009 relatif aux rémunérations minimales pour l'année 2009",
            "id": "KALITEXT000021237676",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1202342400000,
            "title": "Accord du 4 juillet 2007 relatif au salaire minimum mensuel garanti à compter du 1er juillet 2007 ",
            "id": "KALITEXT000018085885",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1201737600000,
            "title": "Accord du 4 juillet 2007 relatif aux primes et aux indemnités conventionnelles ",
            "id": "KALITEXT000018043707",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 16 juin 2005 relatif aux salaires",
            "id": "KALITEXT000005653038",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 16 juin 2005 relatif au salaire minimum mensuel garanti ",
            "id": "KALITEXT000005653018",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 8 juillet 2005 relatif aux salaires, aux  primes et aux indemnités (ouvriers, ETAM) ",
            "id": "KALITEXT000005653040",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}