{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des employés et cadres du régime social des indépendants du 20 mars 2008",
    "id": "KALICONT000023822189",
    "num": "2798",
    "categorisation": [
      "Régime social des indépendants Employés et cadres"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des employés et cadres du régime social des indépendants du 20 mars 2008",
        "id": "KALITEXT000023820548",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "TITRE Ier DISPOSITIONS GÉNÉRALES",
            "id": "KALISCTA000023820556",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820571",
                "cid": "KALIARTI000023820571",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La présente convention, conclue dans le cadre des <a alt='Code du travail - art. L131-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646980&dateTexte=&categorieLien=cid'>articles L. 131-1 et L. 132-1 à L. 132-17-1 du code du travail</a>, règle les rapports entre les organismes relevant du régime social des indépendants, visé à l'<a alt='Code de la sécurité sociale. - art. L611-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006743465&dateTexte=&categorieLien=cid'>article L. 611-1 du code de la sécurité sociale</a>, et le personnel de ces organismes ayant leur siège en France, y compris les départements d'outre-mer et la collectivité territoriale de Saint-Pierre-et-Miquelon.<br/>Sont cependant exclus de son champ d'application :</p><p align='left'><br/>– les personnels de direction visés à l'<a alt='Code de la sécurité sociale. - art. L123-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741053&dateTexte=&categorieLien=cid'>article L. 123-2 du code de la sécurité sociale</a> ;<br/>– les praticiens conseils visés à l'<a alt='Code de la sécurité sociale. - art. L123-2-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741054&dateTexte=&categorieLien=cid'>article L. 123-2-1 du code de la sécurité sociale</a> ;<br/>– les gardiens d'immeubles et concierges des immeubles dont les organismes susvisés sont propriétaires, et qui ne sont pas affectés en locaux de service dans le cadre des missions fixées par la législation de la sécurité sociale.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820576",
                "cid": "KALIARTI000023820576",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La présente convention est conclue pour une durée indéterminée.<br/>La partie signataire qui souhaite réviser tout ou partie de la convention doit notifier un projet de modification à tous les signataires, par lettre recommandée avec avis de réception, ou par un autre moyen permettant d'attester cette notification dans les conditions légales.<br/>Les propositions de révision émanant d'une partie signataire sont soumises, dans un délai de 2 mois, à la commission paritaire nationale de négociation instituée par la présente convention.<br/>La partie signataire qui souhaite dénoncer la convention doit notifier un projet de modification à tous les signataires, par lettre recommandée avec avis de réception, ou par un autre moyen permettant d'attester cette notification, dans les conditions légales.<br/>En cas de dénonciation, la présente convention continue à produire ses effets dans les conditions et pendant la durée prévues par la loi, à compter de l'expiration du délai de préavis.<br/>Nonobstant sa durée indéterminée, les parties signataires conviennent de la nécessité de réexaminer régulièrement les dispositions de la présente convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée. – Révision. – Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820577",
                "cid": "KALIARTI000023820577",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Il ne peut être dérogé par des accords d'entreprise ou d'établissement à la présente convention collective. Les éventuels accords d'entreprise ou d'établissement ne peuvent avoir pour conséquence de réduire le champ de la présente convention.<br/>Cette disposition ne fait pas obstacle à la possibilité de négocier des accords d'entreprise, en application des accords de branche.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Application générale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820578",
                "cid": "KALIARTI000023820578",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>La présente convention ne peut en aucun cas être la cause d'une réduction des avantages individuels ou collectifs acquis antérieurement, sous réserve des dispositions de la présente convention qui le prévoient expressément.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Avantages acquis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820579",
                "cid": "KALIARTI000023820579",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les parties signataires reconnaissent la liberté d'opinion, la liberté d'expression à chacune d'elles et pour l'ensemble des salariés, ainsi que la liberté d'exercer le droit de grève, d'adhérer à un syndicat professionnel et de pratiquer une activité syndicale. Ces libertés s'exercent conformément aux dispositions législatives, réglementaires et conventionnelles en vigueur.<br/>Les parties signataires affirment leur volonté d'inscrire le principe d'égalité de traitement dans les relations individuelles et collectives du travail et reconnaissent que la mixité dans les emplois est source de complémentarité, d'équilibre social et d'efficacité économique.<br/>La politique de gestion des ressources humaines, développée au sein du RSI, doit contribuer à assurer ces principes de non-discrimination et d'égalité professionnelle.<br/>L'employeur s'engage à respecter le principe de non-discrimination en raison, notamment, de la nationalité, du sexe, du handicap, des mœurs, de la situation de famille, de l'origine ethnique, des opinions politiques, philosophiques ou religieuses, ou de l'appartenance syndicale.<br/>L'employeur s'interdit de prendre en considération l'appartenance ou non à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en ce qui concerne notamment le recrutement, l'évolution de carrière, la rémunération, la formation professionnelle, la mutation, les mesures disciplinaires et la rupture du contrat de travail.<br/>L'employeur s'engage à respecter l'égalité professionnelle entre les hommes et les femmes, et en conséquence à ne prendre, en considération du sexe, aucune mesure, notamment en matière de recrutement, évolution de carrière, rémunération, affectation, qualification, formation professionnelle ou de mutation.<br/>Dans le cadre des législation et réglementation en vigueur, les parties signataires recherchent les moyens permettant en outre la meilleure insertion possible des personnes handicapées en état d'exercer une activité professionnelle et garantissant l'égalité professionnelle entre les hommes et les femmes. Pour ce faire, des accords seront négociés en prévoyant des objectifs à atteindre pour mettre en œuvre ces principes.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Principes généraux d'égalité et de non-discrimination"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820580",
                "cid": "KALIARTI000023820580",
                "num": "6",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Dans le cadre des dispositions légales régissant le personnel des organismes de la sécurité sociale, et sous réserve des exceptions qu'elles prévoient, les salariés sont tenus de consacrer la totalité de leur activité professionnelle à leurs fonctions.<br/>Ils sont également tenus au secret professionnel prévu par l'article L. 226-13 du code pénal.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Obligations professionnelles"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "TITRE II INSTANCES ÉLUES REPRÉSENTATIVES DU PERSONNEL",
            "id": "KALISCTA000023820557",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820582",
                "cid": "KALIARTI000023820582",
                "num": "7",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les délégués du personnel et membres du comité d'entreprise sont élus dans les conditions prévues par la législation du travail.<br/>Le temps de présence est évalué dans les mêmes conditions que l'ancienneté définie par la présente convention, si ce mode de calcul est plus favorable.<br/>La procédure d'élection, la répartition des salariés et des sièges entre les collèges et les modalités d'organisation et de déroulement des opérations électorales, y compris le cas échéant les modalités de vote par correspondance, font l'objet d'un protocole d'accord préélectoral, affiché dans chaque bureau de vote.<br/>Les listes électorales sont établies par la direction en accord avec les organisations syndicales. Elles sont affichées 15 jours avant la date du scrutin.<br/>La direction convoque les électeurs par un avis affiché 48 heures au moins avant le scrutin.<br/>Les bureaux de vote comprennent au moins un président et 2 assesseurs. Le président est l'électeur le plus âgé non candidat et les assesseurs sont les électeurs les plus jeunes non candidats, inscrits au bureau.<br/>Quel que soit l'effectif des caisses, les délégués du personnel et les représentants du personnel au comité d'entreprise, élus dans les conditions fixées ci-dessus, bénéficient d'un crédit sur la base de 20 heures par mois pour l'exercice de leurs fonctions.<br/>Le crédit d'heures est considéré comme temps de travail et rémunéré comme tel.<br/>Le crédit d'heures est annualisé dans le cadre de l'année civile, mais proratisé en cas de renouvellement du mandat en cours d'année.<br/>La durée du mandat des délégués du personnel et des membres du comité d'entreprise est fixée à 2 ans.<br/>Les organisations syndicales représentatives au sens de la législation du travail peuvent désigner, parmi les salariés de l'organisme intéressé, un représentant au comité d'entreprise, dans les conditions légales.<br/>Indépendamment du crédit d'heures établi par la présente convention, le temps passé par les représentants du personnel au comité d'entreprise, titulaires ou suppléants, aux entrevues avec le président ou le directeur de l'organisme, ou avec leurs représentants qualifiés, est rémunéré comme temps de travail. Il en va de même du temps passé aux réunions du comité et de ses commissions.<br/>Le temps nécessaire au trajet, en cas de déplacement dans les établissements, délégations, bureaux ou sections distincts de leur lieu de travail, ne s'impute pas sur les heures de délégation, et est rémunéré dans les mêmes conditions, la direction étant informée du déplacement.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Délégués du personnel et comité d'entreprise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820583",
                "cid": "KALIARTI000023820583",
                "num": "8",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le temps passé aux commissions obligatoires du comité d'entreprise par leurs membres ne s'impute pas sur le crédit d'heures qui leur est attribué.<br/>Une commission pour l'égalité professionnelle devra être mise en place dans les organismes employant au moins 100 salariés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Fonctionnement du comité d'entreprise"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820584",
                "cid": "KALIARTI000023820584",
                "num": "9",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Dans les organismes où sera mise en place une délégation unique telle que visée à l'<a alt='Code du travail - art. L431-1-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006649196&dateTexte=&categorieLien=cid'>article L. 431-1-1 du code du travail</a>, les règles fixées ci-dessus pour le comité d'entreprise s'appliqueront également à la délégation unique.<br/>Il ne pourra être mis en place une délégation unique du personnel que par accord unanime avec les délégués syndicaux désignés par les organisations syndicales représentatives dans l'organisme.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Délégation unique"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820586",
                "cid": "KALIARTI000023820586",
                "num": "10",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Dans chaque organisme, il est institué un comité d'hygiène, de sécurité et des conditions de travail.<br/>La durée du mandat du comité est fixée à 2 ans.<br/>Les représentants du personnel audit comité pourront bénéficier d'actions de formation adaptées.<br/>Dans les conditions légales, ils bénéficient d'un crédit d'heures pour l'exercice de leurs fonctions. Ce crédit d'heures est annualisé dans le cadre de l'année civile, mais proratisé en cas de renouvellement du mandat en cours d'année.<br/>Le temps nécessaire au trajet, en cas de déplacement dans les établissements, délégations, bureaux ou sections distincts de leur lieu de travail, ne s'impute pas sur les heures de délégation, et est rémunéré dans les mêmes conditions, la direction étant informée du déplacement.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Comité d'hygiène, de sécurité et des conditions de travail"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "TITRE III EXERCICE DU DROIT SYNDICAL",
            "id": "KALISCTA000023820558",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820587",
                "cid": "KALIARTI000023820587",
                "num": "11",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Au sens de la présente convention collective, comptent pour une seule et même organisation syndicale les syndicats affiliés à une confédération ou à une union nationale de syndicats, représentant les catégories de personnel visées par la présente convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Représentation des organisations syndicales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820588",
                "cid": "KALIARTI000023820588",
                "num": "12",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Chaque organisation syndicale peut, dans les conditions légales, désigner dans un organisme un membre du personnel en qualité de délégué syndical titulaire et un suppléant.<br/>Le délégué suppléant bénéficie des mêmes droits d'information que le délégué titulaire, et de la même protection au regard du licenciement.<br/>Les délégués syndicaux bénéficient des facilités nécessaires à l'exercice de leur mandat. Dans les conditions légales, le temps passé à celles-ci est assimilé au temps de travail et rémunéré.<br/>Dans les organismes employant au moins 100 salariés, le délégué syndical titulaire bénéficie d'un crédit d'heures sur la base de 20 heures par mois.<br/>Le crédit d'heures est annualisé dans le cadre de l'année civile, mais proratisé si le mandat est donné en cours d'année.<br/>Le crédit d'heures du délégué titulaire peut être partagé avec le délégué suppléant.<br/>Les délégués syndicaux appelés à se déplacer sur un site de travail distinct de leur lieu de travail bénéficient des indemnisations prévues par la présente convention collective pour les déplacements professionnels. Le temps consacré au déplacement sera considéré comme temps de travail.<br/>Dans chaque organisme, les délégués syndicaux peuvent organiser des réunions d'information du personnel.<br/>L'organisation syndicale qui souhaite organiser une réunion doit en informer le directeur de l'organisme au moins 1 semaine à l'avance. Le jour et l'heure seront fixés d'un commun accord avec le directeur, en prenant en compte les obligations de continuité du service public.<br/>Le directeur doit mettre à disposition de l'organisation syndicale concernée un local permettant la tenue de la réunion d'information.<br/>Pour participer à ces réunions, si elles sont organisées pendant le temps de travail, les salariés disposent d'un crédit de 8 heures par année civile. Ce temps est considéré comme temps de travail et rémunéré comme tel.<br/>La participation à ces réunions d'information d'un représentant de l'organisation syndicale participant aux négociations nationales peut être demandée par les délégués syndicaux ou par les représentants du personnel.<br/>Le représentant syndical appelé à participer à ces réunions d'information sur mandat de son organisation, s'il est salarié d'un organisme du régime, bénéficie d'un congé syndical rémunéré de 1 journée par réunion, hors délai de route. Le directeur de l'organisme dont il est salarié est avisé au minimum 3 jours à l'avance de ce déplacement. Chaque organisation syndicale représentative bénéficie au plus de 25 jours par an au titre de ce droit.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Représentation dans chaque organisme"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820589",
                "cid": "KALIARTI000023820589",
                "num": "13",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Des congés exceptionnels de courte durée sont accordés aux salariés chargés d'un mandat syndical dans le cadre d'instances formalisées des syndicats et de leurs unions ou fédérations ou des organismes sociaux institués au bénéfice des salariés du régime social des indépendants, pour l'exercice de celui-ci.<br/>Ce droit s'exerce sur présentation de la convocation formalisée aux réunions ainsi définies, avec un délai de prévenance de 4 jours. Ces congés sont rémunérés dans la limite de 12 jours ouvrés par an pour les instances locales ou régionales, porté à 30 jours si le mandat est donné par un syndicat national, une union, fédération ou confédération nationale.<br/>Au-delà de cette limite, le salarié peut bénéficier à sa demande d'un congé non rémunéré<br/>Le temps passé aux réunions des commissions instituées par la présente convention ne vient pas en réduction desdits congés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Participation aux instances syndicales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820590",
                "cid": "KALIARTI000023820590",
                "num": "14",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Des moyens sont alloués aux organisations syndicales pour la participation aux instances de concertation et de négociation nationales prévues par la présente convention collective et les accords collectifs applicables au personnel qu'elle vise.<br/>En vue de chaque réunion de concertation et de négociation pour laquelle une convocation a été adressée par la caisse nationale, chaque organisation syndicale dispose d'un crédit-temps de préparation égal à 4 jours à répartir entre les salariés qu'elle désigne.<br/>Ce crédit-temps est assimilé au temps de travail et rémunéré comme tel. Il est exercé à la convenance de chaque organisation syndicale. Le salarié désigné par l'organisation syndicale informe le directeur de l'organisme employeur.<br/>Le temps des réunions ne s'impute pas sur ce crédit.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Représentation nationale des organisations syndicales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820591",
                "cid": "KALIARTI000023820591",
                "num": "15",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le temps accordé pour l'exercice d'une activité syndicale au plan national s'entend de celui qui a pour objet de faciliter la négociation au niveau national, permettre la participation aux travaux des différentes instances paritaires nationales du RSI, ou à des activités en rapport avec les statuts des organisations syndicales à tous les niveaux.<br/>Les dispositions du présent article s'appliquent à défaut de texte législatif ou réglementaire instaurant une contribution obligatoire de l'employeur au financement des organisations syndicales.<br/>Pour l'exercice de ces activités, les organisations syndicales bénéficient d'un temps de délégation annuel dans les conditions qui suivent.<br/>Le total du temps de délégation ainsi accordé est fixé à 9 emplois en équivalent temps plein pour l'ensemble des organisations syndicales. Chaque confédération ou union dispose au minimum d'un poste en équivalent temps plein, le solde du crédit étant réparti entre les confédérations ou unions en fonction du pourcentage du nombre de voix obtenues aux élections des délégués du personnel, membres du comité d'entreprise ou de la délégation unique qui s'y substitue, pour les titulaires, ces résultats étant agrégés par la caisse nationale au niveau national, pour l'ensemble des collèges, et actualisés tous les 2 ans.<br/>Pour l'application de cette disposition, un équivalent temps plein est réputé correspondre à 459 demi-journées, qui sont attribuées aux organisations syndicales sous forme de chéquiers.<br/>Ce crédit est ensuite exercé soit par affectation prévisionnelle à un ou plusieurs salariés d'autorisations d'absence programmées, soit ponctuellement sur présentation à l'organisme employeur du chèque correspondant à l'absence prévue, avec un délai de prévenance de 4 jours.<br/>Les organisations syndicales affiliées à une même confédération conviennent entre elles de la répartition, sans que cela puisse avoir pour conséquence de majorer le temps de délégation qui leur est accordé.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Temps de délégation nationale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820592",
                "cid": "KALIARTI000023820592",
                "num": "16",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Les parties signataires conviennent d'apporter une attention particulière à la non-discrimination des salariés chargés d'une mission syndicale dans le cadre des instances de concertation et de négociation nationales, et de veiller conjointement à leur évolution professionnelle en termes d'augmentations de salaire, d'avancement et de formation, qui devra se faire dans les mêmes conditions que pour les autres salariés.<br/>A cette fin un bilan pluriannuel sera fait de l'évolution de cette situation au regard de celle des collaborateurs du régime social des indépendants exerçant des missions comparables, ou d'un niveau de classification analogue, le cas échéant en prenant en compte l'année d'embauche.<br/>Ces dispositions feront l'objet d'un accord séparé.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Evolution professionnelle des représentants syndicaux dans les instances nationales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820593",
                "cid": "KALIARTI000023820593",
                "num": "17",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Les organismes assurent spécifiquement le suivi des droits exercés en application des articles 12, 13, 14 et 15 ci-dessus ; chaque année ces données sont consolidées par la caisse nationale et présentées pour information à la commission paritaire nationale de négociation.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Suivi du droit syndical"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820594",
                "cid": "KALIARTI000023820594",
                "num": "18",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Les organisations syndicales pourront utiliser les moyens de communication mis à leur disposition selon les règles définies paritairement.<br/>Ces modalités sont régies par une annexe à la présente convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Moyens de communication mis à disposition des organisations syndicales au niveau national"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "TITRE IV INSTANCES PARITAIRES",
            "id": "KALISCTA000023820559",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820595",
                "cid": "KALIARTI000023820595",
                "num": "19",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les instances paritaires visées au présent titre sont instituées pour l'application des dispositions de la présente convention collective et la négociation de tout complément ou modification.<br/>Pour la mise en œuvre de dispositions communes aux personnels visés par la présente convention, aux personnels de direction visés à l'<a alt='Code de la sécurité sociale. - art. L123-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741053&dateTexte=&categorieLien=cid'>article L. 123-2 du code de la sécurité sociale</a>, et aux praticiens conseils visés à l'<a alt='Code de la sécurité sociale. - art. L123-2-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741054&dateTexte=&categorieLien=cid'>article L. 123-2-1 du code de la sécurité sociale</a>, il pourra être mis en place une instance paritaire ad hoc par décisions convergentes de la commission paritaire nationale de négociation visée au présent titre et des commissions paritaires compétentes pour les personnels de direction et les praticiens conseils.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commissions paritaires nationales"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820598",
                "cid": "KALIARTI000023820598",
                "num": "20",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le secrétariat administratif des commissions paritaires visées au présent titre est assuré par les services de la caisse nationale.<br/>Les directeurs des organismes sont tenus de laisser à leurs salariés membres d'une commission paritaire visée au présent titre le temps nécessaire pour participer à ses travaux et à ceux des sous-commissions qu'elle pourrait constituer, ainsi que le délai nécessité par le trajet. Ce temps est considéré comme temps de travail et rémunéré par l'organisme employeur.<br/>Les frais de déplacement des salariés participant à une commission paritaire sont pris en charge par la caisse nationale conformément aux règles en vigueur pour les déplacements professionnels dans les conditions prévues pour les déplacements professionnels, et à raison de 3 salariés par organisation syndicale.<br/>Pour l'application du présent titre, le nombre de représentants des organisations syndicales est apprécié au niveau fédéral.<br/>Chaque partie est seule juge des représentants de sa délégation et peut révoquer le ou les mandats attribués par elle, sous réserve de le notifier au secrétariat de la commission 8 jours au moins avant la réunion de la commission. Il est procédé à son remplacement par l'organisation qui l'avait désigné.<br/>En tant que de besoin, la commission établit un règlement intérieur pour régir son fonctionnement interne.<br/>Un compte rendu de la réunion comportant un relevé des décisions prises est établi et soumis aux membres de la commission pour approbation.<br/>Ces dispositions s'appliquent également aux autres instances paritaires instituées dans le cadre de la présente convention collective, ses annexes et avenants, sous réserve le cas échéant de dispositions spécialement prévues par les accords particuliers définissant les missions de ces instances paritaires.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions communes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820599",
                "cid": "KALIARTI000023820599",
                "num": "21",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Il est institué une commission paritaire nationale de négociation chargée d'étudier toute modification aux dispositions de la présente convention, aux protocoles d'accord prévus par elles, et des matières relevant de la négociation obligatoire au sens de la législation du travail.<br/>Les délégations ont qualité pour signer tout avenant à la présente convention ou tout protocole d'accord prévu par elle.<br/>La commission paritaire nationale de négociation se réunit au moins 2 fois par an. Elle se réunit également à la demande de l'une des parties signataires dans le délai de 6 semaines.<br/>Les questions sont déposées au secrétariat administratif, qui les inscrit à l'ordre du jour de la réunion suivante, 4 semaines au moins avant la réunion.<br/>Après agrément, les accords collectifs conclus au sein de la commission paritaire nationale de négociation font l'objet d'une publicité au sein de chaque organisme visé par la présente convention.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commission paritaire nationale de négociation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820600",
                "cid": "KALIARTI000023820600",
                "num": "22",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Il est institué une commission nationale d'interprétation et de conciliation chargée de veiller à une exacte application de la présente convention, de ses annexes et des protocoles d'accord intervenus pour son application, et à laquelle sont soumis les différends individuels et collectifs nés de leur application et de leur interprétation.</p><p align='center'><br/>Dispositions communes</p><p align='left'><br/>La commission nationale d'interprétation et de conciliation est paritaire. Elle comprend 2 représentants de chaque organisation syndicale représentative. La délégation représentant les employeurs dispose d'un nombre de voix égal à la somme des voix des organisations syndicales.<br/>La composition de la commission est assurée de telle sorte qu'aucun de ses membres ne soit juge et partie sur un cas particulier.<br/>Les organisations syndicales et la partie employeurs peuvent se faire assister, dans la mesure où elles l'estiment nécessaire par des personnes qualifiées.<br/>Le secrétariat administratif enregistre les affaires soumises à la commission dans leur ordre d'arrivée et les inscrit en l'état dans ce même ordre à l'ordre du jour.<br/>Il saisit la commission de dossiers constitués, c'est-à-dire comportant les éléments nécessaires à la compréhension de la cause, et transmis avant la réunion de la commission.<br/>Les parties disposent d'un délai de 1 mois pour faire connaître leurs observations, sur demande du secrétariat.<br/>La commission nationale d'interprétation et de conciliation se réunit dans un délai de 2 mois après saisine par la partie la plus diligente pour rendre son avis.<br/>La commission ne peut valablement délibérer que si au moins 3 organisations syndicales sont présentes ou représentées. Toutefois, si ce quorum n'est pas atteint, une seconde réunion tenue dans un délai de 10 jours peut statuer sans application de quorum.<br/>Les délibérations sont prises à la majorité simple, la voix du président n'étant pas prépondérante.<br/>Les avis notifiés par la commission sont assortis d'une recommandation d'application à l'ensemble des parties concernées par le litige ayant fait l'objet de l'avis.</p><p align='center'><br/>Interprétation</p><p align='left'><br/>Quand la commission est saisie de l'interprétation d'une disposition de la présente convention collective, l'avis porté par la commission sur l'interprétation de cette disposition s'impose aux parties, sous réserve de l'appréciation souveraine des juges.<br/>A cette fin il sera établi un relevé de la position prise, approuvé par la commission, précisant l'interprétation exacte de la disposition en cause, et applicable dans les situations identiques, ce relevé étant diffusé aux organismes appliquant la présente convention collective.</p><p align='center'><br/>Conciliation</p><p align='left'><br/>Quand la commission est saisie d'une demande de conciliation, l'avis est consultatif. Toutefois, si le directeur conteste cet avis, il doit donner les raisons de ce refus et les notifier à l'autre partie, dans un délai qui ne peut excéder 2 mois. Il en informe également, dans le même délai, la commission et le directeur général.<br/>La commission continue à s'informer des suites réservées au litige.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commission paritaire nationale d'interprétation et de conciliation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "TITRE V RECRUTEMENT ET MUTATIONS",
            "id": "KALISCTA000023820560",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820601",
                "cid": "KALIARTI000023820601",
                "num": "23",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Tout salarié nouvellement embauché doit subir au plus tard avant la fin de la période d'essai qui suit l'embauche un examen médical. En cas d'avis défavorable du médecin, le nouvel embauché pourra demander l'expertise du médecin inspecteur du travail ou du médecin désigné par ce dernier.<br/>Si le médecin du travail ne peut se prononcer de manière formelle lors de l'embauche, il fixe un délai à l'issue duquel il procède à un nouvel examen.<br/>Pour des emplois comptables, des emplois de contrôle, ou des emplois comportant une responsabilité spécifique, définis après avis de la commission paritaire nationale, il peut être exigé la production d'un extrait no 3 du casier judiciaire.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Conditions générales d'embauche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820602",
                "cid": "KALIARTI000023820602",
                "num": "24",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Tout salarié nouvellement embauché reçoit un contrat de travail écrit, ainsi que la notification écrite de la définition de son poste, de sa catégorie professionnelle, de son classement indiciaire et de la rémunération qui en résulte. Il lui est également indiqué l'horaire pratiqué dans l'organisme et son lieu de travail. Enfin, un exemplaire de la présente convention, de ses avenants, et du règlement intérieur de l'organisme lui est remis.<br/>La période d'essai est fixée à 2 mois pour les cadres et à 1 mois pour les autres salariés. Elle peut être renouvelée une fois pour la même durée par l'une ou l'autre partie, sous réserve de notification par écrit à l'autre partie précisant les motifs de ce renouvellement.<br/>La période d'essai peut cependant être prolongée au plus à 6 mois dans le seul cas où le médecin du travail ne peut se prononcer sur l'aptitude du candidat lors de son embauche.<br/>Pendant la période d'essai, le contrat peut être rompu à tout moment par l'une ou l'autre partie sans préavis ni indemnité.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Embauche et période d'essai"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820603",
                "cid": "KALIARTI000023820603",
                "num": "25",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>L'emploi obligatoire des handicapés est réalisé dans le cadre des dispositions législatives et réglementaires en vigueur. A cette fin, un accord pour leur insertion dans le régime social des indépendants devra être négocié, et des contacts entre la direction de la caisse concernée et les services de l'AGEFIHP pour adapter le poste de travail selon les besoins de la personne handicapée embauchée<br/>L'employeur doit également veiller à permettre le développement de carrière du salarié.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Emploi des travailleurs handicapés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029729453",
                "cid": "KALIARTI000023820604",
                "num": "26",
                "intOrdre": 2097148,
                "content": "<p align='left'>L'ancienneté se décompte à dater de l'entrée en fonctions dans un organisme relevant des régimes visés à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006746438&dateTexte=&categorieLien=cid'>article R. 111-1 du code de la sécurité sociale</a>, quelle que soit la forme du contrat de travail liant les parties. Lorsque l'entrée en fonctions effective se situe le premier jour ouvré de 1 mois, l'embauche est réputée faite le premier jour calendaire de ce mois ; à défaut elle est fixée au premier jour de travail effectif.<br/>Sont également retenues comme périodes de travail et de présence :</p><p align='left'>– la durée de la scolarité à l'école nationale supérieure de sécurité sociale (EN3S) ;<br/>– les congés annuels, les congés exceptionnels rémunérés, les congés de formation de cadres et d'animateurs pour la jeunesse, les congés de formation économique, sociale et syndicale, les congés pour exercice d'un mandat syndical, les congés de formation continue visés par le code du travail ;<br/>– les périodes de suspension du contrat de travail pour cause d'accident du travail ou maladie professionnelle, y compris le congé rémunéré à ce titre, ainsi que les congés de maladie rémunérés et les congés de maternité ou d'adoption visés par la présente convention ;<br/>– les congés de solidarité familiale ;<br/>– l'intégralité du congé parental d'éducation, pour les congés débutant postérieurement au 30 juin 2013;<br/>– les périodes de réserve, obligatoires ou non provoquées.<br/>Cette ancienneté est prise en compte, qu'elle soit issue de contrats successifs ou pas. Toutefois, en cas d'interruption entre 2 contrats, les périodes susceptibles d'être prises en compte pour l'ancienneté et antérieures à l'interruption ne sont admises que si elles sont déclarées lors de la nouvelle embauche. En outre elles ne sont pas reprises si la rupture du précédent contrat résulte d'un licenciement pour faute.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Ancienneté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820607",
                "cid": "KALIARTI000023820607",
                "num": "27",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>En cas de vacance d'emploi, il est fait appel par priorité aux salariés des organismes visés par la présente convention.<br/>A cette fin, toute vacance d'emploi sera signalée à la caisse nationale qui en informera les organismes et leur personnel.<br/>Pour les emplois qui n'auront pu être ainsi pourvus, la vacance sera signalée aux services de l'agence nationale pour l'emploi, et le cas échéant à l'union des caisses nationales de sécurité sociale (UCANSS).<br/>Sous réserve des conditions propres à chaque emploi, les organismes favoriseront l'embauche des handicapés.<br/>En cas de décès ou de mise en invalidité entraînant la rupture du contrat de travail d'un salarié, le conjoint, l'orphelin ou le soutien de famille présentant les capacités nécessaires bénéficiera également d'une priorité d'embauche dans l'organisme employeur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Priorité d'embauche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820608",
                "cid": "KALIARTI000023820608",
                "num": "28",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Afin de permettre aux salariés d'être parfaitement informés des offres d'emplois existantes, et le cas échéant de faire connaître leurs souhaits de mutation, il est mis en place, sous la responsabilité de la caisse nationale, une bourse des emplois dans laquelle seront obligatoirement intégrées, par les organismes auxquels s'applique la présente convention, toutes les vacances de postes permanents, quelle qu'en soit la cause.<br/>Pour chaque emploi, seront mentionnés le descriptif du poste, les conditions d'accès, la qualification et la classification, la rémunération et la localisation.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Information sur les emplois vacants"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820609",
                "cid": "KALIARTI000023820609",
                "num": "29",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Des mutations volontaires peuvent avoir lieu entre organismes. Ces mutations ne donnent pas lieu à examen d'entrée.<br/>Le salarié candidat à un poste vacant, convoqué à un entretien, bénéficie de la prise en charge, par l'organisme qui l'a convoqué, des frais de déplacement correspondant à l'entretien, sur la base du barème appliqué pour les déplacements professionnels ; le temps passé à ce déplacement est considéré comme temps de travail et rémunéré par l'organisme employeur.<br/>En cas de mutation, un accord doit être recherché entre l'organisme cédant, l'organisme d'accueil et le salarié concerné, afin de définir la date de la mutation et le préavis donné à l'organisme cédant, la durée de la période d'adaptation pour l'organisme d'accueil et les conditions de transfert des droits acquis, notamment pour l'exercice des droits à congés ; en l'absence d'accord, la date de la mutation doit permettre à l'organisme cédant de disposer d'un préavis de 1 mois.<br/>La durée de la période d'adaptation est au maximum de 2 mois pour un salarié non cadre et 3 mois pour un salarié cadre ; en l'absence d'accord sur la durée de cette période, celle-ci est fixée à 2 mois.<br/>Cependant, pour les salariés changeant d'organisme à la suite de leur nomination à un emploi de direction visé à l'<a alt='Code de la sécurité sociale. - art. R123-48 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006748127&dateTexte=&categorieLien=cid'>article R. 123-48 du code de la sécurité sociale</a>, la durée de la période d'adaptation correspond à la durée entre la prise de fonctions et l'agrément ministériel visé à l'article R. 123-48 précité.<br/>Pendant la durée de la période d'adaptation, l'organisme cédant ne peut pourvoir l'emploi libéré à titre définitif ; si celui-ci est pourvu par mutation interne, le contrat de travail du remplaçant peut cependant être conclu à durée indéterminée, le poste lui-même n'étant occupé qu'à titre provisoire.<br/>Durant cette période, le salarié et l'organisme d'accueil ont la faculté de renoncer à la mutation ; dans ce cas, le salarié est réintégré de plein droit par l'organisme cédant, à l'issue du stage, dans son ancienne qualification.<br/>La mutation devient définitive à l'issue de la période d'adaptation.<br/>Sont considérés comme mutations visées par le présent article les mouvements de personnel concernant un salarié d'un organisme relevant des régimes visés à l'<a alt='Code de la sécurité sociale. - art. R111-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006746438&dateTexte=&categorieLien=cid'>article R. 111-1 du code de la sécurité sociale</a>. Les présentes dispositions ne s'appliquent pas aux mutations pour convenances personnelles, c'est-à-dire ne faisant pas suite à appel à candidatures.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mutations"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025009642",
                "cid": "KALIARTI000025009567",
                "num": "29.1",
                "intOrdre": 1075576828,
                "content": "<p>Un salarié peut demander un détachement d'une durée maximale de 2 ans, renouvellement éventuel compris. </p><p>Ce détachement peut être demandé dans un organisme régi par le code de la sécurité sociale ou le code de la mutualité, un organisme public ou chargé d'une mission de service public, une organisation internationale ou étrangère, un organisme social, une entreprise publique ou privée. </p><p>Il ne peut être accepté, au vu des possibilités de l'organisme employeur, qu'après accord de la caisse nationale. </p><p>Trois mois avant l'échéance de la période de détachement, le salarié doit faire connaître sa volonté non équivoque de réintégrer son organisme d'origine par courrier recommandé avec avis de réception à l'employeur. S'il demande un renouvellement, la demande doit être adressée dans les mêmes conditions et délais. </p><p>Lors de sa réintégration, l'agent bénéficie du niveau de rémunération qu'il avait acquis avant sa période de détachement. </p><p>Les périodes de détachement sont assimilées, lors de la réintégration, à de la présence effective pour le calcul de l'ancienneté. </p><p>Durant la période de détachement, les dispositions de la convention collective ne sont pas applicables. Toutefois, les salariés en détachement peuvent demander, dans les limites prévues par le régime de prévoyance en vigueur, à bénéficier du maintien de celui-ci, sous réserve d'acquitter les cotisations correspondantes à l'organisme de prévoyance. </p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Détachement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000025009640",
                "cid": "KALIARTI000025009624",
                "num": "29.2",
                "intOrdre": 1611530237,
                "content": "<p>Un salarié peut être autorisé à accomplir une mission auprès d'un autre organisme dans le cadre d'une mise à disposition. <br/><br/>La durée de la mise à disposition ne peut excéder 3 ans, sauf renouvellement. <br/><br/>Une période probatoire permet à l'organisme preneur et au salarié de vérifier la bonne adaptation à la mise à disposition. La durée de la période probatoire est précisée par la convention de mise à disposition conclue entre les parties. Si cette période probatoire n'est pas satisfaisante, le salarié retrouve de plein droit un poste équivalent à celui qu'il occupait précédemment. <br/><br/>Les périodes de mise à disposition sont considérées comme temps de travail. L'intéressé continue à percevoir son salaire et bénéficie des dispositions de la convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mise à disposition"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "TITRE VI CESSATION DES FONCTIONS",
            "id": "KALISCTA000023820561",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820612",
                "cid": "KALIARTI000023820612",
                "num": "30",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La démission résulte d'un écrit marquant sans équivoque la volonté du salarié démissionnaire de quitter sa fonction. Cet écrit doit être adressé au directeur de l'organisme par lettre recommandée avec avis de réception ou remis contre reçu.<br/>Le préavis de démission est fixé à 1 mois pour les employés et 3 mois pour les cadres.<br/>La démission ne fait pas obstacle à l'exercice d'une procédure disciplinaire durant le préavis.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Démission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820613",
                "cid": "KALIARTI000023820613",
                "num": "31",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Dans le cadre des obligations légales, le licenciement devra être notifié par lettre recommandée avec avis de réception en termes non équivoques.<br/>A compter de la présentation par le service postal de la lettre de licenciement, le délai-congé est fixé, pour les salariés non cadres, à 1 mois pour les salariés justifiant de moins de 2 ans d'ancienneté, à 2 mois pour les salariés justifiant de 2 à 5 ans d'ancienneté, et à 3 mois au-delà.<br/>A compter de la même date, le délai-congé est fixé, pour les cadres, à 3 mois pour les salariés justifiant de moins de 5 ans d'ancienneté, et à 6 mois au-delà.<br/>Le salarié licencié a droit, pendant le délai-congé, si celui-ci est effectivement travaillé, à 2 heures rémunérées par jour pour rechercher un nouvel emploi, ces heures pouvant être bloquées en tout ou partie à sa demande.<br/>Le délai-congé est supprimé en cas de faute grave ou en cas de faute lourde.<br/>Le délai-congé peut être, avec accord de l'employeur, remplacé par une indemnité correspondante, calculée sur le salaire mensuel normal et appelée « indemnité de préavis ».<br/>Le salarié licencié perçoit une indemnité égale à 1 mois de salaire mensuel normal par année d'ancienneté limitée à 8 mois de salaire mensuel normal. En cas de licenciement pour motif économique ou pour inaptitude reconnue par le médecin du travail, cette indemnité est majorée de 1/2 mois du salaire mensuel normal par année d'ancienneté au-delà de la 8e année.<br/>Cette indemnité est supprimée en cas de faute grave et en cas de faute lourde.<br/>Le salarié licencié perçoit également une indemnité compensatrice de congés payés proportionnelle aux droits acquis.<br/>Cette indemnité est supprimée en cas de faute lourde.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Licenciement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820614",
                "cid": "KALIARTI000023820614",
                "num": "32",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le salarié qui justifie avoir demandé la liquidation de ses droits à pension auprès d'un régime de retraite a droit à une indemnité de départ en retraite égale, quelle que soit son ancienneté, à autant de dixièmes de son salaire mensuel normal qu'il compte d'années de présence, sans qu'au-delà de 10 années, cette indemnité puisse être inférieure au tiers de son salaire annuel normal, ce dernier étant égal au produit du salaire mensuel normal par le nombre de mois de rémunération correspondant à la structure salariale annuelle en vigueur selon la présente convention.<br/>Cette indemnité est versée sous réserve du respect des règles relatives à la démission, sauf cas d'inaptitude au travail. Cependant, le préavis est fixé à 1 mois pour un salarié justifiant de 6 mois à 2 ans d'ancienneté, et à 2 mois, au-delà.<br/>Le salarié susceptible de bénéficier d'une pension de vieillesse à taux plein peut également, dans les conditions légales, faire l'objet d'une procédure de mise à la retraite à l'initiative de l'employeur. Il percevra l'indemnité prévue au présent article ou, si elle est plus favorable, l'indemnité prévue par l'article 5 de l'accord national interprofessionnel du 10 décembre 1977 sur la mensualisation. La mise à la retraite à l'initiative de l'employeur ne peut intervenir avant que le salarié ait atteint l'âge de 65 ans.<br/>Dans le cas où le salarié exerçait en dernier lieu son activité à temps partiel, l'indemnité est calculée au prorata des périodes de travail à temps plein et à temps partiel.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Départ à la retraite"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820615",
                "cid": "KALIARTI000023820615",
                "num": "33",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>En cas de suppression d'emploi ou d'absorption de l'organisme employeur par un autre organisme, le personnel sera affecté, dans toute la mesure du possible, à un emploi équivalent dans l'organisme à qui seraient dévolues ses attributions sans préjuger des dispositions prévues pour la sauvegarde de l'emploi, par un accord séparé.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Garantie de l'emploi"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "TITRE VII MESURES DISCIPLINAIRES",
            "id": "KALISCTA000023820562",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820616",
                "cid": "KALIARTI000023820616",
                "num": "34",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les mesures disciplinaires sont les suivantes, par ordre de gravité, à l'exclusion de toute autre :</p><p align='left'><br/>– l'avertissement ;<br/>– le blâme ;<br/>– la mise à pied (dans la limite de 5 jours ouvrés) ;<br/>– le licenciement.<br/>Pour toute mesure disciplinaire envisagée à l'encontre d'un salarié, celui-ci doit être reçu par le directeur ou son représentant. Au cours de cet entretien, le salarié peut être assisté par toute personne de son choix.<br/>En cas de procédure de mise à pied ou de licenciement, l'entretien préalable est une pièce versée au dossier.<br/>La procédure disciplinaire accompagnant toute sanction s'applique de droit, conformément aux dispositions légales et réglementaires en vigueur.<br/>Le salarié qui n'a fait l'objet d'aucune mesure disciplinaire ultérieure bénéficiera d'une amnistie de plein droit après 12 mois pour un avertissement, et 24 mois pour un blâme ou une mise à pied.<br/>En cas de procédure de licenciement pour motif personnel, le salarié concerné dispose, à l'issue de l'entretien préalable, d'un délai de 3 jours francs durant lequel il peut saisir le conseil de discipline consultatif prévu ci-dessous, par courrier adressé à la direction de l'organisme employeur, avec copie au directeur de la caisse nationale.<br/>Le salarié est alors placé en situation de disponibilité avec la faculté d'être dispensé de l'obligation de présence. Son salaire est maintenu pendant une durée au plus égale à 15 jours ouvrés, durant laquelle le conseil de discipline est convoqué, tenu de se réunir, et d'émettre un avis.<br/>A la réception de l'avis du conseil, et au plus tard à la fin de ces 15 jours ouvrés, la décision de l'employeur est notifiée au salarié conformément aux dispositions légales et réglementaires en vigueur.<br/>Si l'employeur décide le licenciement du salarié, le salaire versé au titre de cette période sera imputé sur les indemnités de rupture. Dans les autres cas, le salarié conserve le bénéfice du salaire maintenu pendant la durée de cette procédure.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Procédure disciplinaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820617",
                "cid": "KALIARTI000023820617",
                "num": "35",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le conseil de discipline est composé de 2 représentants de la caisse nationale, dont un administrateur, désignés par le directeur général de la caisse nationale, et de 2 représentants des salariés, désignés par la ou les organisations syndicales choisies par le salarié dont le dossier est examiné par le conseil.<br/>En cas de litige concernant une caisse de base, le conseil de discipline ne peut comprendre que des personnes étrangères à l'organisme employeur du salarié dont le dossier est examiné. Dans le cas où le litige met en cause la caisse nationale, les représentants de celle-ci sont désignés hors de la branche dont relève le salarié concerné.<br/>Le conseil de discipline se réunit soit au siège de l'organisme employeur, soit à la caisse nationale. L'organisme où siège le conseil de discipline en assure le secrétariat.<br/>Le salarié dont le dossier est examiné peut, pour sa défense, être accompagné d'un conseiller de son choix. Il doit recevoir communication de son dossier au moins 8 jours ouvrés avant la réunion du conseil de discipline.<br/>Les frais de déplacement relatifs à la réunion du conseil de discipline sont remboursés dans les conditions prévues par la présente convention collective, par la caisse nationale.<br/>Le conseil de discipline entend le représentant de l'employeur et le salarié dont le dossier est examiné. Il délibère hors de leur présence et rédige des conclusions motivées qui doivent être adoptées à la majorité absolue des membres présents.<br/>A défaut de majorité, l'avis du conseil retrace les positions exposées par ses membres.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Conseil de discipline"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "TITRE VIII RÉMUNÉRATIONS ET INDEMNITÉS",
            "id": "KALISCTA000023820563",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier Eléments de rémunération",
                "id": "KALISCTA000023820618",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820653",
                    "cid": "KALIARTI000023820653",
                    "num": "36",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>La classification du personnel visé par la présente convention collective fera l'objet d'un accord séparé qui sera annexé à la présente convention collective.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Classification"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820654",
                    "cid": "KALIARTI000023820654",
                    "num": "37",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Les salariés des caisses ayant réussi une mission d'intérêt régional ou national, à partir d'un ordre de mission donné par le directeur général, ou par le directeur régional avec l'accord du directeur général bénéficient d'une prime exceptionnelle annuelle liée à l'accomplissement de cette mission particulière.<br/>Les conditions d'attribution de cette prime seront fixées par accord collectif.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Prime annuelle de missions"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820655",
                    "cid": "KALIARTI000023820655",
                    "num": "38",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>A égalité de fonctions, l'égalité des rémunérations entre les hommes et les femmes doit être strictement respectée.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Egalité professionnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820656",
                    "cid": "KALIARTI000023820656",
                    "num": "39",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>En cas de travail à temps partiel, le salaire mensuel du salarié est réduit proportionnellement au temps de travail conventionnel.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Salaire à temps partiel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820657",
                    "cid": "KALIARTI000023820657",
                    "num": "40",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Sauf en cas de remplacement d'un salarié en congé payé, tout salarié appelé à occuper, pour une période excédant 1 mois, un poste dans une catégorie supérieure à la sienne, perçoit, à dater de son entrée en fonctions, une indemnité égale à la différence entre son salaire de base et le salaire de base correspondant à la fonction temporairement assurée. L'employeur remet au salarié concerné un écrit indiquant le poste remplacé, le montant de l'indemnité et la durée du remplacement.<br/>Toutefois, la délégation temporaire pourra excéder 6 mois lorsque le remplacement sera consécutif à certaines circonstances (fait de guerre, maladie de longue durée, congés maternité ou d'adoption) ou à des congés légaux et conventionnels de longue durée.<br/>Lorsque le remplacement temporaire dans un poste de catégorie supérieure aura atteint une durée de 4 mois, le directeur devra se prononcer sur la qualification de l'agent à occuper le poste. Si celle-ci n'est pas reconnue, l'agent devra être replacé dans ses fonctions antérieures.<br/>A la fin du remplacement, l'agent dont la qualification aura été reconnue bénéficiera d'une priorité pour l'attribution d'un poste de niveau équivalent. En outre, dans le cas où le salarié absent ne reprendrait pas son travail, le remplaçant dont la qualification a été reconnue, sous réserve des dispositions légales et réglementaires régissant l'accès à certains emplois, notamment de direction, serait affecté définitivement à ce poste.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Remplacement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820658",
                    "cid": "KALIARTI000023820658",
                    "num": "41",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Les salariés bénéficient d'une allocation de vacances, égale au salaire mensuel normal du mois de mai. En cas de départ en cours d'année, le montant du versement est calculé sur la base du salaire mensuel normal du dernier mois de présence.<br/>Elle ne peut être inférieure à 1/12 des 12 derniers salaires mensuels normaux bruts.<br/>L'allocation est proratisée en fonction de la durée de présence sur la période du 1er juin de l'année précédente au 31 mai de l'année en cours.<br/>L'allocation de vacances est payée avec le mois de référence.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Allocation de vacances"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820659",
                    "cid": "KALIARTI000023820659",
                    "num": "42",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Les salariés bénéficient d'une gratification annuelle, égale au salaire mensuel normal du mois de décembre, ou du dernier mois de présence en cas de départ en cours d'année.<br/>Elle ne peut être inférieure à 1/12 des 12 derniers salaires mensuels normaux bruts.<br/>Son montant est proratisé en fonction de la présence durant l'année civile.<br/>Un acompte est versé avec la rémunération du mois de novembre. La gratification est versée avec le salaire du mois de décembre.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Gratification annuelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820660",
                    "cid": "KALIARTI000023820660",
                    "num": "43",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>Pour les salariés mutés qui ne bénéficieraient pas dans leur organisme d'origine du versement d'une allocation analogue, la présence est appréciée en tenant compte des services effectués dans l'organisme d'origine.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Règles communes à l'allocation de vacances et à la gratification annuelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820661",
                    "cid": "KALIARTI000023820661",
                    "num": "44",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>Les salariés ayant obtenu la médaille d'honneur du travail, visée par le <a alt='Décret n°84-591 du 4 juillet 1984 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000885341&categorieLien=cid'>décret no 84-591 du 4 juillet 1984</a>, bénéficient d'une gratification exceptionnelle fixée par accord collectif et portée en annexe à la présente convention.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Gratification de médaille d'honneur du travail"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II Indemnités diverses",
                "id": "KALISCTA000023820619",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000025009498",
                    "cid": "KALIARTI000023820663",
                    "num": "45",
                    "intOrdre": 524287,
                    "content": "<p align='left'> \t\t\t\t\t\tLes salariés bénéficient, si l'éloignement de leur domicile le justifie, d'une indemnité de transport destinée à couvrir partiellement les frais liés au trajet entre leur résidence habituelle et leur lieu de travail. <br/><br/>Les conditions d'attribution de cette indemnité sont définies à l'annexe VII à la présente convention. \t\t\t\t\t</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Indemnité de transport"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820665",
                    "cid": "KALIARTI000023820665",
                    "num": "46",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Sans préjudice des cas de remplacement de l'agent comptable, les fondés de pouvoir bénéficient, à compter de leur agrément par le conseil d'administration, d'une indemnité de responsabilité égale à la moitié de celle de l'agent comptable. Cette indemnité a pour fonction de couvrir leur cotisation à une société de cautionnement mutuel et la souscription d'un contrat d'assurance, et de se constituer propre assureur pour tout ou partie des débets non couverts par l'assurance. Elle est calculée dans les mêmes conditions que celle de l'agent comptable.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Indemnité de responsabilité des fondés de pouvoir"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre III Indemnisation des déplacements professionnels",
                "id": "KALISCTA000023820620",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820666",
                    "cid": "KALIARTI000023820666",
                    "num": "47",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Sous réserve de dispositions spécifiquement prévues par des textes particuliers, les frais de transport du personnel exposés dans le cadre de l'activité professionnelle sont indemnisés dans les conditions prévues ci-dessous.<br/>Le salarié a la faculté de ne pas voyager avant 7 heures ou après 21 heures. Dans le cas où le déplacement implique un départ du domicile avant 7 heures ou un retour après 21 heures, il peut être fait droit au remboursement d'une indemnité de nuitée et d'une indemnité de repas la veille ou le lendemain d'une réunion.<br/>L'employeur apprécie l'opportunité, lorsque les déplacements le justifient économiquement, d'acquérir des titres d'abonnement aux transports en commun par voie aérienne ou voie ferrée.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Règles communes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820667",
                    "cid": "KALIARTI000023820667",
                    "num": "48",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Sur présentation du justificatif, les frais de transport par voie ferrée sont pris en charge sur la base de la première classe pour les déplacements entraînant un temps de déplacement par voie ferrée supérieur ou égal à 2 heures 30 minutes, cette durée étant appréciée au vu des justificatifs fournis ou de la réservation effectuée.<br/>Toutefois, en l'absence de titre de transport, les frais de transport sont pris en charge sur la base de la seconde classe.<br/>Les suppléments obligatoires pour l'accès à certains trains, ainsi que les réservations, sont également pris en charge sur présentation des pièces justificatives. Il en va de même, le cas échéant, des suppléments pour couchette pour les salariés appelés à voyager de nuit en chemin de fer, ce remboursement étant alors exclusif du paiement de l'indemnité de nuitée.<br/>Le salarié bénéficiant d'une réduction de tarif au titre de dispositions prises en charge par l'employeur doit utiliser celle-ci pour les déplacements effectués à l'occasion du service.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Utilisation de la voie ferrée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820668",
                    "cid": "KALIARTI000023820668",
                    "num": "49",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Le salarié est autorisé à utiliser la voie aérienne :</p><p align='left'><br/>– lorsque le retour à son domicile a lieu le jour du départ ou, exceptionnellement, le lendemain de ce jour,<br/>– ou lorsque le coût global du voyage en avion ne dépasse pas 110 % du coût global du voyage par voie ferrée, compte tenu des indemnités pour frais de séjour susceptibles d'être allouées pendant la durée totale du déplacement, et le cas échéant des frais annexes et des réductions de tarif de toute nature ainsi que les gains de temps de travail réalisés.<br/>Le salarié bénéficiant d'une réduction de tarif au titre de dispositions prises en charge par l'employeur doit utiliser celle-ci pour les déplacements effectués à l'occasion du service.<br/>La voie aérienne doit être utilisée dans la classe la plus économique, sous réserve de dispositions spécifiquement applicables pour les déplacements effectués entre la métropole et les départements ou collectivités territoriales d'outre-mer.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Utilisation de la voie aérienne"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028059266",
                    "cid": "KALIARTI000023820669",
                    "num": "50",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Le directeur peut autoriser un agent à utiliser son véhicule personnel pour les besoins du service.<br/>Le salarié autorisé à utiliser son véhicule automobile personnel pour les besoins du service est remboursé de ses déplacements sur la base du barème fiscal établi par la direction générale des impôts pour l'imposition du revenu de l'année précédente.<br/>Il en va de même si le salarié est autorisé à utiliser un véhicule à 2 roues.<br/>Le salarié est également remboursé, sur production du justificatif, des éventuels frais de stationnement et de péage supportés pour l'exécution du service.<br/>En outre, si l'organisme employeur n'a pas souscrit une assurance garantissant les dommages subis à l'occasion de cet usage professionnel, l'agent autorisé à utiliser son véhicule automobile personnel pour les besoins du service, et dont les fonctions nécessitent habituellement des déplacements, a droit à une indemnité égale à la différence entre la prime d'assurance obligatoire de responsabilité civile à sa charge et la prime d'assurance couvrant l'intégralité des dommages matériels consécutifs à un accident du véhicule utilisé à titre professionnel.<br/>Cette indemnité est versée sur justificatif du paiement.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Utilisation du véhicule personnel"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000033701286",
                    "cid": "KALIARTI000023820670",
                    "num": "51",
                    "intOrdre": 2621435,
                    "content": "<p>Les frais de repas et de découcher sont remboursés sur présentation du justificatif, et dans la limite du montant fixé par l'accord collectif relatif aux frais de déplacement des salariés des organismes du régime général. <br/><br/>Pour l'application de ces dispositions, les heures d'absence suivantes sont prises en considération : <br/><br/>- entre 11 heures et 14 heures pour le repas de midi ; <br/><br/>- entre 18 heures et 21 heures pour le repas du soir ; <br/><br/>- entre 0 heure et 5 heures pour le découcher. <br/><br/>Les zones définissant les montants d'indemnisation des découchers sont ainsi fixées : <br/><br/>- zone 1 : Paris intra-muros ; <br/><br/>- zone 2 : département des Hauts-de-Seine, de la Seine-Saint-Denis, du Val-de-Marne, et départements d'outre-mer ; <br/><br/>- zone 3 : autres destinations. </p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Indemnités de repas et de nuitée"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre IV Indemnisation de la mobilité géographique volontaire",
                "id": "KALISCTA000023820621",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820671",
                    "cid": "KALIARTI000023820671",
                    "num": "52",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les dispositions du présent chapitre s'appliquent aux salariés qui, dans le cadre de la présente convention collective et pour les besoins du service, acceptent d'exercer leurs nouvelles fonctions dans le cadre d'une mobilité géographique à l'intérieur d'un organisme du régime social des indépendants ou entre organismes du régime social des indépendants.<br/>Sont considérées comme relevant des besoins du service les mobilités exercées sur candidature faisant suite à une vacance de poste déclarée par la caisse nationale ou avec son accord, à l'intérieur d'un organisme du régime social des indépendants ou entre organismes du régime social des indépendants.<br/>Pour l'application de ces dispositions, la mobilité géographique est définie comme correspondant à un changement de lieu de travail, le nouveau lieu de travail étant :</p><p align='left'><br/>– soit situé à plus de 50 kilomètres du précédent ;<br/>– soit éloigné de plus de 60 minutes du précédent par les transports en commun existants, l'allongement du temps de déplacement étant calculé par les moyens de transport les plus rapides et apprécié un jour ouvré.<br/>En cas de mobilité liée à un changement d'organisme employeur, les indemnités visées au présent chapitre sont à la charge du nouvel organisme employeur.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Généralités"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820672",
                    "cid": "KALIARTI000023820672",
                    "num": "53",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Tout salarié appelé à exercer ses nouvelles fonctions dans les conditions visées à l'article précédent bénéficie d'une indemnité fixée à 3 mois du salaire brut mensuel normal du nouvel emploi, versée dès la prise de fonctions. Elle est définitivement acquise à la fin de la période d'adaptation, si celle-ci est concluante.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Indemnité de mobilité géographique"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820673",
                    "cid": "KALIARTI000023820673",
                    "num": "54",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Tout salarié dont le changement de fonctions implique une action de mobilité géographique au sens du présent chapitre a droit :</p><p align='left'><br/>– au remboursement de 2 voyages, pour lui-même et les membres de sa famille qui sont à sa charge, pour rechercher un logement dans son nouveau lieu de résidence, sur la base d'un aller et retour par voie ferrée ou sur la base du barème des indemnités kilométriques visé par la présente convention collective, par voie aérienne pour les départements d'outre-mer ou la Corse ;<br/>– à 4 jours ouvrés de congés exceptionnels rémunérés pouvant être fractionnés selon ses besoins ;<br/>– au remboursement des frais de séjour occasionnés pour lui-même et sa famille par ses déplacements dans les conditions conventionnellement applicables.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Aide à la recherche d'un nouveau logement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820674",
                    "cid": "KALIARTI000023820674",
                    "num": "55",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Tout salarié remplissant les conditions ci-dessus, s'il se trouve temporairement dans l'impossibilité de déménager, en raison notamment de l'activité de son conjoint ou de la scolarité de ses enfants, a droit à compter de la prise de son nouveau poste et jusqu'à la réalisation de son déménagement, et pour une durée ne pouvant excéder 6 mois :</p><p align='left'><br/>– soit au remboursement par l'organisme du montant du loyer, hors charges, de la nouvelle résidence, soit à la prise en charge des coûts supplémentaires de transport domicile-travail induits par le changement du lieu de travail, sur la base conventionnelle applicable pour les transports en commun, ou à défaut sur celle des indemnités kilométriques ;<br/>– pour raisons familiales, au remboursement pour lui-même ou un membre de sa famille :<br/>1. En métropole, d'un voyage hebdomadaire sur la base du barème des indemnités kilométriques diffusé annuellement par le ministère chargé de l'économie et des finances, par voie aérienne pour la Corse ;<br/>2. Pour les départements d'outre-mer : d'un voyage tous les mois par avion.<br/>En outre, pendant la période de double résidence, le salarié peut demander un aménagement individualisé de son horaire de travail, dans la limite des nécessités de service dûment motivées.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Frais de double résidence et/ou de transport pendant la période précédant le déménagement définitif"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820675",
                    "cid": "KALIARTI000023820675",
                    "num": "56",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Les organismes collecteurs du 1 % logement seront sollicités pour rechercher un logement en location et prendre en charge les frais de caution.<br/>En cas d'impossibilité par ces organismes de prendre en charge ces frais, la caisse prendra en charge la totalité du montant de la caution sous forme de prêt gratuit, remboursable sur une durée de 24 mois, sous réserve de la fourniture par le salarié des justificatifs appropriés.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Frais de recherche et de caution en cas de location"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820676",
                    "cid": "KALIARTI000023820676",
                    "num": "57",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Le salarié a droit à la prise en charge des frais de déménagement de son mobilier et de garde-meuble afférents sur présentation de 2 devis, l'accord du directeur sur l'un de ces devis devant intervenir dans un délai de 10 jours, le remboursement devant intervenir dans un délai de 8 jours à compter de la réception de la facture.<br/>Pour se rendre à sa nouvelle résidence, le salarié a également droit pour lui-même et les membres de sa famille au remboursement des frais de transport sur la base d'un voyage aller en 1re classe par voie ferrée, ou par avion pour un déménagement en direction ou en provenance des départements d'outre-mer ou de la Corse.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Remboursement des frais de déménagement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820677",
                    "cid": "KALIARTI000023820677",
                    "num": "58",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Le salarié bénéficie lors de son déménagement d'une indemnisation compensatrice de frais de réinstallation, destinée à rembourser les frais nécessaires à l'installation du nouveau logement, et notamment, le cas échéant, les frais d'agence immobilière.<br/>Le montant de cette indemnité est limité à une fois le plafond mensuel de la sécurité sociale, sur production des justificatifs de frais. Cette limite est majorée de 1/4 de ce plafond par personne à charge.<br/>Dans le cas où les deux conjoints travaillent dans la même caisse, il ne pourra être versé qu'une indemnité, en fonction de la composition de la famille.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Indemnisation compensatrice des frais de réinstallation"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "TITRE IX FORMATION PROFESSIONNELLE",
            "id": "KALISCTA000023820564",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820622",
                "cid": "KALIARTI000023820622",
                "num": "59",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les conditions de la formation professionnelle du régime social des indépendants, dans le cadre des <a alt='Code du travail - art. L934-2 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006651786&dateTexte=&categorieLien=cid'>dispositions de l'article L. 934-2 du code du travail</a>, et notamment les conditions de mise en place d'un observatoire prospectif des métiers et des qualifications et la constitution d'une commission paritaire nationale de l'emploi de la formation professionnelle, feront l'objet d'un accord collectif national.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Principes"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5767157,
            "title": "TITRE X HORAIRE ET TEMPS DE TRAVAIL",
            "id": "KALISCTA000023820565",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820624",
                "cid": "KALIARTI000023820624",
                "num": "60",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>L'aménagement du temps de travail donne lieu à la négociation d'un accord d'entreprise dans chaque organisme visé par la présente convention et à la consultation des instances représentatives du personnel compétentes, dans les conditions définies par l'annexe II à la présente convention collective.<br/>Les jours et heures de travail sont fixés, selon la législation en vigueur, par prescriptions générales et permanentes, précisant les conditions dans lesquelles les horaires habituels de travail pourront être exceptionnellement modifiés, compte tenu de circonstances particulières, après consultation préalable des instances représentatives du personnel compétentes.<br/>Cette même consultation devra être faite avant tout changement général ou collectif de l'horaire.<br/>Les organismes feront bénéficier leur personnel d'un repos hebdomadaire de 2 jours consécutifs. Les situations particulières feront l'objet d'accords collectifs particuliers.<br/>Dans les cas exceptionnels où des salariés seraient appelés à travailler le samedi, leur rémunération serait majorée dans les mêmes conditions que les heures supplémentaires.<br/>Les salariés dont le père, la mère, le conjoint ou un enfant à charge sont atteints d'une maladie grave exigeant des soins médicaux contraignants et une présence soutenue, bénéficient sur leur demande d'un aménagement de leur temps de travail pour une durée maximale de 1 an.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Aménagement du temps de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820625",
                "cid": "KALIARTI000023820625",
                "num": "61",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Pendant une année à compter du jour de la naissance, les mères allaitant leur enfant disposent à cet effet de 1 h 30 par jour durant les heures de travail, dans les conditions légales.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Allaitement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820626",
                "cid": "KALIARTI000023820626",
                "num": "62",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les heures supplémentaires sont les heures de travail accomplies à la demande de l'employeur au-delà de la durée conventionnelle du travail compte tenu des modalités d'aménagement du temps de travail retenues.<br/>Si la répartition du temps de travail est hebdomadaire, les heures effectuées au-delà d'une durée hebdomadaire de 35 heures appréciée chaque semaine ont la nature d'heures supplémentaires.<br/>Pour les salariés bénéficiant d'un aménagement du temps de travail réalisé sur une base hebdomadaire supérieure à 35 heures, les heures effectuées chaque semaine au-delà de 35 heures et comprises dans le cadre de l'horaire habituel ainsi défini ne sont pas des heures supplémentaires.<br/>Si l'accord d'entreprise le prévoit, et au choix du salarié, le paiement des heures supplémentaires et des majorations y afférentes pourra être remplacé par une compensation en temps équivalent selon les modalités prévues par le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/>Ces heures supplémentaires et les majorations y afférentes dont le paiement aura été remplacé par un repos de remplacement ne s'imputent pas sur le contingent annuel d'heures supplémentaires applicable.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Heures supplémentaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820628",
                "cid": "KALIARTI000023820628",
                "num": "63",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les dispositions relatives au compte épargne-temps sont définies par une annexe à la présente convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Compte épargne-temps"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6291444,
            "title": "TITRE XI CONGÉS ET JOURS FÉRIÉS",
            "id": "KALISCTA000023820566",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820629",
                "cid": "KALIARTI000023820629",
                "num": "64",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Il est accordé des congés annuels dans les conditions qui suivent :</p><p align='left'><br/>– avant 1 an de présence : 2 jours et demi ouvrables par mois de présence ;<br/>– après 1 an de présence et avant 5 ans d'ancienneté : 25 jours ouvrés ;<br/>– à partir de 5 ans et par tranche de 5 ans d'ancienneté : 1 jour en plus ;<br/>La période normale des congés annuels est fixée, en principe, du 1er mai au 31 octobre de chaque année. Toutefois, les salariés pourront prendre leurs congés jusqu'au 30 avril de l'année suivante, si les besoins du service le permettent ou l'y contraignent. En outre, quand la période des vacances scolaires de printemps excède dans une zone le 30 avril, cette date limite est reportée au 31 mai.<br/>Les absences pour maladie ou cure thermale constatée par certificat médical, accident du travail, maternité à plein traitement, longue maladie, les périodes de réserve obligatoire non provoquées et les congés prévus à la présente convention sont, lorsqu'ils comportent le maintien du salaire, assimilés à un temps de travail et n'entraînent aucune réduction du congé annuel.<br/>Toutefois, le droit aux congés annuels n'est pas ouvert dans une année déterminée par les absences pour maladie ou longue maladie même rémunérées, ayant motivé une interruption de travail égale ou supérieure à 12 mois consécutifs ; il est ouvert à nouveau à la date de la reprise du travail, la durée du congé étant établie proportionnellement au temps de travail effectif n'ayant pas encore donné lieu à l'attribution d'un congé annuel.<br/>Le temps de présence et l'ancienneté sont appréciés au 1er juin de l'année en cours.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés annuels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820630",
                "cid": "KALIARTI000023820630",
                "num": "65",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Si une fraction des congés payés annuels est prise en une ou plusieurs fois hors de la période normale des congés, la durée des congés est majorée :</p><p align='left'><br/>– de 1 jour ouvré si cette fraction est comprise entre 3 et 4 jours ouvrés ;<br/>– de 2 jours ouvrés si cette fraction est supérieure à 4 jours ouvrés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Fractionnement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820631",
                "cid": "KALIARTI000023820631",
                "num": "66",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Chaque année, le directeur de l'organisme dresse, au plus tard le 1er avril, et au vu des propositions des responsables de service, un état des congés, où il est tenu compte, en cas de désaccord entre les salariés :</p><p align='left'><br/>– du droit des conjoints travaillant dans le même organisme à des congés simultanés ;<br/>– d'une priorité absolue donnée aux parents dont les enfants, y compris les enfants à charge du conjoint, sont soumis à l'obligation scolaire afin de disposer de leurs congés annuels pendant les vacances scolaires ;<br/>– et, sans ordre de priorité : du roulement des années précédentes, des préférences personnelles, de l'ancienneté, des charges de famille et possibilités de congés du conjoint.<br/>Les périodes de réserve obligatoire non provoquées et les congés rémunérés prévus par les accords collectifs ne peuvent entraîner une réduction des congés annuels</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Ordre des congés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820632",
                "cid": "KALIARTI000023820632",
                "num": "67",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Par dérogation aux dispositions générales visées ci-dessus, et pour motif familial, les salariés originaires des départements d'outre-mer ou autres collectivités territoriales d'outre-mer, qui exercent leur activité en métropole, ont la faculté de cumuler leurs congés annuels dans la limite de 10 jours ouvrés par an pendant 2 ans, afin de bénéficier d'un congé pouvant atteindre 8 semaines consécutives la 3e année.<br/>De même, les salariés originaires de métropole, qui exercent leur activité dans les départements d'outre-mer, ont la faculté de cumuler leurs congés annuels dans la limite de 10 jours ouvrés par an pendant 2 ans, afin de bénéficier d'un congé pouvant atteindre 8 semaines consécutives la 3e année.<br/>Les salariés originaires des départements d'outre-mer ou autres collectivités territoriales d'outre-mer qui exercent leur activité en métropole, et les agents originaires de métropole qui exercent leur activité dans les départements d'outre-mer, bénéficient, s'ils justifient de 2 ans d'ancienneté à la date du voyage, d'une prise en charge des frais de déplacement exposés pour l'exercice de leurs congés payés dans leur département ou collectivité territoriale d'origine pour les premiers, et en métropole pour les seconds. L'organisme employeur prend en charge, sur la base du tarif le moins coûteux, le titre de transport par voie aérienne, à raison de 25 % de ce prix pour un déplacement annuel, de 50 % pour un déplacement tous les 2 ans, 75 % de ce prix pour un déplacement tous les 3 ans, et 100 % pour un déplacement tous les 4 ans.<br/>Les mêmes dispositions s'appliquent au salarié lui-même, à son conjoint, et à leurs enfants fiscalement à charge.<br/>La prise en charge des déplacements du conjoint et des enfants est accordée sous déduction des avantages équivalents dont peuvent bénéficier ces derniers à l'occasion de leur activité professionnelle ou, à défaut, sur présentation d'une attestation établissant qu'ils ne bénéficient pas de tels avantages.<br/>Dans tous les cas, le remboursement est effectué sur justification du paiement du voyage et de son accomplissement, et de la remise des titres de transport originaux ; toutefois, des avances de frais pourront être consenties selon les nécessités.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés des salariés d'outre-mer exerçant leur activité en métropole - Congés des salariés de métropole exerçant leur activité outre-mer"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820633",
                "cid": "KALIARTI000023820633",
                "num": "68",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Les salariés bénéficient de congés exceptionnels rémunérés, sans réduction de leurs droits à congés annuels, dans les situations suivantes :</p><p align='left'><div align='center'><center><table border='1'><tr><th>Déménagement </th><th>1 jour ouvré </th></tr><tr><td align='center'>Mariage du salarié </td><td align='center'>4 jours ouvrés </td></tr><tr><td align='center'>Naissance d'un enfant, ou arrivée d'un enfant en vue de son adoption, ces jours d'absence ne concernant que le père de famille </td><td align='center'>3 jours ouvrés </td></tr><tr><td align='center'>Mariage d'un enfant </td><td align='center'>2 jours ouvrés </td></tr><tr><td align='center'>Décès du conjoint ou d'un enfant </td><td align='center'>5 jours ouvrés </td></tr><tr><td align='center'>Décès du père, de la mère </td><td align='center'>2 jours ouvrés </td></tr><tr><td align='center'>Décès d'un frère, d'une sœur, d'un grand-parent, d'un beau-parent </td><td align='center'>1 jour ouvré </td></tr><tr><td align='center'>Maladie de l'enfant à charge, âgé de moins de 14 ans ou de moins de 20 ans s'il s'agit d'un enfant handicapé, sur justification médicale et au bénéfice d'un seul des parents </td><td align='center'>8 jours ouvrés majorés de 2 jours<br/>supplémentaires par enfant à charge </td></tr><tr><td align='center'>Maladie d'un enfant à charge, de 14 à<br/>16 ans, sur justification médicale et au bénéfice d'un seul des parents </td><td align='center'>2 jours ouvrés </td></tr></table></center></div></p><p align='left'><br/>En outre, sur justification médicale spécifique, en cas de maladie grave du père, de la mère, du conjoint ou d'un enfant à charge exigeant des soins médicaux contraignants et nécessitant sa présence auprès du malade, le salarié bénéficie d'un maintien de sa rémunération, sous déduction le cas échéant de l'allocation journalière de présence parentale, dans la limite de 12 jours ouvrés. Ce congé s'impute sur les congés de présence parentale, de solidarité familiale ou de soutien familial prévus par le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>.<br/>Pour les congés exceptionnels consécutifs à un décès, un délai de route supplémentaire est accordé en cas de nécessité.<br/>Les congés exceptionnels visés au présent article sont pris dans le temps même où ils se justifient et ne peuvent être reportés. Les organismes en assurent le suivi détaillé. Chaque année ces données sont consolidées par la caisse nationale et présentées pour information à la commission paritaire nationale de négociation.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés exceptionnels"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820635",
                "cid": "KALIARTI000023820635",
                "num": "69",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Tout salarié s'absentant pour maladie est tenu de justifier celle-ci en faisant parvenir, sauf cas de force majeure avéré, dans le délai de 48 heures, à la direction un certificat du médecin traitant prescrivant le repos. Les prolongations d'arrêt de travail doivent être précisées dans les mêmes conditions.<br/>Le salaire est maintenu durant le délai de carence de la sécurité sociale à la condition que le certificat médical soit daté du premier jour.<br/>En cas de maladie ou d'accident dûment justifié, les salariés ayant 6 mois de présence (en dehors de toute absence pour maladie ou maternité) bénéficient du maintien de leur salaire mensuel normal net, dans la limite de 120 jours continus ou non ; le décompte de cette durée est effectué à partir des 12 mois antérieurs au début de l'arrêt de travail.<br/>Les mêmes dispositions s'appliquent en cas d'état pathologique suivant un congé de maternité.<br/>Les organismes employeurs sont subrogés dans les droits des salariés à concurrence du salaire maintenu, et perçoivent en conséquence les prestations en espèces versées par les régimes de la sécurité sociale et de prévoyance complémentaire.<br/>Au-delà des 120 jours, les salariés susvisés sont pris en charge par le régime de prévoyance complémentaire qui leur est applicable.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés maladie"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820636",
                "cid": "KALIARTI000023820636",
                "num": "70",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Les absences entraînées par les visites prénatales auxquelles doivent se soumettre les salariées en état de grossesse n'entraînent ni réduction de salaire ni réduction des droits aux congés rémunérés visés par la présente convention.<br/>La salariée justifiant, à la date présumée d'accouchement, de 10 mois d'affiliation à un régime obligatoire d'assurance maladie, bénéficie pendant son congé de maternité du maintien de son salaire mensuel normal net sous déduction des prestations en espèces de la sécurité sociale.<br/>Après le 6e mois de grossesse, la salariée est autorisée à diminuer l'horaire journalier de travail à raison de 1/2 heure en début de journée et de 1/2 heure en fin de journée.<br/>En cas d'accouchement prématuré, le congé non pris s'ajoute au congé post-natal.<br/>En cas de naissances multiples ou d'état pathologique résultant de la grossesse au cours de la période prénatale, et sur prescription médicale, le congé post-natal est porté à 12 semaines.<br/>Toute prolongation, médicalement justifiée, de la durée normale du congé prévu au présent article donne lieu à l'application de ces dispositions.<br/>En outre, à l'expiration de son congé légal de maternité, la salariée a droit à un congé supplémentaire de 6 semaines, rémunéré à plein salaire, ou de 12 semaines, rémunéré à 1/2 salaire.<br/>Le congé de maternité est considéré comme temps de travail pour le déroulement de carrière.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés de maternité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820637",
                "cid": "KALIARTI000023820637",
                "num": "71",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le salarié bénéficiant du congé légal de paternité a droit, durant celui-ci, dans la limite de 11 jours consécutifs, ou 18 jours consécutifs en cas de naissances multiples entraînant la suspension de son contrat de travail, au maintien de son salaire mensuel normal net.<br/>Le congé de paternité doit être pris dans les 4 mois suivant la naissance de l'enfant et ne peut être fractionné. Toutefois, il peut être reporté au-delà de 4 mois en cas d'hospitalisation de l'enfant ou du décès de la mère.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés de paternité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820638",
                "cid": "KALIARTI000023820638",
                "num": "72",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Le salarié qui accueille à son foyer un enfant mineur en vue d'une adoption bénéficie d'un congé de 10 semaines avec maintien de son salaire mensuel normal net, sous déduction des prestations en espèces de la sécurité sociale.<br/>La durée de ce congé est portée à 12 semaines en cas d'adoptions multiples.<br/>En outre, à l'expiration du congé visé ci-dessus, le salarié a droit à un congé supplémentaire de 6 semaines à plein salaire ou de 12 semaines à 1/2 salaire.<br/>Le congé d'adoption est considéré comme temps de travail pour le déroulement de carrière.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés d'adoption"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820639",
                "cid": "KALIARTI000023820639",
                "num": "73",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>A l'expiration des congés de maternité et d'adoption prévus par la législation ou la présente convention collective, les salariés qui ne remplissent pas les conditions pour prétendre au congé parental d'éducation légal peuvent bénéficier d'un congé non rémunéré de 1 année. Les demandes de congé et de réintégration doivent être formulées dans les mêmes délais et formes que pour le congé parental d'éducation.<br/>Dans les conditions prévues par la législation, les salariés peuvent prétendre à des congés sans solde en vue de suivre des actions de formation.<br/>Les salariés chargés d'un mandat public électif ont droit à un congé sans solde correspondant à la durée de leur mandat. Priorité leur est donnée à l'expiration de celui-ci pour occuper un emploi correspondant à celui qui était auparavant le leur.<br/>Dans des cas exceptionnels et sur demande écrite et motivée, des congés non rémunérés peuvent également être accordés par le directeur, dans la limite de 3 mois.<br/>Les salariés dont le père, la mère, le conjoint ou un enfant à charge sont atteints d'une maladie grave exigeant des soins médicaux contraignants et une présence soutenue bénéficient sur leur demande d'un congé non rémunéré d'une durée maximale de 1 an.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés non rémunérés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820640",
                "cid": "KALIARTI000023820640",
                "num": "74",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Dans le respect des dispositions légales relatives à la journée de solidarité prévue par le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, sont chômés sans réduction de salaire le 1er janvier, le lundi de Pâques, les 1er et 8 Mai, le jeudi de l'Ascension, le lundi de Pentecôte, le 14 Juillet, le 15 août, les 1er et 11 Novembre, et le 25 décembre.<br/>Il en est de même des jours fériés particuliers aux départements d'outre-mer, d'Alsace et de la Moselle.<br/>En compensation d'un jour férié coïncidant avec un jour ouvrable habituellement chômé dans les services, il est accordé un jour de congé exceptionnel qui devra être pris le jour ouvré le plus proche précédant ou suivant le jour férié en cause.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Jours fériés"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6815731,
            "title": "TITRE XII PRÉVOYANCE ET RETRAITE COMPLÉMENTAIRE",
            "id": "KALISCTA000023820567",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820642",
                "cid": "KALIARTI000023820642",
                "num": "75",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les garanties de prévoyance sont définies par d'un accord collectif et mises en œuvre par la caisse nationale, agissant au nom de l'ensemble des organismes visés par la présente convention.<br/>Les salariés bénéficieront à ce titre d'une couverture du risque maladie assurant au minimum des prestations en espèces au-delà des 120 jours de maintien de rémunération prévus par la présente convention.<br/>Les cotisations aux régimes de prévoyance des employés et cadres seront réparties pour 60 % à la charge de l'organisme employeur et 40 % à la charge du salarié.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Prévoyance"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820643",
                "cid": "KALIARTI000023820643",
                "num": "76",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'harmonisation des taux de cotisation et les conditions d'adhésion aux organismes de retraite complémentaire sont définies par un accord collectif.<br/>Les cotisations aux régimes de retraite des employés et cadres, pour la tranche A du salaire, seront réparties pour 60 % à la charge de l'organisme employeur et pour 40 % à la charge du salarié.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Retraite complémentaire"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7340018,
            "title": "TITRE XIII ACTIVITÉS SOCIALES ET CULTURELLES",
            "id": "KALISCTA000023820568",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820644",
                "cid": "KALIARTI000023820644",
                "num": "77",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La contribution de l'organisme aux activités sociales et culturelles sera déterminée en application des dispositions du <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, sans pouvoir être inférieure à 2,55 % de la masse salariale brute des salaires versés.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Contribution des organismes aux activités sociales et culturelles"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820646",
                "cid": "KALIARTI000023820646",
                "num": "78",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Dans les organismes où est mis en place un comité d'entreprise ou une délégation unique du personnel, il sera versé au comité d'entreprise ou à la délégation unique une subvention de fonctionnement, d'un montant équivalent à 0,2 % de la masse salariale brute.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Subvention de fonctionnement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820647",
                "cid": "KALIARTI000023820647",
                "num": "79",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Dans les cas où plusieurs comités d'établissements distincts seraient mis en place dans l'organisme, la contribution aux activités sociales et culturelles sera calculée au niveau de l'organisme et répartie en fonction des effectifs de chaque établissement, sauf disposition contraire fixée par un accord d'entreprise.<br/>Dans ce cas, la répartition des missions entre comités d'établissement et comité central d'entreprise sera précisée par un accord collectif d'entreprise.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Situation particulière des organismes comprenant des établissements distincts"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820648",
                "cid": "KALIARTI000023820648",
                "num": "80",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>La subvention de fonctionnement et la contribution aux activités sociales et culturelles feront l'objet de versements séparés dont le montant sera calculé sur la base de la masse salariale de l'année précédente, puis régularisé au vu de la masse salariale de l'année.<br/>Les versements devront permettre d'assurer le bon fonctionnement du comité d'entreprise et représenteront au minimum 1/12 de la subvention de fonctionnement et de la contribution aux activités sociales et culturelles annuelles.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Versement de la subvention de fonctionnement et de la contribution aux activités sociales et culturelles"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7864305,
            "title": "TITRE XIV AUTRES AVANTAGES SOCIAUX",
            "id": "KALISCTA000023820569",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820649",
                "cid": "KALIARTI000023820649",
                "num": "81",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les conditions de mise en place d'un plan d'épargne interentreprises au bénéfice des salariés du régime social des indépendants sont définies par d'un accord collectif.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Epargne d'entreprise"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 8388592,
            "title": "TITRE XV ENTRÉE EN VIGUEUR",
            "id": "KALISCTA000023820570",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820650",
                "cid": "KALIARTI000023820650",
                "num": "82",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La présente convention collective entrera en vigueur le 1er avril 2008, sous réserve de l'agrément ministériel visé à l'<a alt='Code de la sécurité sociale. - art. L123-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>article L. 123-1 du code de la sécurité sociale</a>.<br/>En cas d'opposition régulière à la présente convention collective, celle-ci ne produira aucun effet et ne pourra être considérée comme comportant un engagement unilatéral de la partie employeur.<br/>Elle sera déposée par la partie la plus diligente, conformément à l'<a alt='Code du travail - art. L132-10 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>article L. 132-10 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1077936119,
            "title": "Annexe VII Indemnité de transport",
            "id": "KALISCTA000025009496",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000033701284",
                "cid": "KALIARTI000025009464",
                "num": null,
                "intOrdre": 1073741823,
                "content": "<p>L' indemnité de transport visée à l'article 45 est attribuée dans les conditions suivantes. </p><p>Article 1er </p><p>Salariés utilisant des transports publics de personnes ou services publics de location de vélos <br/></p><p>Cette indemnité est versée sur production du justificatif de l'abonnement au transport utilisé, et calculée sur la base de la moitié du titre d'abonnement en seconde classe, correspondant au trajet en cause. </p><p>A défaut de production de justificatif, l'indemnité est forfaitairement fixée à 4 € par mois. </p><br/>Article 2 <p>Salariés dont le lieu de travail se situe dans un département d'outre-mer <br/></p><p>Le salarié bénéficie d'une indemnisation forfaitairement fixée sur la base suivante : </p><p align='right'><br/>(En euros.) </p><center><table border='1'><tbody><tr><th>Distance aller-retour <br/>domicile/ lieu habituel de travail </th><th>Montant mensuel </th></tr><tr><td align='center'>De 1 à 10 km </td><td align='center'>20 </td></tr><tr><td align='center'>Plus de 10 à 40 km </td><td align='center'>30 </td></tr><tr><td align='center'>Plus de 40 km </td><td align='center'>60 </td></tr></tbody></table></center><p>Les montants ci-dessus suivent l'évolution de la valeur du point de salaire des employés et cadres. </p><p>Cette indemnité mensuelle est versée dans le cadre des dispositions de l'article L. 3261-3 du code du travail afin d'indemniser les frais inhérents aux trajets aller-retour effectués entre le domicile et le lieu habituel de travail. </p><p>Le bénéfice de cet avantage est exclusif de l'indemnité visée à l'article 1er de la présente annexe. <br/></p><p>Article 3 </p><p>Situations particulières </p><p>Dans le cadre des dispositions de l'article L. 3261-3 du code du travail, le salarié peut bénéficier de la prise en charge d'une partie de ses frais de carburant exposés pour ses déplacements entre sa résidence habituelle et son lieu de travail, dans les trois cas suivants : </p><p>1. Si sa résidence habituelle, ou son lieu de travail, est située en dehors d'un périmètre de transport urbain ; </p><p>2. Si l'utilisation de son véhicule personnel est rendue indispensable du fait d'une inadaptation des transports en commun existants pour l'un des motifs suivants : </p><p>- la fréquence de passage des transports en commun compatibles avec l'horaire du salarié, compte tenu le cas échéant du système d'horaire individualisé en vigueur, est inférieure à 2 le matin et 2 le soir ; </p><p>- un handicap ou un état de santé durable, médicalement attesté, du salarié. </p><p>3. S'il participe à la mise en œuvre d'un covoiturage avec un salarié visé aux points 1 et 2 ci-dessus, ce covoiturage devant durer au minimum 5 mois au cours de l'année. </p><p>Dans tous les cas, cette prise en charge est réalisée sur production de justificatifs, et dans la limite du montant maximum fixé pour l'exonération de cotisations sociales. </p><p>Le bénéfice de cette prise en charge ne peut se cumuler avec celui des articles 1 et 2. </p><p>Si le salarié bénéficie des dispositions de l'article 4, la limite de remboursement fixée ci-dessus s'applique au cumul des prises en charge assurées au titre des articles 3 et 4. </p>Article 4 <br/><br/>Trajets effectués à vélo ou à vélo à assistance électrique <br/><p align='left'><br/>Dans le cadre des dispositions de l'article L. 3261-3-1 du code du travail, le salarié peut bénéficier de la prise en charge des frais engagés pour des trajets réalisés à vélo ou à vélo à assistance électrique entre sa résidence habituelle et son lieu de travail, si la distance entre ces deux points est supérieure à 1 kilomètre. <br/><br/>Cette prise en charge, réalisée dans les conditions définies par la législation, est limitée au montant maximum fixé pour l'exonération de cotisations sociales. <br/><br/>Elle est versée sur production d'un justificatif annuel. <br/><br/>Le bénéfice de cette prise en charge ne peut se cumuler avec celui des articles 1er et 2. <br/><br/>Si le salarié bénéficie des dispositions de l'article 3, la limite de remboursement fixée ci-dessus s'applique au cumul des prises en charge assurées au titre des articles 3 et 4. <br/></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000023820550",
            "cid": "KALIARTI000023820550",
            "num": null,
            "intOrdre": 524287,
            "content": "<p align='left'><br/>Vu le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a>, notamment les articles L. 131-1 et L. 132-1 à L. 132-17-1 ;<br/>Vu le <a alt='Code de la sécurité sociale. (V)' href='/affichCode.do?cidTexte=LEGITEXT000006073189&dateTexte=&categorieLien=cid'>code de la sécurité sociale</a>, notamment l'article L. 123-1 ;<br/>Vu la <a alt='Loi n°2004-1343 du 9 décembre 2004 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000256180&categorieLien=cid'>loi no 2004-1343 du 9 décembre 2004</a> de simplification du droit, notamment le 12o de son article 71 ;<br/>Vu l'<a alt='Ordonnance n°2005-299 du 31 mars 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000258121&categorieLien=cid'>ordonnance no 2005-299 du 31 mars 2005</a> relative à la création à titre provisoire d'institutions communes aux régimes de sécurité sociale des travailleurs indépendants ;<br/>Vu l'<a alt='Ordonnance n°2005-1528 du 8 décembre 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000811552&categorieLien=cid'>ordonnance no 2005-1528 du 8 décembre 2005</a> relative à la création du régime social des indépendants ;<br/>Vu le protocole d'accord de méthode pour les négociations accompagnant la mise en place du régime social des indépendants signé par la CANAM, la CANCAVA et l'ORGANIC, et agréé le 6 avril 2005 ;<br/>Vu la convention collective nationale de travail du personnel des caisses d'assurance maladie et maternité des travailleurs non salariés non agricoles du 27 décembre 1972 ;<br/>Vu la convention collective nationale de travail du personnel des caisses artisanales d'assurance vieillesse du 13 septembre 1995 ;<br/>Vu la convention collective nationale de travail du personnel des caisses d'assurance vieillesse du commerce et de l'industrie du 13 mars 1986 ;<br/>Vu l'accord prorogeant les accords collectifs antérieurs à la création du régime social des indépendants du 20 septembre 2007,<br/>il a été conclu la présente convention collective.</p>",
            "etat": "VIGUEUR_NON_ETEN"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037953802"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037953829"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035980370"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035677835"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035512595"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033625692"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033625713"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032849683"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032749052"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032241977"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032242001"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030901385"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029725414"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029532831"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029439549"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029338027"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029176422"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029077914"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028755669"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027715304"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026943175"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026696027"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026696013"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026696049"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026277879"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026277917"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025201970"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025174847"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025174858"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025052855"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025053093"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025053147"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024978142"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024978101"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024978117"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024978130"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024892022"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023820678"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023820681"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023820704"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023820714"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023820720"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Annexe VI Gratification de médaille d'honneur du travail 20 mars 2008",
            "id": "KALITEXT000023820727"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820729",
                "cid": "KALIARTI000023820729",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/>A la date d'entrée en vigueur de la présente convention, la gratification de médaille d'honneur du travail visée à l'article 42 de la présente convention collective est fixée :</p><p><br/>– pour la médaille d'argent (20 ans) à 250 € ;<br/>– pour la médaille de vermeil (30 ans) à 300 € ;<br/>– pour la médaille d'or (35 ans) à 400 € ;<br/>– pour la grande médaille d'or (40 ans) à 600 €.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 20 mars 2008 relatif à l'application de la convention collective du personnel des employés et cadres du régime social des indépendants",
            "id": "KALITEXT000023820730"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820732",
                "cid": "KALIARTI000023820732",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Vu le <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> ;<br/>Vu le <a alt='Code de la sécurité sociale. (V)' href='/affichCode.do?cidTexte=LEGITEXT000006073189&dateTexte=&categorieLien=cid'>code de la sécurité sociale</a>, notamment l'article L. 123-1 ;<br/>Vu la <a alt='Loi n°2004-1343 du 9 décembre 2004 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000256180&categorieLien=cid'>loi no 2004-1343 du 9 décembre 2004</a> de simplification du droit, notamment le 12o de son article 71 ;<br/>Vu l'<a alt='Ordonnance n°2005-299 du 31 mars 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000258121&categorieLien=cid'>ordonnance no 2005-299 du 31 mars 2005</a> relative à la création à titre provisoire d'institutions communes aux régimes de sécurité sociale des travailleurs indépendants ;<br/>Vu l'<a alt='Ordonnance n°2005-1528 du 8 décembre 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000811552&categorieLien=cid'>ordonnance no 2005-1528 du 8 décembre 2005</a> relative à la création du régime social des indépendants ;<br/>Vu le protocole d'accord de méthode pour les négociations accompagnant la mise en place du régime social des indépendants signé par la CANAM, la CANCAVA et l'ORGANIC, et agréé le 6 avril 2005, et l'accord du 12 avril 2007 prorogeant ses dispositions ;<br/>Vu la convention collective nationale du 27 décembre 1972 du personnel des caisses d'assurance maladie et maternité des travailleurs non salariés non agricoles ;<br/>Vu la convention collective nationale du 13 septembre 1995 du personnel des caisses artisanales d'assurance vieillesse ;<br/>Vu la convention collective nationale du 13 mars 1986 du personnel des caisses d'assurance vieillesse du commerce et de l'industrie ;<br/>Vu l'accord du 20 septembre 2007 prorogeant les accords collectifs antérieurs à la création du régime social des indépendants ;<br/>Vu la convention collective du 20 mars 2008 des employés et cadres du régime social des indépendants,<br/>il a été conclu le présent accord.</p><p align='center'><br/>Préambule</p><p align='left'><br/>Les parties signataires ont recherché, au cours des négociations menées depuis plusieurs mois, à définir le cadre collectif dans lequel s'inscrit la situation des personnels employés et cadres du régime social des indépendants, issu du regroupement des organismes d'assurance maladie et maternité des travailleurs non salariés des professions non agricoles, d'assurance vieillesse, invalidité, décès des travailleurs non salariés des professions artisanales, industrielles et commerciales.<br/>Elles entendent, par la signature de la convention collective des employés et cadres, affirmer l'unité du personnel du régime social des indépendants et consacrer socialement la réforme mise en œuvre par l'<a alt='Ordonnance n°2005-1528 du 8 décembre 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000811552&categorieLien=cid'>ordonnance no 2005-1528 du 8 décembre 2005</a>.<br/>Dans le cadre des instances de concertation et de négociation instaurées par ladite convention, elles manifestent leur souhait d'enrichir le dialogue social et d'instaurer un échange de vues régulier.<br/>Elles soulignent également leur volonté commune d'anticiper en cas d'évolution des missions du régime, par une négociation préalable, les nécessités d'accompagnement de réformes conjoncturelles ou structurelles, et de conclure à cette fin un accord national prenant la suite de l'accord général du 4 juillet 2006 relatif à l'accompagnement social du personnel pour la mise en place du régime social des indépendants et de l'interlocuteur social unique du travailleur indépendant.<br/>Elles conviennent d'ouvrir sans délai la négociation de la classification des employés et cadres du régime social des indépendants, en se fixant pour objectif d'achever ces négociations au 30 juin 2008.<br/>Elles examineront également les évolutions de la structure des rémunérations, y compris le cas échéant le lissage des rémunérations sur les 12 mois de l'année.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820739",
                "cid": "KALIARTI000023820739",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord est conclu pour la mise en place de la convention collective des employés et cadres du régime social des indépendants, conclue dans le cadre des <a alt='Code du travail - art. L131-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646980&dateTexte=&categorieLien=cid'>articles L. 131-1 et L. 132-1 à L. 132-17-1 du code du travail</a>, et réglant les rapports entre les organismes relevant du régime social des indépendants visé à l'<a alt='Code de la sécurité sociale. - art. L611-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006743465&dateTexte=&categorieLien=cid'>article L. 611-1 du code de la sécurité sociale</a> et le personnel de ces organismes ayant leur siège en France, y compris les départements d'outre-mer et la collectivité territoriale de Saint-Pierre-et-Miquelon. Il est indissociable de cette convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820742",
                "cid": "KALIARTI000023820742",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Eu égard aux obligations particulières nées de la mise en place des organismes du régime social des indépendants et des réorganisations immobilières qui en résultent, le secrétaire du comité d'hygiène, de sécurité et des conditions de travail dispose, au titre des années 2008 et 2009, d'un crédit supplémentaire exceptionnel de 3 heures par mois. Ce crédit d'heures est annualisé dans le cadre de l'année civile, mais proratisé en cas de renouvellement du mandat en cours d'année.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions provisoires relatives au comité d'hygiène, de sécurité et des conditions de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820743",
                "cid": "KALIARTI000023820743",
                "num": "2",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les dispositions du protocole d'accord de méthode pour les négociations accompagnant la mise en place du régime social des indépendants signé par la CANAM, la CANCAVA et l'ORGANIC sont prorogées dans leur intégralité jusqu'au 31 décembre 2008.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Prorogation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820744",
                "cid": "KALIARTI000023820744",
                "num": "3",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Sont abrogés :</p><p align='left'><br/>– la convention collective nationale du 27 décembre 1972 du personnel des caisses d'assurance maladie et maternité des travailleurs non salariés non agricoles ;<br/>– la convention collective nationale du 13 septembre 1995 du personnel des caisses artisanales d'assurance vieillesse ;<br/>– la convention collective nationale du 13 mars 1986 du personnel des caisses d'assurance vieillesse du commerce et de l'industrie ;<br/>– l'accord du 9 novembre 2006 relatif au congé de formation économique, sociale et syndicale dans le régime social des indépendants.<br/>Demeurent toutefois en vigueur, dans l'attente de l'accord relatif à la classification des personnels employés et cadres du régime social des indépendants, les dispositions suivantes régissant à titre transitoire la rémunération des personnels auxquels s'appliquent les conventions collectives visées au présent article :</p><p align='left'><br/>– l'article 19 de la convention collective nationale du 27 décembre 1972 du personnel des caisses d'assurance maladie et maternité des travailleurs non salariés non agricoles, et l'avenant du 11 avril 2002 à la convention collective nationale de travail du personnel des caisses d'assurance maladie et maternité des travailleurs non salariés non agricoles relatif à la classification des emplois et aux salaires ;<br/>– les articles 4.18 à 4.23 de la convention collective nationale du 13 septembre 1995 du personnel des caisses artisanales d'assurance vieillesse, et l'annexe I relative à la classification des emplois ;<br/>– les articles 21 a et 21 b, 25 à 27 de la convention collective nationale du 13 mars 1986 du personnel des caisses d'assurance vieillesse du commerce et de l'industrie, et l'accord du 6 novembre 1990 relatif à la classification des emplois du personnel des caisses du régime ORGANIC.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions abrogées"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820745",
                "cid": "KALIARTI000023820745",
                "num": "4",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Le présent accord entrera en vigueur le 1er avril 2008, sous réserve de l'agrément ministériel visé à l'<a alt='Code de la sécurité sociale. - art. L123-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>article L. 123-1 du code de la sécurité sociale</a>.<br/>En cas d'opposition régulière au présent accord, celui-ci ne produira aucun effet et ne pourra être considéré comme comportant un engagement unilatéral de la partie employeur.<br/>Il sera déposé par la partie la plus diligente, conformément à l'<a alt='Code du travail - art. L132-10 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647014&dateTexte=&categorieLien=cid'>article L. 132-10 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 2 juin 2009 relatif à la classification",
            "id": "KALITEXT000023820748"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "TITRE Ier DISPOSITIONS GÉNÉRALES",
                "id": "KALISCTA000023820755",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820761",
                    "cid": "KALIARTI000023820761",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Le présent accord de classification s'applique au personnel des organismes du régime social des indépendants visé à l'<a alt='Code de la sécurité sociale. - art. L611-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006743465&dateTexte=&categorieLien=cid'>article L. 611-1 du code de la sécurité sociale</a> et relevant de la convention collective du personnel des employés et cadres du régime social des indépendants du 20 mars 2008.<br/>Sauf disposition conventionnelle contraire, il ne s'applique pas :</p><p align='left'><br/>– aux personnels de direction visés à l'<a alt='Code de la sécurité sociale. - art. L123-2 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741053&dateTexte=&categorieLien=cid'>article L. 123-2 du code de la sécurité sociale</a> ;<br/>– aux praticiens conseils visés à l'<a alt='Code de la sécurité sociale. - art. L123-2-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006741054&dateTexte=&categorieLien=cid'>article L. 123-2-1 du code de la sécurité sociale</a>.<br/>Il s'applique également aux cadres supérieurs précédemment régis par la convention collective nationale de travail du personnel de direction des caisses artisanales d'assurance vieillesse du 22 décembre 1980, ou par la convention collective nationale de travail du personnel de direction des caisses d'assurance vieillesse du commerce et de l'industrie du 5 octobre 1995, et non visés par la convention collective du personnel de direction du régime social des indépendants.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Champ d'application"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820765",
                    "cid": "KALIARTI000023820765",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La classification est établie sur la base d'une grille unique de positionnement de l'ensemble des emplois identifiés dans les différents métiers du RSI répartis dans quatre domaines d'activité déterminés en fonction de la finalité des activités exercées qui suivent :</p><p align='left'><br/>– service aux assurés et/ou aux entreprises, dont la finalité est d'accueillir l'assuré et/ou l'entreprise, traiter leurs demandes, les conseiller et appliquer la législation de la sécurité sociale correspondant aux missions du RSI ;<br/>– maîtrise des risques, dont la finalité est de prévenir les risques, sécuriser le fonctionnement interne et externe, optimiser les processus, contrôler l'application des législations et des procédures pertinentes ;<br/>– gestion de l'organisation, dont la finalité est, de manière générale, d'assurer les opérations de gestion et de communication, de certifier, d'ordonnancer, de payer les dépenses et recouvrer les recettes ;<br/>– pilotage du réseau, comportant les métiers spécifiques de la caisse nationale et dont la finalité est de piloter les actions à portée nationale, d'analyser, d'assurer l'ingénierie générale, d'animer le réseau et d'assurer la maîtrise d'ouvrage des applications.<br/>Elle comprend au total 9 niveaux de classification définis sur la base de critères classants.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Organisation de la classification"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820766",
                    "cid": "KALIARTI000023820766",
                    "num": "3",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>La définition des niveaux de classification est établie en fonction des critères classants suivants :</p><p align='left'><br/>– le niveau de compétences nécessaires aux emplois exercés ;<br/>– le niveau de responsabilité au sein de l'organisation, correspondant aux emplois exercés.<br/>Le niveau de compétences nécessaires aux emplois exercés comprend les savoirs, les savoir-faire techniques et les savoir-faire relationnels :</p><p align='left'><br/>– les savoirs correspondent au niveau de connaissances théoriques et pratiques nécessaires aux activités exercées ;<br/>– les savoir-faire techniques correspondent au niveau de difficulté de mise en œuvre des savoirs nécessaires aux activités exercées ;<br/>– les savoir-faire relationnels correspondent au niveau des échanges nécessaires aux activités exercées.<br/>Le niveau de responsabilité au sein de l'organisation des emplois exercés comprend la dimension du management, la nature des objectifs fixés et la contribution aux résultats à atteindre :</p><p align='left'><br/>– la dimension du management correspond à l'importance de la ou des équipes dirigées ;<br/>– la nature des objectifs fixés correspond à l'importance des objectifs assignés à l'emploi exercé ;<br/>– la contribution aux résultats à atteindre correspond au niveau d'implication dans l'atteinte des résultats.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Critères classants"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820767",
                    "cid": "KALIARTI000023820767",
                    "num": "4",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Les emplois de la classification sont positionnés dans 9 niveaux.<br/>Le niveau I correspond à des emplois en cours d'acquisition de compétences pour accession au niveau II après une formation adaptée. Ce niveau étant par nature temporaire, le salarié relevant du niveau I est positionné en niveau II après acquisition des compétences nécessaires à l'accès au niveau II. Le processus doit être enclenché à temps pour permettre le passage au niveau II au plus tard à l'expiration de 18 mois d'activité effective exercée en niveau I.<br/>Le niveau II correspond à des emplois se caractérisant par la production d'un ensemble d'opérations relativement simples, faisant appel à une qualification spécifique. Le résultat des actions s'inscrit dans le court terme. Le travail est caractérisé par des possibilités de contrôle immédiat.<br/>Le niveau III correspond à des emplois qui participent à un ensemble d'activités relevant d'un champ de qualification professionnelle spécifique, mobilisant un enchaînement de tâches diversifiées et/ou le traitement d'informations multiples. Le résultat des actions s'inscrit dans le court terme mais les conséquences peuvent se mesurer à plus long terme.<br/>Le niveau IV correspond à des emplois qui, en plus des caractéristiques du niveau III, participent à l'amélioration du fonctionnement, au développement technique et/ou à l'organisation de l'entité d'appartenance. A ce niveau, les actions de progrès attendues influencent l'environnement immédiat de l'emploi.<br/>Le niveau V correspond à des emplois qui conduisent un domaine d'actions impliquant la réalisation directe de tâches techniquement complexes et/ou spécialisées, ou la coordination d'opérations nécessitant l'animation d'une équipe. L'emploi implique des actions et/ou des décisions dont on mesure les effets sur une activité globale à court terme.<br/>Le niveau VI correspond à des emplois se caractérisant par la gestion et le développement d'activités à fort degré de technicité, de spécialisation ou d'innovation et/ou la responsabilité d'une équipe, la conduite d'un projet. A ce niveau le champ d'intervention relève essentiellement d'une expertise identifiée, l'impact de l'emploi se mesurant sur l'organisation et l'engagement d'un ensemble de ressources. Les conséquences des décisions et actions peuvent s'apprécier à moyen terme.<br/>Le niveau VII correspond à des emplois se caractérisant par la conduite d'un ensemble de missions, de projets et/ou d'équipes soutenant un objectif général ou une politique. Les décisions et actions sont déterminantes sur l'entité d'appartenance et influencent de manière significative les résultats d'autres entités. Leurs effets peuvent se mesurer à moyen terme.<br/>Le niveau VIII correspond à des emplois se caractérisant par la direction d'une ou plusieurs entités principales et/ou par un apport d'expertise déterminant pour la stratégie. Les décisions et actions sont liées aux politiques et peuvent se mesurer à long terme.<br/>Le niveau IX correspond à des emplois de la caisse nationale se caractérisant par une implication directe dans le domaine du pilotage du réseau par un apport d'expertise déterminant pour la stratégie. Les décisions et actions sont liées aux politiques et peuvent se mesurer à long terme.<br/>Les emplois de niveau I à V relèvent de la catégorie des non-cadres. Les emplois de niveau VI à IX relèvent de la catégorie des cadres.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Définition des niveaux de classification"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "TITRE II RÉMUNÉRATION",
                "id": "KALISCTA000023820756",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820768",
                    "cid": "KALIARTI000023820768",
                    "num": "5",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Chaque niveau de classification comporte 2 coefficients exprimés en points. Ces coefficients définissent la plage d'évolution salariale maximale au sein de chacun de ces niveaux de classification. Le coefficient minimum est dénommé coefficient de base. Ces coefficients sont fixés en annexe au présent accord.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Grille de rémunération"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820769",
                    "cid": "KALIARTI000023820769",
                    "num": "6",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le salaire mensuel normal, défini en annexe I à la convention collective des employés et cadres du 20 mars 2008, comprend tout ou partie des éléments suivants :</p><p align='left'><br/>1. Le salaire de base, égal au produit du coefficient de base du niveau de classification de l'emploi exercé multiplié par la valeur du point de salaire.<br/>2. La rémunération de l'accroissement des compétences, égale au produit du nombre de points attribués à ce titre dans les limites du coefficient maximum du niveau de classification de l'emploi exercé.<br/>3. La prime d'ancienneté, applicable aux salariés classés dans les niveaux I à VIII, et dans la limite maximale de 60 points, à raison de 3 points attribués par année d'ancienneté complète, à compter de la 6e année d'ancienneté, calculée dans les conditions fixées par la convention collective du personnel des employés et cadres du régime social des indépendants du 20 mars 2008.<br/>En cas de changement de niveau entraînant une modification du mode de calcul de la prime d'ancienneté ou sa suppression, le nombre de points d'ancienneté excédant éventuellement le maximum applicable au nouveau niveau est réintégré dans la plage d'évolution salariale applicable à ce niveau.<br/>S'ajoutent le cas échéant au salaire mensuel normal :</p><p align='left'><br/>– une indemnité de résidence, fixée en compensation du coût particulièrement élevé du logement, exprimée en points de salaire ;<br/>– la part variable de rémunération dont peuvent bénéficier les salariés au titre d'une année, en fonction d'objectifs formellement contractualisés préalablement au début de l'exercice concerné, et versée en une fois dans l'année. Cette part variable ne peut excéder l'équivalent d'un demi-mois du salaire mensuel normal.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Eléments du salaire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820770",
                    "cid": "KALIARTI000023820770",
                    "num": "7",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>L'indemnité de résidence s'applique aux salariés travaillant ou résidant effectivement dans un cadre géographique impliquant des dépenses de logement et résidence particulièrement élevées.<br/>L'indemnité de résidence s'applique aux salariés d'Ile-de-France, ou des départements d'outre-mer, dans les conditions suivantes :</p><p align='left'><br/>– l'indemnité applicable aux salariés travaillant ou résidant en région Ile-de-France est fixée au montant forfaitaire mensuel de 20 points ;<br/>– l'indemnité de résidence applicable aux salariés travaillant ou résidant dans les départements d'outre-mer est fixée à 25 % du salaire mensuel de base sans pouvoir être inférieure à un minimum forfaitaire mensuel de 75 points ni excéder un maximum forfaitaire mensuel de 120 points.<br/>L'indemnité n'est pas proratisée en fonction du temps de travail pour les salariés travaillant à temps partiel.<br/>L'indemnité de résidence étant un élément lié à la résidence effective des salariés qui en bénéficient n'est pas qualifiée d'élément permanent du salaire. En aucun cas elle ne doit avoir pour objet ou pour effet de réduire la prise en compte dans la rémunération des compétences résultant du classement dans les niveaux visés à l'article 4 du présent accord.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Indemnité de résidence"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "TITRE III MISE EN ŒUVRE DE LA CLASSIFICATION",
                "id": "KALISCTA000023820757",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820771",
                    "cid": "KALIARTI000023820771",
                    "num": "8",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Afin d'établir la nouvelle grille de classification et de préserver un cadre collectif en assurant l'égalité de traitement entre les salariés des différents organismes, le référentiel national des emplois types joint en annexe II mentionne pour chacun des emplois types identifiés :</p><p align='left'><br/>– le domaine d'activité de rattachement ;<br/>– le métier ;<br/>– la nature des activités recensées ;<br/>– les compétences nécessaires à l'exercice de l'emploi ;<br/>– le positionnement de l'emploi dans la grille de classification.<br/>Son actualisation périodique en raison de l'évolution des emplois et/ ou de l'apparition de nouveaux métiers relève exclusivement de la commission paritaire nationale de négociation après avis de la commission paritaire nationale de l'emploi et de la formation professionnelle.<br/>Le référentiel est d'application obligatoire pour tous les organismes. Les fiches descriptives des emplois types qu'il définit sont communiquées aux salariés et opposables aux parties.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Référentiel des emplois et des compétences"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820772",
                    "cid": "KALIARTI000023820772",
                    "num": "9",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Dans le mois suivant l'entrée en vigueur du présent accord, et à partir du référentiel national des emplois types, chaque organisme est tenu d'établir un état descriptif des emplois existants en son sein mentionnant notamment, pour chaque type d'emploi :</p><p align='left'><br/>– le domaine d'activité de rattachement ;<br/>– le métier ;<br/>– l'emploi type de rattachement ;<br/>– la nature des activités exercées ;<br/>– les compétences nécessaires aux activités exercées ;<br/>– le niveau de responsabilité de l'emploi au sein de l'organisation ;<br/>– le positionnement de l'emploi dans la grille de classification.<br/>L'état descriptif, non nominatif, est établi par le directeur de l'organisme. Le directeur recueille également les observations des agents de direction et du médecin-conseil régional sur les éléments de leur compétence.<br/>Cet état descriptif non nominatif devra être soumis au comité d'entreprise ou à défaut aux délégués du personnel. Il sera en conséquence inscrit à l'ordre du jour de la première séance du comité d'entreprise se situant dans le délai visé ci-dessus.<br/>Le comité d'entreprise examine cet état descriptif au cours de deux réunions successives, une première réunion d'information, puis une seconde réunion de consultation, tenue au plus tard 3 semaines après la précédente réunion.<br/>Dans les organismes comportant plusieurs établissements, la procédure visée au présent article est exercée devant le comité central d'entreprise, le délai d'examen visé ci-dessus étant porté à 4 semaines.<br/>L'état descriptif, accompagné de l'avis motivé du comité d'entreprise, est transmis à la commission paritaire de suivi visée à l'article 19 qui vérifie sa conformité au présent accord. En l'absence d'avis, l'état descriptif est soumis en l'état à la commission paritaire de suivi.<br/>En cas de non-conformité ou d'avis défavorable du comité d'entreprise, elle peut demander à l'organisme de modifier l'état descriptif. L'organisme doit alors produire l'état modifié dans le mois qui suit la notification qui lui en est faite.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Etat descriptif des emplois de chaque organisme"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820773",
                    "cid": "KALIARTI000023820773",
                    "num": "10",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les évolutions individuelles se concrétisent soit au travers d'un accroissement des compétences mises en œuvre au sein de l'emploi exercé appelé « développement des compétences », soit par un changement de niveau de qualification au sein du même emploi type ou métier, ou par un changement de métier dénommé « parcours professionnel ».</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Evolution professionnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820774",
                    "cid": "KALIARTI000023820774",
                    "num": "10.1",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Les salariés peuvent se voir attribuer des points de compétence destinés à rétribuer l'accroissement des compétences, mises en œuvre dans l'emploi. L'identification de l'accroissement des compétences implique obligatoirement l'élaboration du référentiel des emplois et des compétences définies à l'article 8 du présent accord.<br/>Dans ce cadre les compétences doivent être objectivement appréciées et formalisées à l'occasion de l'entretien d'évaluation et de progrès prévu par le présent accord. Le montant de chaque attribution correspond à un nombre entier de points. Dans la limite de la plage indiciaire de chacun des niveaux de classification telle que définie par le présent accord, ce montant ne peut être inférieur à 7 points.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Développement des compétences. Evolution au sein d'un niveau"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820775",
                    "cid": "KALIARTI000023820775",
                    "num": "10.2",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Le parcours professionnel vise les salariés dont l'évolution ou le changement d'emploi nécessite la mise en œuvre de compétences supérieures qui se concrétise par un changement de niveau de classification.<br/>Ce changement de niveau de classification peut impliquer la perte de tout ou partie des points de compétence attribués précédemment. Toutefois, compte tenu des plages indiciaires définies pour chacun des niveaux de classification, ce changement de niveau devra entraîner obligatoirement une augmentation de la rémunération au moins égale à 10 points, portée à 20 points pour le passage au niveau VI.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Parcours professionnel. Changement de niveau"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820776",
                    "cid": "KALIARTI000023820776",
                    "num": "10.3",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>A compter de 2010, dans chaque organisme, le nombre total de salariés bénéficiant de l'attribution de points de compétence ou d'un parcours professionnel devra correspondre annuellement à au moins 1/4 de l'effectif du personnel, décompté au 31 décembre de l'année précédente, en personnes physiques relevant du présent accord, ayant 12 mois d'ancienneté.<br/>Cette proportion doit être respectée :</p><p align='left'><br/>– au regard de l'effectif global de l'organisme ;<br/>– au regard de la répartition entre cadres d'une part et non cadres de l'autre ;<br/>– au regard de la répartition entre les salariés justifiant de moins de 25 années d'ancienneté et des salariés justifiant de 25 années et plus.<br/>Tout salarié n'ayant pas bénéficié d'une attribution de points de compétence ou d'un parcours professionnel pendant 3 années consécutives devra s'en voir notifier par écrit les raisons par la direction. En cas de désaccord, il pourra saisir la commission locale de suivi prévue à l'article 17.<br/>Chaque année le directeur informera le comité d'entreprise ainsi que le secrétariat de la commission paritaire de suivi de la classification, visée à l'article 19, de l'existence de salariés se trouvant dans cette situation, en en précisant les raisons et en joignant le cas échéant l'avis de la commission locale de suivi.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Règles communes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820777",
                    "cid": "KALIARTI000023820777",
                    "num": "11",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>L'échange entre le salarié et l'employeur fait l'objet de deux dispositifs formalisés, appelés entretien d'évaluation et de progrès et entretien de carrière.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Evaluation professionnelle"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820778",
                    "cid": "KALIARTI000023820778",
                    "num": "11.1",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>Chaque salarié bénéficie tous les 2 ans d'un entretien avec son responsable hiérarchique direct, membre de l'encadrement.<br/>Toutefois, cette périodicité peut être annuelle dans les cas suivants :</p><p align='left'><br/>– évolution importante de l'emploi exercé ;<br/>– changement d'emploi ;<br/>– salarié demandant expressément un entretien ;<br/>– salarié pour lequel cette périodicité a été actée d'un commun accord lors de l'entretien précédent.<br/>Cet entretien porte notamment sur les aspects suivants :</p><p align='left'><br/>– au titre de l'évaluation, l'évaluation des compétences mises en œuvre par le salarié par rapport à l'emploi exercé, et la fixation des objectifs de progrès pour la période à venir ;<br/>– au titre de l'accompagnement, l'identification des compétences à développer, et la proposition d'actions formation et ou d'un projet de mobilité professionnelle en fonction des souhaits du salarié et des besoins de l'organisme ;<br/>– au titre de la reconnaissance des compétences, proposition éventuelle d'une attribution de points de compétence.<br/>L'entretien d'évaluation fait l'objet d'une programmation entre le salarié et son responsable hiérarchique. Il donne lieu à l'établissement d'un document écrit complété par l'évaluateur et le salarié. Le modèle de ce document sera diffusé par la caisse nationale après validation par la commission paritaire nationale.<br/>En cas de contestation le salarié a la possibilité de solliciter un entretien auprès de la direction de la caisse ou de son représentant. Lors de cet entretien, il peut être accompagné d'un membre du personnel de son choix.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Entretien d'évaluation et de progrès"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820779",
                    "cid": "KALIARTI000023820779",
                    "num": "11.2",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>Chaque salarié peut bénéficier, à sa demande, d'un entretien spéci- fique avec le responsable chargé de la gestion des ressources humaines de son organisme ou, en fonction de l'étendue de ses responsabilités, avec le directeur ou son représentant.<br/>Cet entretien a pour but d'identifier les actions à mener et de proposer une assistance pour acquérir les compétences supplémentaires nécessaires, dans le cadre de la gestion prévisionnelle des emplois et des compétences.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Entretien de carrière"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "TITRE IV MODALITÉS DE TRANSPOSITION DANS LA NOUVELLE GRILLE DE CLASSIFICATION",
                "id": "KALISCTA000023820758",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820780",
                    "cid": "KALIARTI000023820780",
                    "num": "12",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Chaque salarié en place à la date d'entrée en application de l'accord est rattaché au niveau de classification de l'emploi exercé au vu de l'état descriptif visé à l'article 9 selon l'emploi occupé lors de l'entrée en vigueur de la classification, et en prenant en compte les missions exercées avant la mise en place du régime social des indépendants.<br/>Dans le cas où les activités exercées recouvrent plus d'un emploi du référentiel national des emplois types, le salarié est rattaché au niveau de l'emploi nécessitant les compétences les plus élevées et, à même niveau, à l'emploi type majoritaire en temps de travail.<br/>Dans des cas exceptionnels, si des salariés relevant de la catégorie cadre ou ayant conservé à titre personnel le statut de cadre dans leur précédente classification se trouvent rattachés à un emploi de niveau V ils conserveront le statut de cadre à titre personnel, mais pourront choisir d'y renoncer dans les 2 mois suivant la notification de leur positionnement, ayant été informés des conséquences de cette option au regard des cotisations obligatoirement liées à celui-ci. La situation de ces salariés fera l'objet d'un suivi spécifique au titre de l'entretien de carrière, afin de garantir que leur évolution de carrière ne sera pas bloquée du fait de leur rattachement au niveau V.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Positionnement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820781",
                    "cid": "KALIARTI000023820781",
                    "num": "13",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La rémunération mensuelle brute définie en application du présent accord définit l'intégralité du salaire dû par l'organisme employeur, et se substitue à tous les éléments de rémunération antérieurement servis, quelle qu'en soit la cause.<br/>Elle résulte des règles définies au présent accord, et comporte les éléments du salaire mensuel normal et l'indemnité de résidence visés à l'article 6.<br/>Le montant de cette rémunération ne peut en aucun cas être inférieur aux éléments permanents de la rémunération antérieurement perçue pour un même temps de travail et, le cas échéant, de l'indemnité de résidence antérieurement applicable.<br/>A cette fin, la rémunération résultant du présent accord fait l'objet d'une comparaison avec le cumul des éléments permanents de salaire et, le cas échéant, de l'indemnité de résidence antérieurement applicable, tels qu'ils résultent des opérations de paie du dernier mois précédant les opérations de transposition, appelé mois de référence.<br/>La rémunération du mois de référence comprend le cas échéant la prime d'ancienneté et l'indemnité de résidence, mais ne comprend ni les avantages en nature, ni les indemnités de remplacement, de mobilité, les primes d'objectifs et de performances, l'allocation vacances ou la gratification annuelle.<br/>En cas d'éléments incidentant la rémunération du mois de référence, celle-ci est ramenée au salaire normal du mois. En cas d'absence totale au cours de ce mois, la rémunération est calculée sur la base théorique résultant des règles conventionnellement applicables.<br/>La comparaison est opérée en ramenant le salaire sur une base annuelle. Ses modalités sont détaillées, en fonction des éléments constitutifs du salaire précédemment applicables, appelé (A), dans les conditions ci-après.<br/>1. Pour les salariés relevant antérieurement de la convention collective nationale de travail du personnel des caisses d'assurance maladie et maternité des travailleurs non salariés non agricoles du 27 décembre 1972, qui travaillaient et résidaient en région Ile-de-France :</p><p align='left'><br/>– les éléments de salaire antérieurs à la transposition pris en compte sont : le salaire de base, le salaire d'activité, la prime d'expérience, la prime forfaitaire d'ancienneté et l'indemnité de résidence, le cas échéant les mesures de rémunération prévues à l'article 3.2 du protocole d'accord de transposition dans la grille de classification du personnel AMPI du 11 avril 2002, le complément spécifique de rémunération prévu à l'article 1er de l'accord de salaire du 31 jan- vier 2008.<br/>2. Pour les salariés relevant antérieurement de la convention collective nationale de travail du personnel des caisses d'assurance maladie et maternité des travailleurs non salariés non agricoles du 27 décembre 1972, qui travaillaient et résidaient dans les départements d'outre-mer :</p><p align='left'><br/>– les éléments de salaire antérieurs à la transposition pris en compte sont : le salaire de base, le salaire d'activité, la prime d'expérience, la prime forfaitaire d'ancienneté, le cas échéant les mesures de rémunération prévues à l'article 3.2 du protocole d'accord de transposition dans la grille de classification du personnel AMPI du 11 avril 2002, les indemnités de séjour et indemnités de logement prévues aux articles 9 et 10 de l'avenant concernant le personnel des caisses des départements d'outre-mer du 10 avril 1981, le complément spécifique de rémunération prévu à l'article 1er de l'accord de salaire du 31 janvier 2008.<br/>3. Pour les salariés relevant antérieurement de la convention collective nationale de travail du personnel des caisses d'assurance maladie et maternité des travailleurs non salariés non agricoles du 27 décembre 1972, non visés aux points 1 et 2 ci-dessus :</p><p align='left'><br/>– les éléments de salaire antérieurs à la transposition pris en compte sont : le salaire de base, le salaire d'activité, la prime d'expérience, la prime forfaitaire d'ancienneté, le cas échéant les mesures de rémunération prévues à l'article 3.2 du protocole d'accord de transposition dans la grille de classification du personnel AMPI du 11 avril 2002, le complément spécifique de rémunération prévu à l'article 1er de l'accord de salaire du 31 janvier 2008.<br/>4. Pour les salariés relevant antérieurement de la convention collective nationale de travail du personnel des caisses artisanales d'assurance vieillesse du 13 septembre 1995 ou de la convention collective nationale de travail du personnel des caisses d'assurance vieillesse du commerce et de l'industrie du 13 mars 1986 :</p><p align='left'><br/>– les éléments de salaire antérieurs à la transposition pris en compte sont : le salaire mensuel normal, y compris le cas échéant le complément d'harmonisation résultant du protocole d'accord relatif à l'harmonisation des rémunérations des personnels du régime social des indépendants du 11 juillet 2007, le cas échéant les éléments salariaux liés au travail dans les départements d'outre-mer, et le complément spécifique de rémunération prévu à l'article 1er de l'accord de salaire du 31 janvier 2008.<br/>Il est ensuite appliqué le coefficient de base du niveau de classification auquel est rattaché, en application du présent accord, l'emploi exercé par le salarié : (B).<br/>La prime d'ancienneté est calculée en nombre de points selon les conditions définies au présent accord : (C).<br/>Le cas échéant, il est ajouté l'indemnité de résidence définie au présent accord : (D).<br/>Le salaire A, après déduction de la prime d'ancienneté C et de l'indemnité de résidence B, est ensuite divisé par 14 et par la valeur du point de salaire pour déterminer le coefficient de rémunération, qui ne peut être inférieur au minimum de la plage d'évolution salariale du niveau correspondant.<br/>Cette vérification est opérée au 1er janvier 2009 puis au 1er janvier 2010.<br/>Le salaire résultant de ces calculs sera arrondi le cas échéant au point supérieur.<br/>Le calcul du salaire résultant de ces opérations ne peut avoir pour effet l'application d'un différentiel de rémunération destiné à garantir le niveau salarial précédemment atteint, celui-ci devant nécessairement se situer dans la plage d'évolution salariale du niveau de positionnement.<br/>En outre, dans le respect du référentiel annexé au présent accord, et dans le cas où la rémunération qui découle de ces calculs peut correspondre à deux niveaux de classification, le positionnement opéré doit privilégier le niveau de classification le plus élevé correspondant à cette rémunération.<br/>Le salaire mensuel normal résultant de ces calculs est fixé, au vu de cette opération, après déduction de l'indemnité de résidence.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Transposition des éléments de rémunération"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820782",
                    "cid": "KALIARTI000023820782",
                    "num": "14",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>L'application du présent accord n'a pas pour objet une augmentation collective générale des rémunérations. Toutefois, afin de garantir une application équilibrée de la classification pendant la durée de son déploiement, il est institué une garantie individuelle de rémunération applicable aux salariés présents à l'effectif le 31 décembre 2008 dans un organisme du régime, dans les conditions suivantes.<br/>1. A compter du 1er janvier 2009, la rémunération mensuelle normale brute devra être, pour un même temps de travail, au moins égale à celle de décembre 2007 majorée de 3 %, y compris l'à-valoir et l'augmentation de la valeur du point mise en œuvre par l'accord salarial du 31 janvier 2008.<br/>2. Pour les salariés dont la rémunération mensuelle normale brute de décembre 2009, calculée sur la base d'un plein temps, ne serait pas supérieure, à même temps de travail, à celle de décembre 2008 majorée de la valeur de 30 €, cette rémunération sera rétroactivement majorée du différentiel, à effet du 1er janvier 2009.<br/>3. Pour les salariés dont la rémunération mensuelle normale brute de décembre 2010, calculée sur la base d'un plein temps, ne serait pas supérieure, à même temps de travail, à celle de décembre 2008 majorée de la valeur de 60 €, cette rémunération sera rétroactivement majorée du différentiel à effet du 1er janvier 2010.<br/>4. Enfin, pour les salariés dont la rémunération mensuelle normale brute de janvier 2011, calculée sur la base d'un plein temps, ne serait pas supérieure, à même temps de travail, à celle de décembre 2008 majorée de la valeur de 80 €, cette rémunération sera majorée du différentiel, à effet du 1er janvier 2011.<br/>Le complément résultant du présent article, arrondi au demi-point supérieur, s'impute sur la plage d'évolution salariale.<br/>Il s'applique, au strict prorata du temps de travail, aux salariés à temps partiel. Il ne constitue pas une des mesures individuelles prévues à l'article 10.<br/>Pour les calculs résultant du présent article, la rémunération prise en compte comprend le cas échéant l'indemnité de résidence et fait l'objet d'une comparaison avec le cumul des éléments permanents de salaire et, le cas échéant, de l'indemnité de résidence antérieurement applicable.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Garanties de rémunération"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820783",
                    "cid": "KALIARTI000023820783",
                    "num": "15",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Dans un délai maximum de 1 mois après validation de l'état descriptif mentionné à l'article 9, et en toute hypothèse dans le délai de 4 mois après l'entrée en vigueur du présent accord, chaque salarié se verra notifier par écrit son emploi type de rattachement, le niveau de classification dont il relève ainsi que le détail des éléments de sa nouvelle rémunération.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Notification du positionnement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820784",
                    "cid": "KALIARTI000023820784",
                    "num": "16",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>En cas de désaccord sur le positionnement qui lui a été notifié, un salarié peut demander un entretien à la direction de son organisme, avec l'assistance d'une personne de son choix.<br/>Si le désaccord persiste, et que celui-ci est motivé par une non-conformité à l'état descriptif préalablement établi dans l'organisme, le salarié dispose d'un délai de 1 mois à compter de la confirmation de la notification de positionnement pour saisir la commission paritaire de suivi prévue à l'article 19 du présent accord en vue de faire constater cette non-conformité.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Voies de recours"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "TITRE V DISPOSITIONS DIVERSES",
                "id": "KALISCTA000023820759",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820785",
                    "cid": "KALIARTI000023820785",
                    "num": "17",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Dans chaque organisme, il est institué une commission locale de suivi de la classification des employés et cadres, composée :</p><p align='left'><br/>– du directeur et d'un autre agent de direction, ou de leurs représentants ;<br/>– du secrétaire du comité d'entreprise et d'un autre membre du comité d'entreprise, choisi par celui-ci ;<br/>– d'un délégué du personnel titulaire, désigné par ceux-ci ;<br/>– des délégués syndicaux des organisations syndicales représenta- tives au sein de l'organisme.<br/>Le secrétariat de la commission est assuré par la caisse. La participation à cette commission est traitée conformément aux articles 7 et 8 de la convention collective des employés et cadres du régime social des indépendants du 20 mars 2008.<br/>La commission a pour mission :<br/>1. De dresser, après les opérations de transposition, un état quantitatif et qualitatif de cette application mentionnant au minimum :</p><p align='left'><br/>– la convention collective antérieurement appliquée ;<br/>– l'emploi exercé ;<br/>– le niveau de classification antérieur ;<br/>– le nouveau niveau de classification ;<br/>– l'augmentation de rémunération qui peut en résulter.<br/>2. De dresser, chaque année, un bilan quantitatif et qualitatif de la mise en œuvre de la classification et des besoins identifiés en matière de formation.<br/>3. D'examiner pour avis les recours présentés par les salariés n'ayant pas bénéficié de mesures individuelles au cours des 3 années précédentes.<br/>Les travaux de la commission portant sur les points 1 et 2 seront communiqués chaque année au comité d'entreprise.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Suivi de l'application de l'accord dans chaque organisme"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820786",
                    "cid": "KALIARTI000023820786",
                    "num": "18",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La caisse nationale est garante de l'application du présent accord ; elle contrôle l'application qui en est faite et veille à la régularité de sa mise en œuvre par les organismes du régime. Elle en suit l'exécution et veille à la cohérence des moyens budgétaires nécessités par sa bonne application.<br/>A l'issue des opérations de transposition, la caisse nationale présentera à la commission paritaire de négociation un état quantitatif et qualitatif de cette application.<br/>En outre, un bilan quantitatif et qualitatif de la mise en œuvre de la classification comprenant notamment l'évolution des effectifs, des emplois et des niveaux sera présenté chaque année à la commission paritaire nationale de l'emploi et de la formation professionnelle.<br/>Dès l'entrée en vigueur du présent accord, la commission paritaire nationale de l'emploi et de la formation professionnelle est chargée de mettre en œuvre le suivi des emplois types identifiés dans la présente classification, et de constituer à cette fin un observatoire des métiers.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Suivi national de l'application de l'accord"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820787",
                    "cid": "KALIARTI000023820787",
                    "num": "19",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Une commission paritaire de suivi de la classification est instituée pour suivre la mise en place de la classification résultant du présent accord.<br/>Sous réserve des dispositions du présent article, la commission fonctionne dans les conditions définies par la convention collective du personnel du RSI pour la commission paritaire nationale de négociation.<br/>Cette commission est composée de 3 représentants de la délégation employeur, de 2 membres de chaque organisation syndicale, du directeur général et/ou de ses représentants.<br/>La délégation représentant les employeurs dispose d'un nombre de voix égal à la somme des voix des organisations syndicales.<br/>La présidence de la commission paritaire de suivi de la classification est assurée par le président de la commission paritaire nationale de négociation. La commission paritaire de suivi de la classification a pour rôle :</p><p align='left'><br/>– de vérifier la conformité au référentiel des emplois annexé au présent accord des états descriptifs des emplois établis par les orga- nismes ;<br/>– d'examiner, le cas échéant, les contestations portant sur le positionnement des salariés dans la classification, si ce positionnement n'est pas conforme à l'état descriptif préalablement établi dans l'organisme, étant précisé que la commission n'est pas compétente pour apprécier au fond le niveau individuel de repositionnement du salarié ;<br/>– d'examiner, une fois les opérations de transposition effectuées, le récapitulatif des opérations de transposition ;<br/>– d'examiner, au vu de l'avis de la commission locale de suivi visée à l'article 17, la situation des salariés ayant acquis le maximum de la prime d'ancienneté, et n'ayant pas bénéficié d'une attribution de points de compétence ou d'un parcours professionnel pendant 3 années consécutives, afin de statuer sur leur situation, dans la limite de la plage d'évolution salariale correspondant à leur niveau.<br/>Elle se réunit pour émettre son avis dans un délai de 2 mois à compter de la date de la saisine ou, en tant que de besoin, sur convocation du président ou à la demande d'une organisation syndicale, sur ordre du jour.<br/>La commission paritaire de suivi de la classification ne se substitue pas aux instances paritaires existantes, chargées notamment de la négociation ou de l'interprétation des accords paritaires.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Commission paritaire de suivi de la classification"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820788",
                    "cid": "KALIARTI000023820788",
                    "num": "20",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Le présent accord est conclu pour une durée de 1 an. Il se renouvelle par tacite reconduction d'année en année. La partie qui souhaite dénoncer ou réviser cet accord doit le notifier par lettre recommandée au moins 3 mois avant l'expiration de chaque période en accompagnant sa demande d'un nouveau projet.<br/>Dans le cadre de l'article 21 de la convention collective nationale de travail des employés et cadres du régime social des indépendants, la commission paritaire nationale de négociation examine au moins une fois tous les 5 ans la nécessité de réviser cet accord.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Durée"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820789",
                    "cid": "KALIARTI000023820789",
                    "num": "21",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>A la date d'entrée en vigueur du présent accord, la valeur du point de salaire est fixée à 6 €.<br/>Pour l'application du présent accord de classification, s'appliquent les définitions retenues en annexe I à la convention collective des employés et cadres du régime social des indépendants.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Valeur du point de salaire et définitions"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820790",
                    "cid": "KALIARTI000023820790",
                    "num": "22",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Sont abrogées les dispositions suivantes, régissant précédemment, à titre transitoire, la rémunération des personnels en application de l'accord d'application de la convention collective du personnel des employés et cadres du régime social des indépendants du 20 mars 2008 :</p><p align='left'><br/>– l'article 19 de la convention collective nationale de travail du personnel des caisses d'assurance maladie et maternité des travailleurs non salariés non agricoles du 27 décembre 1972 et l'avenant à la convention collective nationale de travail du personnel des caisses d'assurance maladie et maternité des travailleurs non salariés non agricoles relatif à la classification des emplois et aux salaires du 11 avril 2002 ;<br/>– les articles 4.18 à 4.23 de la convention collective nationale de travail du personnel des caisses artisanales d'assurance vieillesse du 13 septembre 1995 et l'annexe I relative à la classification des emplois ;<br/>– les articles 21 a et 21 b, 25 à 27 de la convention collective nationale de travail du personnel des caisses d'assurance vieillesse du commerce et de l'industrie du 13 mars 1986 et l'accord relatif à la classification des emplois du personnel des caisses du régime ORGANIC du 6 novembre 1990.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Dispositions abrogées"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820791",
                    "cid": "KALIARTI000023820791",
                    "num": "23",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>Le présent accord entrera en vigueur le premier jour du mois suivant l'agrément ministériel visé à l'<a alt='Code de la sécurité sociale. - art. L123-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006740096&dateTexte=&categorieLien=cid'>article L. 123-1 du code de la sécurité sociale</a>.<br/>En cas d'opposition régulière au présent accord, celui-ci ne produira aucun effet et ne pourra être considéré comme comportant un engagement unilatéral de la partie employeur.<br/>Il sera déposé par la partie la plus diligente, conformément aux <a alt='Code du travail - art. L2231-6 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>articles L. 2231-6 et D. 2231-2 du code du travail</a>.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Entrée en vigueur"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Annexe",
                "id": "KALISCTA000023820760",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028059268",
                    "cid": "KALIARTI000023820794",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe I</p><p>Grille de rémunération applicable à compter du 1er mai 2013 </p><p align='left'><br/>La grille de rémunération déterminée à l'article 6 du présent accord, qui comporte pour chaque niveau de classification deux coefficients définissant la plage d'évolution salariale de ces niveaux, est fixée ainsi qu'il suit : </p><center><table border='1'><tbody><tr><th>Niveau </th><th>Coefficient <br/>de base </th><th>Coefficient <br/>maximum </th></tr><tr><td align='center'>I </td><td align='center'>239 </td><td align='center'>260 </td></tr><tr><td align='center'>II </td><td align='center'>260 </td><td align='center'>320 </td></tr><tr><td align='center'>III </td><td align='center'>291 </td><td align='center'>370 </td></tr><tr><td align='center'>IV </td><td align='center'>331 </td><td align='center'>410 </td></tr><tr><td align='center'>V </td><td align='center'>371 </td><td align='center'>490 </td></tr><tr><td align='center'>VI </td><td align='center'>416 </td><td align='center'>580 </td></tr><tr><td align='center'>VII </td><td align='center'>486 </td><td align='center'>670 </td></tr><tr><td align='center'>VIII </td><td align='center'>556 </td><td align='center'>760 </td></tr><tr><td align='center'>IX </td><td align='center'>706 </td><td align='center'>930 </td></tr></tbody></table></center><p></p><p align='left'><br/>En conséquence, le salaire de base des salariés visés par le présent accord ne pourra être fixé à un coefficient inférieur au coefficient de base ainsi fixé. </p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023820795",
                    "cid": "KALIARTI000023820795",
                    "num": null,
                    "intOrdre": 1048574,
                    "content": "<p>Annexe II</p><p>Référentiel des emplois et des compétences</p><p>Le référentiel des emplois et des compétences visé à l'article 8 du présent accord est fixé comme suit :</p><p></p><div align='center'><center><table border='1'><tbody><tr><th>DOMAINE </th><th>MÉTIER </th><th>EMPLOI TYPE </th><th>I </th><th>II </th><th>III </th><th>IV </th><th>V </th><th>VI </th><th>VII </th><th>VIII </th><th>IX </th></tr><tr><td align='center'>A<br/>Service aux assurés et aux entreprises</td><td align='center'>A1. Accueil, information et conseil </td><td align='center'>A11. Chargé(e) de relations et de conseil </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td></tr><tr><td align='center'><br/></td><td align='center'>A2. Gestion technique des droits, médical, santé </td><td align='center'>A21. Gestionnaire technique des droits </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td></tr><tr><td align='center'><br/></td><td align='center'><br/></td><td align='center'>A22. Responsable de l'offre de service aux assurés et/ou aux entreprises </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'><br/></td></tr><tr><td align='center'>B<br/>Maîtrise des risques</td><td align='center'>B3. Maîtrise des risques </td><td align='center'>B31. Chargé(e) de la maîtrise des risques </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'><br/></td></tr><tr><td align='center'><br/></td><td align='center'>B4. Médical / santé </td><td align='center'>B41. Gestionnaire médical/santé </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td></tr><tr><td align='center'><br/></td><td align='center'><br/></td><td align='center'>B42. Responsable médical/santé </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'><br/></td></tr><tr><td align='center'><br/></td><td align='center'>B5. Juridique et contentieux </td><td align='center'>B51. Gestionnaire des affaires juridiques </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td></tr><tr><td align='center'><br/></td><td align='center'><br/></td><td align='center'>B52. Responsable juridique et/ou contentieux </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'><br/></td></tr><tr><td align='center'>C<br/>Gestion de l'organisation</td><td align='center'>C1. Administration générale </td><td align='center'>C11. Gestionnaire des services généraux </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td></tr><tr><td align='center'><br/></td><td align='center'><br/></td><td align='center'>C12. Responsable administration générale </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'><br/></td></tr><tr><td align='center'><br/></td><td align='center'>C2. Assistance support </td><td align='center'>C21. Assistant(e) en organisation </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td></tr><tr><td align='center'><br/></td><td align='center'><br/></td><td align='center'>C22. Attaché(e) de direction </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'><br/></td></tr><tr><td align='center'><br/></td><td align='center'>C3. Comptabilité, finances </td><td align='center'>C31. Chargé(e) de comptabilité et finances </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td></tr><tr><td align='center'><br/></td><td align='center'><br/></td><td align='center'>C32. Responsable de la comptabilité et des finances </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'><br/></td></tr><tr><td align='center'><br/></td><td align='center'>C4. Ressources humaines<br/>et/ou formation</td><td align='center'>C41. Gestionnaire des ressources humaines et/ou de la formation </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td></tr><tr><td align='center'><br/></td><td align='center'><br/></td><td align='center'>C42. Responsable de la gestion des ressources humaines et/ou de la formation </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'><br/></td></tr><tr><td align='center'><br/></td><td align='center'>C5. Informatique régionale </td><td align='center'>C51. Gestionnaire informatique régionale </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td></tr><tr><td align='center'><br/></td><td align='center'><br/></td><td align='center'>C52. Responsable technique support </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'><br/></td></tr><tr><td align='center'>D<br/>Pilotage du réseau et ingénierie</td><td align='center'>D1<br/>Gestion des systèmes d'information </td><td align='center'>D11. Technicien support </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td></tr><tr><td align='center'><br/></td><td align='center'><br/></td><td align='center'>D12. Chargé(e) d'affaires internes </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'><br/></td><td align='center'><br/></td></tr><tr><td align='center'><br/></td><td align='center'><br/></td><td align='center'>D13. Pilote d'exploitation </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td></tr><tr><td align='center'><br/></td><td align='center'><br/></td><td align='center'>D14. Intégrateur d'exploitation </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'><br/></td><td align='center'><br/></td></tr><tr><td align='center'><br/></td><td align='center'><br/></td><td align='center'>D15. Analyste - développeur </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'><br/></td><td align='center'><br/></td></tr><tr><td align='center'><br/></td><td align='center'><br/></td><td align='center'>D16. Expert technique </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'><br/></td></tr><tr><td align='center'><br/></td><td align='center'><br/></td><td align='center'>D17. Chef de projet </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td></tr><tr><td align='center'><br/></td><td align='center'><br/></td><td align='center'>D18. Expert MOAD </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'><br/></td></tr><tr><td align='center'><br/></td><td align='center'><br/></td><td align='center'>D19. Responsable d'unité informatique </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td></tr><tr><td align='center'><br/></td><td align='center'>D2<br/>Missions nationales expertes et pilotage du réseau </td><td align='center'>D21. Expert </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td><td align='center'><br/></td></tr><tr><td align='center'><br/></td><td align='center'><br/></td><td align='center'>D22. Responsable </td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td><td align='center'>X </td><td align='center'>X </td><td align='center'>X </td></tr></tbody></table></center></div><p>Référentiel métiers</p><p></p><div align='center'><center><table border='1'><tbody><tr><th>MÉTIER </th><th>EMPLOI TYPE ET PRINCIPALES FONCTIONS </th><th>FINALITÉS </th><th>CONDITIONS D'EXERCICE DE L'EMPLOI </th></tr><tr><td align='center'>A1<br/>Accueil,<br/>inforrmation<br/>et conseil</td><td align='center'>A11. Chargé(e) de relations et de conseil<br/>Principales fonctions :<br/>- agent d'accueil ;<br/>- conseiller en protection sociale ;<br/>- conseiller ASS ;<br/>- contrôleur assermenté. </td><td align='center'>1) Dans le cadre de l'offre de service globale, participer à l'accueil de proximité.<br/>2) Assurer aux ressortissants du régime : créateurs d'entreprise, chefs d'entreprise en activité, retraités et conjoints, une information de 1er, 2e ou 3e niveaux en vue de leur donner une information générale, de les orienter vers l'interlocuteur compétent pour permettre une prise en charge globale ou de leur fournir un conseil personnalisé.<br/>3) Contribuer pour le compte des services gestionnaires à la fiabilisation et à l'exactitude des informations concernant les assurés.</td><td align='center'>N I : Débutant, en cours d'acquisition de compétences sur poste de travail et reçoit formation.<br/>N Il : Accueil - information de 1er niveau, physique et/ou téléphonique, maîtrise la réglementation sociale pour assurer accueil - information- orientation de 1er niveau, maîtrise et applique les techniques d'accueil.<br/>N IIl : Accueil - information de 1er et 2e niveaux pour situations courantes, physique et/ou téléphonique, maîtrise la réglementation sociale, maîtrise et applique les techniques d'accueil (conduite d'entretien, gestion des situations complexes et/ou tensions) ou maîtrise la gestion technique des droits.<br/>N IV : Accueil - information de 2e niveau et conseil expert de 3e niveau pour situations courantes, physique et/ou téléphonique, maîtrise la réglementation sociale et la gestion technique des droits, maîtrise et applique les techniques d'accueil (conduite d'entretien, gestion des situations complexes et/ou tensions) et/ou maîtrise aussi la gestion technique des droits.<br/>N V : Conseil expert de 3e niveau, résout les situations complexes, peut participer à des opérations de contrôle de situation, transfère ses connaissances, maîtrise et applique les techniques d'accueil : conduite d'entretien, gestion des situations complexes et/ou tensions.</td></tr><tr><td align='center'>A2<br/>Gestion technique des droits<br/>médical/<br/>santé</td><td align='center'>A21. Gestionnaire technique des droits<br/>Principales fonctions :<br/>- gestionnaire de l'affiliation ;<br/>- chargé(e) de gestion de comptes « gestion des assurés » ;<br/>- chargé(e) de dossier spécialisé CMU ;<br/>- chargé(e) de gestion de dossiers recouvrement ;<br/>- chargé(e) de gestion des comptes des entreprises (SPE) ;<br/>- chargé(e) de dossiers recouvrement contentieux (en caisses de base et à la caisse nationale : SICC) ;<br/>- chargé(e) de gestion des dossiers retraite ;<br/>- technicien reconstitution de carrière ;<br/>- référent technique carrière/retraite ;<br/>- chargé de dossiers ASS ;<br/>- technicien du service médical.</td><td align='center'>1) Concrétiser le rattachement du TI au RSI en vue de lui garantir une protection sociale, lui apporter toute information sur sa protection sociale et garantir ses droits aux minima sociaux.<br/>ou<br/>2) Garantir les ressources du régime en assurant le recouvrement des cotisations et contributions sociales personnelles du chef d'entreprise ou dues par les entreprises (TACA, etc.) en assurant l'information et le conseil nécessaires : par la gestion des comptes cotisants et l'accompagnement des chefs d'entreprise dans leurs obligations ; par la gestion des comptes des entreprises.<br/>ou<br/>3) Assurer aux ressortissants du RSI le service de leurs droits aux prestations légales (vieillesse, invalidité, IJ, CMU) ou de l'ASS ainsi que l'information et le conseil nécessaires.<br/>ou<br/>4) Assurer la mise en œuvre au profit des ressortissants des aides financières et techniques de l'ASS en vue de résoudre les difficultés passagères ou de bénéficier de services destinés aux personnes âgées, ainsi que l'information et le conseil nécessaires.<br/>ou<br/>5) Assurer la gestion des droits médicaux des assurés. </td><td align='center'>N I : Débutant, en cours d'acquisition de compétences sur poste de travail et reçoit formation.<br/>N II : Ne maîtrise pas tous les aspects de la fonction et réalise les actions courantes, opère sous contrôle.<br/>N III : Gère, de manière autonome et dans les limites de sa délégation, un ensemble de comptes et assure la communication avec les assurés en complément de son action.<br/>N IV : En outre, la maîtrise de sa fonction lui permet de produire un conseil personnalisé, de réaliser des opérations complexes dans les limites de sa délégation, de proposer des solutions pertinentes, d'être référent technique lui permettant de coordonner certaines activités d'une petite équipe et/ou d'assurer la transmission des savoirs.<br/>N V : Maîtrise pleinement sa fonction, est expert pluridisciplinaire, gère les situations complexes et est partie prenante dans la mise en œuvre de l'offre de service, transfère ses connaissances, peut coordonner et superviser les activités d'une petite équipe.</td></tr><tr><td align='center'><br/></td><td align='center'>A22. Responsable de l'offre<br/>de service aux assurés<br/>et/ou aux entreprises<br/>Principales fonctions :<br/>- responsable de la gestion des assurés ;<br/>- responsable recouvrement ;<br/>- responsable prestations ;<br/>- responsable relations extérieures ;<br/>- adjoint au responsable ;<br/>- responsable ASS ;<br/>- responsable de la gestion du service aux assurés. </td><td align='center'>1) Apporter à l'équipe de collaborateurs directs une cohérence et une cohésion dans la réalisation des activités confiées afin d'assurer l'atteinte des objectifs fixés par la direction.<br/>2) Assurer la mise en œuvre de l'offre de service aux assurés conforme aux orientations du régime. </td><td align='center'>N VI : Assure le management d'une seule unité opérationnelle et contribue à l'atteinte des résultats de son entité.<br/>N VII : Apporte son appui à l'équipe de direction dans le domaine du service à l'assuré, pilote la mise en œuvre de l'offre de service du RSI et participe aux projets majeurs du régime dans les aspects qui concernent son domaine :<br/>- en assurant le management de plusieurs unités opérationnelles, en coordonnant l'activité conformément aux objectifs de gestion de la caisse et en contribuant aux résultats globaux de la caisse et à son développement ;<br/>- et/ou en apportant son expertise sur des thèmes majeurs et complexes et en pilotant des projets stratégiques.<br/>N VIII : Son champ d'activité s'étend sur plusieurs domaines, il est impliqué dans les projets stratégiques et transversaux de la direction dont il est proche collaborateur, anime et peut piloter des projets transversaux. </td></tr><tr><td align='center'>B3<br/>Maîtrise des risques</td><td align='center'>B31. Chargé(e) de la maîtrise des risques<br/>Principales fonctions :<br/>- chargé(e) de contrôle ;<br/>- auditeur ;<br/>- auditeur qualité ;<br/>- contrôleur de gestion ;<br/>- responsable de la maîtrise des risques. </td><td align='center'>Contribuer à la maîtrise des risques financiers définis dans le plan de contrôle interne partagé.<br/>Garantir la sécurisation des processus par rapport à des référentiels organisationnels et qualité.<br/>Prévenir les risques de fraude.<br/>Participer à la mise en œuvre du changement : gestion de l'organisation, de la qualité, maîtrise des risques.<br/>Réaliser les actions prévues au plan de contrôle interne partagé.<br/>Contribuer à la réalisation des objectifs de modération des coûts. </td><td align='center'>N III : Le titulaire réalise, de manière autonome et dans les limites de sa délégation, les contrôles inscrits au plan de contrôle interne partagé dont il connaît les orientations générales, analyse les situations, détecte les anomalies et propose les corrections nécessaires.<br/>N IV : Le titulaire :<br/>- réalise la part du plan de contrôle dont il a la charge et/ou participe aux analyses et contrôles des processus prévus aux plans d'action de l'organisme en appliquant les normes des référentiels organisationnels et qualité ;<br/>- analyse les activités et/ou les processus ;<br/>- participe à la formalisation des processus ;<br/>- identifie les dysfonctionnements ou anomalies ;<br/>- formule des préconisations pertinentes auprès de ses partenaires internes et externes.<br/>N V : Le titulaire maîtrise son expertise, ses capacités d'analyse des situations lui permettent d'apporter une contribution active à la maîtrise des risques financiers et à l'amélioration de la qualité de service en interne et dans les relations caisses/partenaires externes, identifie les dysfonctionnements ou anomalies et apporte les actions correctives qui s'imposent, il peut animer des groupes de travail et piloter des actions autour des axes d'amélioration.<br/>N VI : Le titulaire contribue à la conception et à l'élaboration des plans d'action, en assure la mise en œuvre, pilote et anime les actions prévues avec une vision globale et transversale, apporte les actions correctives qui s'imposent en interne et en externe.<br/>N VII : Le titulaire apporte son appui à l'équipe de direction, coordonne l'ensemble des activités relevant du métier « maîtrise des risques », participe aux projets stratégiques de la direction, anime et pilote les actions s'y rapportant.<br/>N VIII : En outre, son champ d'activité s'étend sur plusieurs domaines, il est impliqué dans les projets stratégiques et transversaux de la direction dont il est proche collaborateur, anime et peut piloter des projets transversaux.</td></tr><tr><td align='center'>B4<br/>Médical/<br/>santé</td><td align='center'>B41. Gestionnaire médical/santé<br/>Principales fonctions :<br/>- gestionnaire de dossiers GDR et/ou prévention ;<br/>- chargé(e) d'études santé. </td><td align='center'>Contribuer à la régulation des dépenses de soins en participant à des études de gestion du risque, de lutte contre les fraudes et/ou de prévention prévues dans les plans d'actions pilotés par le directeur et / ou le MCR.<br/>Contribuer aux relations avec les professionnels de santé. </td><td align='center'>N I : Débutant, en cours d'acquisition de compétences sur poste de travail et reçoit formation.<br/>N II : Le titulaire ne maîtrise pas tous les aspects de la fonction ni n'est polyvalent dans son domaine, prépare les données des dossiers et s'assure de leur fiabilité, participe à des études et peut en réaliser des étapes simples, opère sous contrôle.<br/>N III : Le titulaire est polyvalent dans son domaine et, de manière autonome et dans les limites de sa délégation, prépare et agence les données des dossiers, les analyse et peut en présenter les résultats.<br/>N IV : Le titulaire assure la réalisation d'études simples ou apporte sa contribution à des études complexes, est en capacité de les interpréter et de proposer des rapports destinés à la hiérarchie, est force de proposition, peut assurer la représentation extérieure de la caisse.<br/>N V : Le titulaire maîtrise pleinement sa fonction, est expert dans son métier et est force de proposition, prend en charge des études complexes.<br/>N VI : Le titulaire maîtrise pleinement sa fonction, est expert dans son métier, contribue à la conception et à l'élaboration des plans d'action dans son domaine, en supervise la mise en œuvre avec une vision globale et transversale, est force de proposition, prend en charge des études complexes. </td></tr><tr><td align='center'><br/></td><td align='center'>B42. Responsable médical/santé<br/>Principales fonctions :<br/>- responsable administratif du service médical ;<br/>- responsable GDR ;<br/>- responsable prévention ;<br/>- responsable santé ;<br/>- adjoint au responsable. </td><td align='center'>Apporter à l'équipe de collaborateurs directs une cohérence et une cohésion dans la réalisation des activités confiées afin d'assurer l'atteinte des objectifs fixés par la direction.<br/>Contribuer au développement et à la mise en œuvre des politiques publiques en matière de santé et participer à la maîtrise des risques et de prévention. </td><td align='center'>N VI : Le titulaire assure le management d'une équipe, en outre maîtrise pleinement sa fonction, est expert dans son métier, apporte une contribution active à la conception et à l'élaboration des plans d'action stratégiques dans son domaine, en assure la mise en œuvre avec une vision globale et transversale, est force de proposition.<br/>N VII : Le titulaire assure le management de ses équipes, anime et participe au pilotage de la politique GDR et/ou prévention auprès du directeur de la caisse ou du MCR, il contribue aux résultats globaux de la caisse et à son développement, il apporte son expertise sur des thèmes stratégiques et complexes dans son domaine.<br/>N VIII : En outre, son champ d'activité s'étend sur plusieurs domaines, il est impliqué dans les projets stratégiques et transversaux de la direction dont il est proche collaborateur, anime et peut piloter des projets transversaux.</td></tr><tr><td align='center'>B5<br/>Juridique et contentieux</td><td align='center'>B51. Gestionnaire des affaires juridiques<br/>Principales fonctions :<br/>- chargé(e) de dossiers juridiques et/ou contentieux : RCT, CRA, etc. ;<br/>- juriste :<br/>- en caisse régionale ;<br/>- en caisse nationale : SICC, juristes « spécialisés ». </td><td align='center'>Contribuer à la maîtrise des risques juridiques et financiers au travers de la juste application des textes et de la résolution des litiges.<br/>Conseiller, formuler des propositions et assister l'organisme dans le domaine juridique pour assurer l'application des textes et défendre les intérêts de la caisse. </td><td align='center'>N III : Le titulaire contribue à la réalisation d'affaires simples, de manière autonome et dans les limites de sa délégation, assure la communication avec les assurés et/ou les partenaires externes.<br/>N IV : Le titulaire maîtrise sa fonction dans son domaine, assure l'entière réalisation d'études simples ou apporte sa contribution à des études complexes, est force de proposition auprès de sa hiérarchie, peut assurer la représentation de la caisse, peut être référent technique lui permettant de coordonner certaines activités d'une petite équipe et/ou d'assurer la transmission des savoirs.<br/>N V : Le titulaire maîtrise pleinement sa fonction, est expert dans son domaine et est force de proposition, prend en charge des études et des cas complexes, assure la représentation de la caisse, apporte des solutions pertinentes.<br/>N VI : Le titulaire maîtrise pleinement sa fonction, est expert dans son domaine, contribue à la conception et à l'élaboration des plans d'action dans son domaine, prend en charge des études complexes et élabore des solutions pertinentes sur des cas complexes, assure la représentation de la caisse.</td></tr><tr><td align='center'><br/></td><td align='center'>B52. Responsable juridique et/ou contentieux<br/>Principales fonctions :<br/>- responsable juridique et/ou contentieux ;<br/>- adjoint au responsable (en caisse régionale, à la caisse nationale : SICC).</td><td align='center'>Apporter à l'équipe de collaborateurs directs une cohérence et une cohésion dans la réalisation des activités confiées afin d'assurer l'atteinte des objectifs fixés par la direction.<br/>Contribuer à la sécurisation juridique des relations de la caisse avec ses partenaires en cas de litige en apportant son expertise et son conseil auprès de la direction et en prévenant les litiges. </td><td align='center'>N VI : Le titulaire assure le management d'une équipe, maîtrise pleinement sa fonction, et/ou est expert dans son domaine dans le traitement des affaires par son équipe et par les solutions qu'il apporte aux cas complexes qu'il résout, est force de proposition.<br/>N VII : Le titulaire assure le management de ses équipes, et/ou apporte son expertise sur des thèmes stratégiques et complexes dans son domaine, il est en appui auprès de sa hiérarchie, prépare et oriente des décisions à portée stratégique.<br/>N VIII : Son champ d'activité s'étend sur plusieurs domaines, il est impliqué dans les projets stratégiques et transversaux de la direction dont il est proche collaborateur, anime et peut piloter des projets transversaux.</td></tr><tr><td align='center'>C1<br/>Administration générale</td><td align='center'>C11. Gestionnaire des services généraux<br/>Principales fonctions :<br/>- agent administratif ;<br/>- agent de courrier ;<br/>- technicien des services généraux ;<br/>- chargé(e) des services généraux ;<br/>- chargé(e) du contrôle budgétaire. </td><td align='center'>Dans le cadre de la mission générale de la caisse et des différentes unités :<br/>- assurer la mise à disposition de moyens matériels et d'assistance permettant aux clients internes d'assumer leurs fonctions et activités qui leur sont propres, et permettre à l'organisation de fonctionner avec fluidité ;<br/>- veiller au juste emploi des moyens logistiques, dans le respect des moyens alloués à la caisse et participer à la réalisation des objectifs de modération des coûts.</td><td align='center'>N I : Débutant, en cours d'acquisition de compétences sur poste de travail et reçoit formation.<br/>N Il : Le titulaire réalise certaines des activités courantes de nature administrative de la GA, sur instructions.<br/>N Ill : Le titulaire assure plusieurs activités courantes de nature administrative de la GA, en autonomie, est capable d'identifier un dysfonctionnement et de proposer une solution adaptée.<br/>N IV : Le titulaire maîtrise l'ensemble des activités du domaine, participe aux opérations budgétaires et peut apporter sa contribution à des analyses de coûts, transmission des savoirs.<br/>N V : Le titulaire maîtrise pleinement sa fonction, il contribue aux analyses de coûts ainsi qu'à la recherche de solutions pour optimiser la gestion de l'organisme, ou peut coordonner et superviser les activités d'une petite équipe.</td></tr><tr><td align='center'><br/></td><td align='center'>C12. Responsable administration générale<br/>Principales fonctions :<br/>- responsable de l'administration générale ;<br/>- adjoint au responsable. </td><td align='center'>Apporter à l'équipe de collaborateurs directs une cohérence et une cohésion dans la réalisation des activités confiées afin d'assurer l'atteinte des objectifs fixés par la direction en conformité avec les critères de qualité et d'exigence ainsi que dans le cadre de contraintes définies à l'échelon national et par la direction.<br/>Contribuer à la gestion rigoureuse de l'ensemble des moyens de la caisse.</td><td align='center'>N VI : Le titulaire assure le management d'une équipe, en outre maîtrise pleinement sa fonction, apporte une contribution active à la recherche et la mise en œuvre de solutions visant à optimiser la gestion des moyens de la caisse, est force de proposition.<br/>N VII : Le titulaire apporte son appui à l'équipe de direction, coordonne l'ensemble des activités relevant de la gestion des moyens, propose les agencements adaptés et en assure un contrôle, participe aux projets stratégiques de la direction et de ce fait anime et pilote les actions s'y rapportant.<br/>N VIII : Son champ d'activité s'étend sur plusieurs domaines, il est impliqué dans les projets stratégiques et transversaux de la direction dont il est proche collaborateur, anime et peut piloter des projets transversaux.</td></tr><tr><td align='center'>C2<br/>Assistance support</td><td align='center'>C21. Assistant(e) en organisation<br/>C21. Secrétaire /assistante de direction<br/>Principales fonctions :<br/>- secrétaire ;<br/>- secrétaire de direction ;<br/>- assistant(e) de direction ;<br/>- assistant(e) de communication ;<br/>- chargé(e) de communication ;<br/>- chargé(e) de documentation ;<br/>- chargé(e) de statistiques.</td><td align='center'>Dans le cadre de la mission générale de la caisse et des différentes unités :<br/>- assurer la mise à disposition de moyens matériels et d'assistance ;<br/>- mener des actions d'intérêt commun.</td><td align='center'>N I : Débutant, en cours d'acquisition de compétences sur poste de travail et reçoit formation.<br/>N II : Le titulaire réalise, sur instructions, des activités simples.<br/>N III : Le titulaire réalise, de manière autonome et dans les limites de sa délégation, les activités courantes relevant d'une assistance matérielle ou technique : assistance à un responsable et/ou assistance à la réalisation d'actions d'intérêt commun.<br/>N IV : Le titulaire maîtrise l'ensemble des activités de son domaine, est force de proposition sur les modalités de l'assistance à mettre en œuvre, est attentif aux besoins des utilisateurs, peut coordonner les activités d'une petite équipe.<br/>N V : En outre, organise une assistance effective de nature à apporter un service interne : assistance à un responsable, conception et organisation d'actions d'intérêt commun.<br/>N VI : En outre, assure le management d'une équipe et/ou contribue activement à la réalisation de projets liés au domaine d'activité.</td></tr><tr><td align='center'><br/></td><td align='center'>C22. Attaché(e) de direction<br/>Principales fonctions :<br/>- responsable de la conduite de missions transverses ;<br/>- responsable de la communication/documentation. </td><td align='center'>Réaliser de manière permanente des projets et des missions de nature stratégique, complexes et d'intérêt commun. </td><td align='center'>N VI : Le titulaire contribue à la conception et à l'élaboration de projets transversaux ou spécifiques, en assure la mise en œuvre, pilote et anime les actions prévues avec une vision globale, au sein de la caisse ou en relation avec le réseau des caisses.<br/>N VII : Le titulaire est en charge d'une ou de plusieurs actions d'intérêt général au niveau de la caisse ou du réseau, de manière habituelle ou cumule des activités de tout autre nature en raison de son expertise polyvalente, anime et pilote les plans d'action, contribue au développement de la caisse ou de projets stratégiques pour le compte du réseau des caisses.<br/>N VIII : Son champ d'activité s'étend sur plusieurs domaines, il est impliqué dans les projets stratégiques et transversaux de la direction dont il est proche collaborateur, anime et peut piloter des projets transversaux.</td></tr><tr><td align='center'>C3<br/>Comptabilité<br/>Finances</td><td align='center'>C31. Chargé(e) de comptabilité et finances<br/>Principales fonctions :<br/>- comptable ;<br/>- chargé(e) de comptabilité ;<br/>- chargé(e) de gestion comptable et financière.</td><td align='center'>Réaliser, enregistrer et garantir les opérations comptables et financières de la caisse conformément aux textes relatifs à la comptabilité et à l'organisation financière des OSS et du RSI. </td><td align='center'>N I : Débutant, en cours d'acquisition de compétences sur poste de travail et reçoit formation.<br/>N II : Le titulaire maîtrise partiellement la fonction comptable : saisie des écritures, opérations comptables simples.<br/>N III : Le titulaire réalise, de manière autonome et dans les limites de sa délégation, les opérations comptables courantes et saisit les écritures.<br/>N IV : Le titulaire maîtrise toutes les activités de la fonction comptable, est référent technique lui permettant de coordonner certaines activités d'une petite équipe et/ou d'assurer la transmission des savoirs.<br/>N V : Le titulaire maîtrise l'ensemble de la fonction (gestion comptable et financière), participe aux travaux préparatoires à la certification des comptes, peut coordonner et superviser les activités d'une petite équipe.<br/>N VI : Le titulaire est expert dans les domaines comptable et financier, participe à la maîtrise des risques, réalise les travaux préparatoires à la certification des comptes.</td></tr><tr><td align='center'><br/></td><td align='center'>C32. Responsable de la comptabilité et des finances<br/>Principales fonctions :<br/>- responsable de pôle(s) comptable(s) ;<br/>- responsable comptable ;<br/>- responsable du contrôle comptable ;<br/>- adjoint au responsable ;<br/>- fondé de pouvoir.</td><td align='center'>Apporter à l'équipe de collaborateurs directs une cohérence et une cohésion dans la réalisation des activités confiées afin d'assurer l'atteinte des objectifs fixés par la direction.<br/>Garantir la production de manière fiable de toutes les opérations administratives et financières de la caisse, conformément aux textes relatifs à l'organisation financière et comptable des OSS et du RSI.</td><td align='center'>N VI : Le titulaire manage une équipe, est expert dans les domaine comptable et financier, supervise la réalisation des opérations comptables et financières, en garantit l'exécution avec les exigences de fiabilité attendues.<br/>N VII : En outre, participe au pilotage des actions inscrites dans le plan de contrôle partagé, apporte son expertise dans la définition des solutions visant à la maîtrise des risques, contribue aux résultats globaux de l'organisme.<br/>N VIII : Il est impliqué dans les projets stratégiques et transversaux de l'équipe de direction dont il est proche collaborateur, anime et peut piloter des projets transversaux, son champ d'activité s'étendant au-delà du domaine comptable et financier.</td></tr><tr><td align='center'>C4<br/>RH et/ou formation</td><td align='center'>C41. Gestionnaire des ressources humaines et/ou de la formation<br/>Principales fonctions :<br/>- technicien gestion du personnel et/ou paie ;<br/>- gestionnaire administratif RH ;<br/>- assistant du personnel ;<br/>- chargé(e) du personnel.</td><td align='center'>Dans le cadre de la stratégie RH de la caisse, gérer les données individuelles et collectives du personnel. </td><td align='center'>N I : Débutant, en cours d'acquisition de compétences sur poste de travail et reçoit formation.<br/>N II : Le titulaire réalise les actions courantes de l'administration du personnel.<br/>N III : Le titulaire gère de manière autonome les dossiers de l'administration du personnel et de la formation.<br/>N IV : En outre, il est en capacité de produire une information fiable aux salariés et de transférer ses connaissances.<br/>N V : Le titulaire maîtrise pleinement la fonction et est expert dans son domaine et de ce fait participe à la gestion de dossiers complexes, à la conception du plan de formation.<br/>N VI : En outre, son expertise s'étend à la GRH et il intervient en appui auprès de sa hiérarchie.</td></tr><tr><td align='center'><br/></td><td align='center'>C42. Responsable de la GRH et/ou de la formation<br/>Principales fonctions :<br/>- responsable RH ;<br/>- adjoint au responsable. </td><td align='center'>Apporter à l'équipe de collaborateurs directs une cohérence et une cohésion dans la réalisation des activités confiées afin d'assurer l'atteinte des objectifs fixés par la direction en conformité avec les critères de qualité et d'exigence ainsi que dans le cadre de contraintes définies à l'échelon national et par la direction.<br/>Contribuer au développement des ressources RH de la caisse.</td><td align='center'>N VI : Le titulaire assure le management d'une équipe, maîtrise pleinement sa fonction et/ou il est expert dans son domaine, participe à la mise en œuvre de la politique RH de la caisse.<br/>N VII : Le titulaire maîtrise la fonction dans toutes ses composantes et met en œuvre la politique RH de la caisse.<br/>N VIII : Son champ d'activité s'étend sur plusieurs domaines, il est impliqué dans les projets stratégiques et transversaux de la direction dont il est proche collaborateur, anime et peut piloter des projets transversaux. </td></tr><tr><td align='center'>C5<br/>Informatique régionale</td><td align='center'>C51. Gestionnaire informatique régionale<br/>Principales fonctions :<br/>- assistant utilisateur ;<br/>- expert support. </td><td align='center'>Dans le cadre de la continuité de service et de la qualité du SI, contribuer et garantir, au travers d'opérations de maintenance de 1er niveau à la disponibilité de l'outil informatique aux utilisateurs en caisse, par la résolution des incidents. </td><td align='center'>N I : Débutant, en cours d'acquisition de compétences sur poste de travail et reçoit formation.<br/>N Il : Le titulaire assure une assistance de 1er niveau : enregistre, préqualifie et oriente vers la ressource appropriée les incidents et demandes d'intervention, réalise, sur instructions, les opérations simples d'installation et de maintenance (matériel, logiciels).<br/>N III : Le titulaire assure une assistance de 1er niveau : il est en capacité de faire un diagnostic pertinent, d'identifier un dysfonctionnement et de proposer une solution ; réalise les opérations simples d'installation et de maintenance (matériel, logiciels).<br/>N IV : Le titulaire détient une expertise qui lui permet d'assurer le 1er niveau de maintenance des logiciels et matériels, de manière autonome.<br/>N V : Le titulaire assure de manière autonome les principales activités de maintenance du SI national, en outre il apporte des solutions dans les situations simples ou cherche l'appui de la caisse nationale pour les cas complexes.</td></tr><tr><td align='center'><br/></td><td align='center'>C52. Responsable technique support<br/>Principales fonctions :<br/>- responsable informatique régional ;<br/>- adjoint au responsable. </td><td align='center'>Dans le cadre de la continuité de service et de la qualité du SI :<br/>- contribuer à la disponibilité de l'outil informatique aux utilisateurs en caisse en assurant le relais opérationnel entre la caisse et la caisse nationale ;<br/>- apporter aux utilisateurs et à la direction conseil et information techniques sur les outils et équipements.</td><td align='center'>N VI : Son expertise lui permet d'apporter un avis expert auprès des utilisateurs sur les évolutions techniques ; il participe aux actions de maintenance au sein de la caisse et les supervise.<br/>N VII : Son expertise lui permet d'apporter un conseil avisé auprès de la direction sur les choix stratégiques opérés par la caisse nationale et leur mise en œuvre localement en vue de répondre aux exigences d'efficience ; il participe aux actions de maintenance au sein de la caisse et les supervise.<br/>N VIII : Son champ d'activité s'étend sur plusieurs domaines, il est impliqué dans les projets stratégiques et transversaux de la direction dont il est proche collaborateur, anime et peut piloter des projets transversaux.</td></tr><tr><td align='center'>D1<br/>Gestion des systèmes d'information</td><td align='center'>D11. Technicien support<br/>Principales fonctions :<br/>- technicien support ;<br/>- technicien logistique. </td><td align='center'>Dans le cadre de la continuité de service et de la qualité du SI, contribuer, au travers d'opérations de maintenance de 1er niveau, à la résolution des incidents. </td><td align='center'>N I : Le titulaire, débutant, est en cours d'acquisition de compétences.<br/>N II : Le titulaire enregistre, préqualifie et oriente vers la ressource appropriée les incidents et demandes d'intervention, réalise sur instructions les opérations simples d'installation et de maintenance (matériel, logiciels).<br/>N III : Le titulaire est autonome dans son poste ; il est en capacité de faire un diagnostic pertinent, d'identifier le dysfonctionnement et peut proposer une solution ; il réalise les opérations simples d'installation et de maintenance (matériel, logiciels).<br/>N IV : Le titulaire détient une expertise qui lui permet d'assurer le 1er niveau de maintenance des logiciels et des matériels.</td></tr><tr><td align='center'><br/></td><td align='center'>D12. Chargé(e) d'affaires internes<br/>Principales fonctions :<br/>- responsable informatique régional ;<br/>- responsable support et assistance utilisateurs ;<br/>- expert support et assistance utilisateurs.</td><td align='center'>Dans le cadre de la continuité de service et de la qualité du SI, assurer le relais opérationnel entre la DSI et ses utilisateurs, services des sites RSI ou services de la caisse nationale dans le cadre des dysfonctionnements, de propositions d'amélioration et évolutions du système d'information. </td><td align='center'>N IV : Le titulaire, en caisse et en fonction de la taille de celle-ci, assure de manière autonome les principales activités de maintenance du SI et apporte une assistance de 1er niveau aux utilisateurs.<br/>N V : Le titulaire, en caisse et en fonction de la taille de celle-ci, assure de manière autonome les principales activités de maintenance du SI, apporte des solutions dans les situations simples ou cherche l'appui de la caisse nationale pour les cas complexes.<br/>N VI : Le titulaire, en caisse, détient une expertise qui lui permet d'apporter un avis expert auprès de la direction et des utilisateurs sur les évolutions techniques (matériels, logiciels, applicatifs) et leurs incidences ; en caisse nationale, il participe à l'animation du réseau des correspondants sur des thèmes ciblés.<br/>N VII : Son expertise lui permet de participer à des groupes nationaux traitant de l'évolution du SI et de préconiser des améliorations.</td></tr><tr><td align='center'><br/></td><td align='center'>D13. Pilote d'exploitation<br/>Principales fonctions :<br/>- pilote d'exploitation ;<br/>- technicien d'exploitation ;<br/>- technicien éditique. </td><td align='center'>Assurer la surveillance de l'ensemble des ressources informatiques et leur gestion opérationnelle, en garantissant le niveau et les engagements de service ainsi que la qualité et la fiabilité des traitements conformément au plan d'assurance qualité et sécurité. </td><td align='center'>N III : Le titulaire assure, dans le cadre de la délégation, certains travaux de production et d'exploitation.<br/>N IV : Le titulaire assure les travaux de production et d'exploitation en toute autonomie.<br/>N V : Le titulaire assure les travaux de production et d'exploitation en toute autonomie, supervise la production et est garant de la fiabilité des traitements.<br/>N VI : Le titulaire pilote une petite équipe de production, assure la supervision et la fiabilité des traitements, gère la gestion des changements.</td></tr><tr><td align='center'><br/></td><td align='center'>D14. Intégrateur d'exploitation<br/>Principales fonctions :<br/>- intégrateur d'exploitation ;<br/>- coordinateur d'activité d'exploitation.</td><td align='center'>Dans le cadre des évolutions du SI au travers de la mise en exploitation de nouvelles applications ou de nouvelles versions de ces applications, contribuer à l'intégration de la solution logicielle livrée dans les environnements de recette, préproduction ou production. </td><td align='center'>N V : Le titulaire assure une grande partie des actions d'intégration.<br/>N VI : Le titulaire maîtrise tous les aspects de la fonction et est autonome. Il peut accompagner un projet en tant que spécialiste de la production et encadrer une petite équipe.<br/>N VII : Le titulaire dispose d'un niveau de technicité important et d'une large autonomie. Il peut encadrer une équipe, assurer la gestion des changements et mettre en œuvre le plan d'assurance qualité d'une mise en production.</td></tr><tr><td align='center'><br/></td><td align='center'>D15. Analyste - développeur<br/>Principales fonctions :<br/>- développeur ;<br/>- analyste-concepteur ;<br/>- intégrateur de développement ;<br/>- expert fonctionnel.</td><td align='center'>Dans le cadre de l'évolution du SI, contribuer, dans le respect des normes et procédures, à la mise en œuvre opérationnelle des améliorations attendues. II analyse, paramètre et code les composants logiciels applicatifs ainsi que les évolutions souhaitées. </td><td align='center'>N IV : Le titulaire assure la réalisation, l'assemblage et les tests des composants logiciels définis dans les spécifications fonctionnelles émises.<br/>N V : Le titulaire gère tous les aspects de la fonction et est autonome. Il assure l'analyse et le développement des composants sur la base des spécifications fonctionnelles émises.<br/>N VI : Le titulaire dispose d'un niveau de technicité important et d'une large autonomie. Il peut encadrer une petite équipe de réalisation.<br/>N VII : Le titulaire dispose d'un niveau de technicité très important et d'une très large autonomie. Il peut encadrer une équipe d'analyse et de développement de domaines applicatifs importants.</td></tr><tr><td align='center'><br/></td><td align='center'>D16. Expert technique<br/>Principales fonctions :<br/>- expert systèmes, réseau SGBD ;<br/>- expert méthode, outils, planification ;<br/>- architecte technique, applicatif, fonctionnel ;<br/>- administrateur de données ;<br/>- expert bureau d'études logistiques ;<br/>- expert qualification logicielle ;<br/>- intégrateur d'application ;<br/>- expert sécurité ;<br/>- coordinateur d'activités techniques ;<br/>- délégué qualité.</td><td align='center'>Dans le cadre de l'évolution du SI, apporter conseil, assistance, information et alerte sur tout ou partie d'un projet relevant de son domaine d'expertise.<br/>Assurer la qualification technique des systèmes et la veille technologique.</td><td align='center'>N VI : Le titulaire intervient sur une technologie ou un domaine particulier.<br/>N VII : Le titulaire maîtrise plusieurs domaines techniques pointus.<br/>N VIII : Le titulaire dispose d'une expertise très importante et d'une très large autonomie. Il peut encadrer une équipe importante et est autonome dans la gestion de la relation avec les acteurs. </td></tr><tr><td align='center'><br/></td><td align='center'>D17. Chef de projet<br/>Principales fonctions :<br/>- chef de projet MOE ;<br/>- assistant maîtrise d'œuvre ;<br/>- directeur de programme, de projet ;<br/>- chargé d'études MOE.</td><td align='center'>Il est responsable sur le terrain de l'obtention, à la fin du projet, d'un résultat optimal et conforme au référentiel établi par le maître d'ouvrage au point de vue qualité, performances, coût et délai. </td><td align='center'>N VIl : Le titulaire a les connaissances techniques et le profil requis pour piloter des projets de complexité moyenne.<br/>N VIII : Le titulaire assimile tous les aspects de la fonction, encadre des équipes projet de taille moyenne ou des projets couvrant plusieurs domaines métier.<br/>N IX : Le titulaire dispose d'un niveau de technicité important et d'une très large autonomie. Il encadre une équipe importante autour d'un projet ou programme et est autonome dans la gestion de la relation à une maîtrise d'ouvrage.</td></tr><tr><td align='center'><br/></td><td align='center'>D18. Expert MOAD<br/>Principales fonctions :<br/>- expert fonctionnel MOAD ;<br/>- expert validation nationale. </td><td align='center'>Représenter les utilisateurs du système d'information et la maîtrise d'ouvrage dans la gestion et l'évolution du système d'information.<br/>Participer à la définition des exigences, à la validation nationale et la conduite du changement.</td><td align='center'>N V : Le titulaire assure un ensemble d'activités de la fonction sur un domaine métier.<br/>N VI : Le titulaire assure toutes les activités de la fonction sur un domaine métier.<br/>N VIl : Le titulaire assure tous les aspects de la fonction et est autonome. Il peut encadrer une équipe de taille moyenne de conception ou recette.<br/>N VIII : Le titulaire dispose d'un niveau de technicité important et d'une très large autonomie. Il peut encadrer une équipe dans le cadre d'un projet, programme, ou dans la gestion d'un domaine applicatif métier. Il peut être amené à seconder le responsable de l'entité le cas échéant.</td></tr><tr><td align='center'><br/></td><td align='center'>D19. Responsable d'unité informatique<br/>Principales fonctions :<br/>- responsable de domaine ;<br/>- responsable de pôle ;<br/>- responsable de secteur. </td><td align='center'>Assurer la responsabilité hiérarchique d'une entité informatique composée de moyens en ressources humaines et matérielles nécessitant un pilotage et une utilisation efficiente et rationnelle.<br/>Assurer la veille technologique et le suivi de l'évolution du personnel</td><td align='center'>N VII : Le titulaire a les connaissances techniques et le profil requis pour encadrer une équipe de taille moyenne.<br/>N VIII : Le titulaire assimile tous les aspects de la fonction et encadre une équipe de taille moyenne.<br/>N IX : Le titulaire dispose d'un niveau de technicité important et d'une très large autonomie. Il encadre une ou plusieurs équipes importantes. </td></tr></tbody></table></center></div><div align='center'><center><table border='1'><tbody><tr><th>MÉTIER </th><th>EMPLOI TYPE </th><th>CHAMP D'EXPERTISE </th><th>FINALITÉS </th><th>CONDITIONS D'EXERCICE DE L'EMPLOI </th></tr><tr><td align='center'>D2<br/>Missions nationales expertes et pilotage du réseau</td><td align='center'>D21. Expert<br/>Principales fonctions :<br/>- chargé(e) d'études ;<br/>- responsable de projet.</td><td align='center'>- affaires juridiques ;<br/>- budget et contrôle de gestion ;<br/>- communication ;<br/>- comptabilité, finance ;<br/>- contrôle, inspection, audit ;<br/>- direction SICC ;<br/>- études actuarielles ;<br/>- gestion des moyens ;<br/>- gestion des placements ;<br/>- information, documentation ;<br/>- médical ;<br/>- MOA ;<br/>- organisation, méthode, qualité ;<br/>- politique publique : recouvrement, retraite, santé ;<br/>- ressources humaines, formation ;<br/>- statistiques et prévisions. </td><td align='center'>1) Contribuer :<br/>- à la définition des orientations du régime et à leur mise en œuvre en proposant des outils, des méthodes, des moyens pour assurer leur opérationnalité par les caisses, en relation avec les caisses et/ou les partenaires ;<br/>- au pilotage du réseau en animant, coordonnant et contrôlant l'action des caisses.<br/>2) Assurer des missions et activités de gestion du régime. </td><td align='center'>N V : Dans le cadre de la mise en œuvre des projets et chantiers nationaux, apporte une contribution technique et/ou experte :<br/>- en participant à des études ;<br/>- en mettant en œuvre ou en testant des solutions opérationnelles.<br/>N VI : Possède une expertise identifiée, est une ressource nécessaire à la conception et la réalisation de chantiers, projets et études nationaux, anime et coordonne les activités d'une équipe de travail.<br/>N VII : Dans le cadre de la mise en œuvre des projets et chantiers nationaux, conduit un ensemble de missions et projets soutenant un objectif général ou une politique, est responsable d'équipe et/ou est responsable du pilotage d'un projet, propose des solutions qui engagent le régime.<br/>N VIII : Dans le cadre de la mise en œuvre des projets et chantiers nationaux, assure la direction et le management de missions/projets stratégiques et/ou apporte son expertise, sa contribution est déterminante d'un point de vue stratégique.<br/>N IX : Assure le management de projets stratégiques, contribue à la définition de politiques générales et en assure la mise en œuvre, peut piloter des équipes pluridisciplinaires, possède une expertise déterminante pour la stratégie du régime.</td></tr><tr><td align='center'><br/></td><td align='center'>D22. Responsable<br/>Principales fonctions :<br/>- responsable d'unité ;<br/>- responsable SICC.</td><td align='center'><br/></td><td align='center'><br/></td><td align='center'><br/></td></tr></tbody></table></center></div>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023820750",
                "cid": "KALIARTI000023820750",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Vu le code du travail, livre deuxième, et notamment les articles L. 2221-1 et suivants et L. 2241-7 et suivants ;<br/>Vu le <a alt='Code de la sécurité sociale. (V)' href='/affichCode.do?cidTexte=LEGITEXT000006073189&dateTexte=&categorieLien=cid'>code de la sécurité sociale</a>, notamment l'article L. 123-1 ;<br/>Vu l'<a alt='Ordonnance n°2005-1528 du 8 décembre 2005 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000811552&categorieLien=cid'>ordonnance n° 2005-1528 du 8 décembre 2005</a> relative à la création du régime social des indépendants ;<br/>Vu le protocole d'accord de méthode pour les négociations accompagnant la mise en place du régime social des indépendants signé par la CANAM, la CANCAVA et l'ORGANIC, et agréé le 6 avril 2005 ;<br/>Vu le protocole d'accord relatif à l'harmonisation des rémunérations des personnels du régime social des indépendants du 11 juillet 2007 ;<br/>Vu l'accord relatif à l'évolution des salaires du personnel du RSI en 2008 du 31 janvier 2008 ;<br/>Vu la convention collective du personnel des employés et cadres du régime social des indépendants du 20 mars 2008 ;<br/>Vu l'accord d'application de la convention collective du personnel des employés et cadres du régime social des indépendants du 20 mars 2008 ;<br/>Vu l'accord relatif à la formation professionnelle du personnel du régime social des indépendants du 2 avril 2008,<br/>il a été conclu le présent accord.</p><p align='center'><br/>Préambule</p><p align='left'><br/>Les parties signataires s'accordent, à la suite de la création du régime social des indépendants (RSI) visé à l'<a alt='Code de la sécurité sociale. - art. L611-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006743465&dateTexte=&categorieLien=cid'>article L. 611-1 du code de la sécurité sociale</a>, sur la nécessité d'instituer un cadre unique de classification et de rémunération des emplois exercés dans les organismes du RSI, en vue de garantir :</p><p align='left'><br/>– un positionnement équitable de l'ensemble des métiers et des emplois existant au sein du RSI ;<br/>– une reconnaissance de la qualification et de l'expérience des salariés en fonctions leur ouvrant par la suite les possibilités d'un déroulement de carrière et d'un parcours professionnel en lien avec la formation professionnelle et la gestion prévisionnelle des emplois et des compétences ;<br/>– une attractivité permettant la fidélisation des personnels en place et l'embauche de salariés en remplacement des nombreux départs prévisibles dans les années à venir ;<br/>– une intégration des nouveaux métiers et emplois dans la grille de classification.<br/>Par le protocole d'accord relatif à l'harmonisation des rémunérations des personnels du régime social des indépendants du 11 juillet 2007, les partenaires sociaux sont convenus d'ouvrir une négociation en vue d'une nouvelle classification unique des personnels concernés et, dans l'attente des résultats de cette négociation, ont décidé de procéder à une opération d'alignement des niveaux de rémunération.<br/>En outre, par l'accord du 31 janvier 2008 relatif à l'évolution des salaires du personnel du RSI en 2008, il a été prévu que la mise en œuvre de la classification du personnel du régime social des indépendants devrait conduire à des mesures revalorisant la situation du personnel prenant en compte la situation particulière de l'encadrement et des agents de direction, et dans l'attente de l'aboutissement des négociations portant sur les classifications du personnel, il a été attribué à compter de janvier 2008 un complément spécifique de rémunération d'un montant mensuel de 50 € constituant un à-valoir sur les futures classifications, dont le bénéfice pour chacun des salariés ne pourrait en aucune façon être inférieur à ce montant.<br/>Les parties signataires soulignent que la classification du personnel du régime social des indépendants doit s'inscrire dans un cadre global intégrant particulièrement les problématiques de formation professionnelle, en liaison avec une politique active de gestion prévisionnelle des emplois et des compétences, prenant pleinement en compte l'évolution des métiers.<br/>A cette fin, elles chargent la commission paritaire nationale de l'emploi et de la formation professionnelle instituée par l'accord relatif à la formation professionnelle du régime social des indépendants du 2 avril 2008 de la mise en œuvre du suivi des emplois types identifiés dans la présente classification, et conviennent de fixer comme prioritaire l'achèvement de la négociation de l'accord national relatif à la gestion prévisionnelle des emplois et des compétences.<br/>Enfin, les parties signataires conviennent par ailleurs d'examiner en commun les coûts particuliers résultant de la résidence effective des salariés, au titre de l'indemnité de résidence ou de l'indemnité de transport.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023158163"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000022840249"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031496777"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028053902"
          },
          "children": []
        }
      ]
    }
  ]
}