{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de la pharmacie d'officine du 3 décembre 1997.  Etendue par arrêté du 13 août 1998 (JO du 8 septembre 1998).",
    "id": "KALICONT000005635528",
    "num": 1996,
    "shortTitle": "Pharmacie d'officine",
    "categorisation": [
      "Pharmacie d'officine"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de la pharmacie d'officine du 3 décembre 1997.  Etendue par arrêté du 13 août 1998 (JO du 8 septembre 1998).",
        "id": "KALITEXT000005671152",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Dispositions générales",
            "id": "KALISCTA000005714841",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005748204",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000019429449",
                    "cid": "KALIARTI000005829383",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective nationale règle sur le territoire national tant métropolitain que dans les DOM, au sein des pharmacies d'officine - code NAF : 47.73Z (anciennement code NAF : 52.3A) - , les rapports de travail entre les employeurs et le personnel salarié, cadre et non cadre.</p><p>La présente convention fixe, par ailleurs, à la suite de ses dispositions générales, les dispositions spécifiquement applicables aux cadres.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée",
                "id": "KALISCTA000005748205",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829384",
                    "cid": "KALIARTI000005829384",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention est conclue pour une durée indéterminée. Elle entrera en application à compter de la date de son arrêté d'extension et viendra se substituer à l'ensemble des dispositions et annexes de la convention collective nationale de la pharmacie d'officine étendue le 1er avril 1964, mise à jour le 13 avril 1992, qu'elle abroge et remplace dans toutes ses dispositions.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829386",
                    "cid": "KALIARTI000005829386",
                    "num": "3",
                    "intOrdre": 1073763298,
                    "content": "<p>La présente convention sera mise à disposition des salariés conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006646450&dateTexte=&categorieLien=cid' title='Code du travail - art. L135-7 (Ab)'>L. 135-7</a> et R. 135-1 du code du travail.</p>",
                    "etat": "ABROGE"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Mise à disposition de la convention collective",
                "id": "KALISCTA000038106375",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038106373",
                    "cid": "KALIARTI000038106114",
                    "num": "3",
                    "intOrdre": 1073741823,
                    "content": "<p>Dans le cadre de son obligation générale d'information des salariés sur les textes conventionnels applicables dans l'entreprise, l'employeur tient un exemplaire à jour de la présente convention collective à la disposition des salariés sur le lieu de travail ainsi que, le cas échéant, sur l'intranet de l'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Dénonciation et révision de la convention",
                "id": "KALISCTA000005748206",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829387",
                    "cid": "KALIARTI000005829387",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>La dénonciation par l'une des parties contractantes devra être portée, par lettre recommandée avec accusé de réception, à la connaissance des autres parties contractantes, avec préavis de 1 mois.</p><p>Toute demande de révision partielle par l'une des parties contractantes devra être portée par lettre recommandée avec accusé de réception à la connaissance des autres parties contractantes avec préavis de 1 mois.</p><p>Aucune demande de révision ne pourra être introduite dans les 4 mois suivant la mise en vigueur de la dernière révision.</p><p>En ce qui concerne les salaires, les demandes de révision peuvent être faites sans tenir compte des règles ci-dessus.</p><p>La partie dénonçant la convention ou en demandant la révision partielle devra accompagner sa lettre de notification d'un projet de texte relatif aux points faisant l'objet de la dénonciation ou de la révision. Les discussions doivent commencer au plus tard dans les 30 jours qui suivront la date figurant sur l'accusé de réception de la lettre recommandée de notification.</p><p>Le texte de la convention faisant l'objet d'une dénonciation ou celui des articles faisant l'objet d'une demande de révision partielle restera en vigueur jusqu'à la date d'application des nouvelles dispositions sous réserve de l'application de l'article L. 132-8 du code du travail.</p><p>Seules sont habilitées à signer les avenants portant révision de la convention les organisations syndicales représentatives qui sont signataires de la convention ou qui y ont adhéré.</p><p>Sous réserve de l'exercice du droit d'opposition prévu à l'article L. 132-7 du code du travail, l'avenant portant révision de tout ou partie de la convention, signé par une ou plusieurs organisations syndicales de salariés visée à l'alinéa précédent, se substitue de plein droit aux stipulations de la convention qu'il modifie et est opposable, dans les conditions fixées à l'article L. 132-10 du code du travail, à l'ensemble des employeurs et des salariés liés par la convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Droit syndical et liberté d'opinion",
                "id": "KALISCTA000005748207",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000027040653",
                    "cid": "KALIARTI000005829388",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>5.1. Les parties signataires reconnaissent la liberté d'opinion, ainsi que le droit d'adhérer librement ou d'appartenir à un syndicat professionnel constitué en vertu du livre Ier de la deuxième partie du code du travail. Elles expriment leur attachement à la liberté d'exercice du droit syndical, leur volonté de la voir respectée et sont soucieuses d'en faciliter la mise en œuvre.</p><p>En aucun cas, les origines, les croyances, les opinions, le sexe, l'âge, ou le fait d'appartenir ou de ne pas appartenir à un syndicat, ou d'exercer une activité syndicale ne seront pris en considération pour quiconque.</p><p>Sans préjudice des dispositions prévues aux articles L. 1132-1 et suivants du code du travail relatifs au principe de non-discrimination, aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire, directe ou indirecte, notamment en matière d'embauche, de formation, d'évolution professionnelle et de rémunération en raison de l'appartenance à un syndicat ou de ses activités syndicales. L'application de ces dispositions aux salariés investis d'un mandat syndical, qui ne devront faire l'objet d'aucune entrave, discrimination ou sanction en raison de leurs fonctions, fera l'objet d'une attention particulière.</p><p>L'employeur ne doit par ailleurs user d'aucun moyen de pression en faveur ou à l'encontre d'une organisation syndicale. Il ne doit pas faire obstacle à la diffusion de l'information syndicale lorsque cette diffusion est réalisée conformément aux dispositions légales en vigueur.</p><p>Il est de même interdit à tout employeur de prélever les cotisations syndicales sur les salaires de son personnel et de les payer au lieu et place de celui-ci.</p><p>Toute mesure prise par l'employeur contrairement aux dispositions qui précèdent est considérée comme abusive et peut donner lieu à des dommages et intérêts.</p><p>Lorsqu'une décision concernant l'embauchage, la conduite ou la répartition du travail, les mesures de discipline et de congédiement, la rétribution, l'avancement et la promotion aura été prise à l'encontre d'un salarié et que celui-ci ou l'une des parties signataires estimera que cette décision a été prise en violation des dispositions du présent article, le litige pourra être soumis à la commission paritaire de conciliation prévue à l'article 31. Le recours devant cette commission paritaire ne constitue pas un préalable obligatoire et ne fait pas obstacle au droit pour le salarié, ou l'organisation syndicale à laquelle il est adhérent, de demander judiciairement réparation du préjudice causé.</p><p>5.2. Des autorisations d'absences rémunérées seront accordées, sur justificatif, aux salariés appelés à siéger ès qualités dans les commissions, sous-commissions ou groupes de travail paritaires constitués d'un commun accord entre les parties signataires et régulièrement convoqués, sous réserve d'en prévenir leur employeur 1 semaine au moins avant la date prévue, sauf urgence.</p><p>5.3. Pour faciliter le libre exercice du droit syndical, des autorisations d'absence non rémunérées seront accordées, sur préavis d'au moins 1 semaine, sauf urgence, aux salariés devant assister aux réunions statutaires des organisations syndicales, sur présentation de documents écrits émanant de celles-ci. Les organisations de salariés s'engagent à n'user de cette faculté que dans la mesure où ces réunions ne pourraient avoir lieu en dehors des heures de travail.</p><p>Des autorisations d'absence non rémunérées seront accordées sur préavis d'au moins 1 mois aux salariés désirant participer à des stages de formation économique et sociale ou de formation syndicale, dans le cadre de la réglementation en vigueur. Toutefois, dans les entreprises officinales occupant au moins 10 salariés, ces autorisations d'absence seront rémunérées conformément aux dispositions légales en vigueur.</p><p>5.4. Des autorisations d'absences rémunérées seront accordées, sur justificatif, aux salariés appelés à siéger ès qualités dans les comités de gestion des organismes de retraite et de prévoyance ou de formation, sous réserve d'en prévenir leur employeur 1 semaine au moins avant la date prévue, sauf urgence.</p><p>Des autorisations d'absence rémunérées seront accordées, sous réserve d'en prévenir leur employeur 1 semaine au moins avant la date prévue, sauf urgence, aux salariés appelés ès qualités à siéger dans les commissions officielles instituées et convoquées par les pouvoirs publics et intéressant la pharmacie d'officine. Conformément à l'article D. 3142-5-1 du code du travail, le salarié désigné pour participer à un jury d'examen ou de validation des acquis de l'expérience en application des dispositions de l'article L. 3142-3-1 adresse à l'employeur, dans un délai qui ne peut pas être inférieur à 15 jours calendaires avant le début de la session d'examen ou de validation, une demande écrite d'autorisation d'absence indiquant les dates et le lieu de la session. Il joint à sa demande une copie de la convocation à participer à un jury d'examen ou de validation des acquis de l'expérience.</p><p>5.5. Les absences prévues aux paragraphes 5.2, 5.3 et 5.4 compteront comme temps de travail effectif, notamment pour le calcul de la durée des congés payés et l'application des avantages liés à l'ancienneté, ainsi que pour l'ensemble des autres droits résultant pour l'intéressé de son contrat de travail.</p><p>5.6. Dans les cas prévus au paragraphe 5.2 ci-dessus, les autorisations d'absence rémunérées, seront prises en charge par le fonds national pour le développement du paritarisme et le financement de la négociation collective dans la pharmacie d'officine (FNDP), visé à l'article 2 de l'accord collectif national étendu du 3 décembre 1997 modifié relatif au développement du paritarisme et au financement de la négociation collective, dans les conditions et selon les modalités qu'il appartiendra à son conseil d'administration de déterminer.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005748208",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829390",
                    "cid": "KALIARTI000005829389",
                    "num": "6",
                    "intOrdre": 85898,
                    "content": "<p>Le statut, la mission et le mode d'élection des délégués du personnel sont déterminés par la loi.</p><p>La durée du mandat des délégués du personnel est fixée à 2 ans.</p><p>Conformément aux dispositions légales en vigueur (art. L. 423-1 et R. 423-1), dans les entreprises occupant habituellement un nombre de salariés supérieur à 10, il doit être mis en place un délégué du personnel.</p><p>Pour les entreprises employant habituellement au moins 5 salariés cadres, un délégué supplémentaire sera désigné par un collège électoral composé des seuls cadres (1).</p><p>La procédure des élections est la suivante :</p><p>L'employeur doit spontanément engager le processus électoral pour mettre en place ou renouveler les délégués du personnel en fonction de la législation en vigueur.</p><p>Il doit :</p><p>1. Informer le personnel par voie d'affichage de la tenue des élections.</p><p>La date doit être fixée :</p><p>- le 45e jour au plus tard après l'affichage, s'il s'agit d'une première mise en place ;</p><p>- dans la quinzaine qui précède l'expiration du mandat des représentants du personnel, en cas de renouvellement.</p><p>2. Et inviter expressément les organisations syndicales :</p><p>- à négocier le protocole d'accord préélectoral, notamment pour fixer la date, les heure et lieu de scrutins ;</p><p>- à établir les listes de leurs candidats car seuls les candidats présentés par les organisations syndicales représentatives peuvent être candidats au premier tour. Au deuxième tour, les candidatures sont libres.</p><p>3. Puis afficher les listes électorales ou les mettre à la disposition des salariés 4 jours au moins avant la date des élections. Les listes électorales sont établies par l'employeur pour les 2 tours et ne peuvent être modifiées après le premier tour.</p><p>Les élections se font au scrutin de liste à 2 tours, avec représentation proportionnelle à la plus forte moyenne. Le deuxième tour doit avoir lieu dans un délai de 15 jours :</p><p>- en cas d'absence de candidatures pour le premier tour ;</p><p>- lorsque le nombre de candidats est inférieur au nombre de sièges et que certains postes de délégués sont demeurés vacants ;</p><p>- si le quorum n'a pas été atteint au premier tour (si le nombre de votes valablement exprimés n'a pas été égal à la moitié des électeurs inscrits).</p><p>4. Les élections ont lieu pendant le temps de travail et sur les lieux du travail.</p><p>La possibilité de voter par correspondance doit être limitée aux salariés absents (malades, éloignés...). Dans ce cas, les salariés recevront les bulletins de vote ainsi que trois enveloppes : une par bulletin, pour les deux premières, la troisième contenant les deux premières enveloppes. Les documents sont envoyés par la poste ou remis directement aux salariés dans un délai suffisant pour voter.</p><p>5. L'employeur doit mettre à la disposition des votants :</p><p>- des bulletins de vote et des enveloppes ;</p><p>- des isoloirs ;</p><p>- des urnes.</p><p>6. Le bureau de vote contrôle les élections. Il est composé en principe d'un président, d'un secrétaire et des assesseurs. L'employeur ou ses représentants ne peuvent en faire partie.</p><p><font color='#999999'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 423-3 du code du travail (arrêté du 13 août 1998, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 13 février 2006, en vigueur le 1er mars 2006 (BO n° 2006-11), étendu par arrêté du 8 janvier 2007 (JO du 17 janvier 2007)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Comité d'entreprise",
                "id": "KALISCTA000005748209",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829391",
                    "cid": "KALIARTI000005829391",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Le statut, l'organisation, la mission, le nombre, le mode d'élection des membres aux comités d'entreprise, ainsi que le financement des oeuvres sociales sont déterminés par la loi (art. L. 431-1).</p><p>La procédure des élections est la même que celle des délégués du personnel (art. L. 433-9).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Salaires",
                "id": "KALISCTA000005748210",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038106377",
                    "cid": "KALIARTI000005829392",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p align='center'>1. Dispositions générales</p><p align='left'>Le salaire est la contrepartie du travail.</p><p align='left'>Les salaires effectivement pratiqués doivent respecter le principe : à travail égal, salaire égal. À ce titre, tout employeur est notamment tenu d'assurer, pour un même travail ou pour un travail de valeur égale, l'égalité de rémunération entre les femmes et les hommes. Sont considérés comme ayant une valeur égale, les travaux qui exigent des salariés un ensemble comparable de connaissances professionnelles consacrées par un titre, un diplôme ou une pratique professionnelle, de capacités découlant de l'expérience acquise, de responsabilités et de charge physique ou nerveuse.</p><p align='left'>Sous réserve du respect du salaire minimum de croissance (Smic), tout salarié a la garantie du salaire minimal afférent à sa catégorie, son emploi ou sa position.</p><p align='left'>La grille des salaires applicables aux différents emplois, catégories et positions est établie en fonction :</p><p align='left'>a) De la durée légale du travail, soit 35 heures par semaine ou 151,67 heures par mois ;</p><p align='left'>b) Du salaire horaire minimal professionnel de base (coefficient 100) ;</p><p align='left'>c) De la valeur du point conventionnel de salaire ;</p><p align='left'>d) Des coefficients hiérarchiques afférents à ces emplois, catégories ou positions. Ces coefficients servent à déterminer les salaires minimaux applicables aux diverses qualifications professionnelles.</p><p align='left'>En annexe I à la présente convention collective figurent les définitions des emplois, catégories et positions dans lesquelles sont classés les salariés ainsi que les coefficients hiérarchiques correspondants.</p><p align='center'><br/>\n2. Paiement du salaire</p><p align='left'>La rémunération des salariés est indépendante, pour un horaire de travail effectif déterminé, du nombre de jours travaillés dans le mois.</p><p align='left'>Les salaires doivent être payés au moins une fois par mois à date fixe. Un acompte correspondant, pour une quinzaine, à la moitié de la rémunération mensuelle, est versé au salarié qui en fait la demande.</p><p align='center'><br/>\n3. Personnel polyglotte</p><p align='left'>Le personnel polyglotte a droit à une prime, calculée proportionnellement au nombre d'heures effectives de travail et d'un montant mensuel brut égal à 8 % du salaire minimum de son coefficient, pour l'utilisation professionnelle et régulière d'une langue étrangère, y compris maternelle, sous réserve que l'usage de cette langue étrangère soit indispensable à la communication avec les patients.</p><p align='left'>Le taux de cette prime est augmenté de 4 points par langue supplémentaire utilisée.</p><p align='left'>Cette prime ne se confond pas avec le salaire brut de base. Elle figure sur une ligne spécifique du bulletin de paie et n'entraîne aucune modification de coefficient.</p><p align='center'><br/>\n4. Titre de conseiller en dermo-cosmétique</p><p align='left'>Les préparateurs en pharmacie titulaires du titre de conseiller en dermo-cosmétique (code RNCP 22924) et l'ayant obtenu dans le cadre des référentiels de formation en vigueur avant son enregistrement au répertoire national des certifications professionnelles par arrêté du 19 avril 2011, ont droit à une prime, calculée proportionnellement au nombre d'heures effectives de travail, d'un montant mensuel brut égal à 10 % du salaire minimum de leur coefficient, en cas de pratique régulière des connaissances acquises en dermo-cosmétique dans le cadre de ce titre.</p><p align='left'>Cette prime ne se confond pas avec le salaire brut de base. Elle figure sur une ligne spécifique du bulletin de paie et n'entraîne aucune modification de coefficient.</p><p align='center'><br/>\n5. CQP « Dermo-cosmétique pharmaceutique »</p><p align='left'>Les préparateurs en pharmacie et les pharmaciens adjoints titulaires du certificat de qualification professionnelle (CQP) « Dermo-cosmétique pharmaceutique », créé et délivré par la commission paritaire nationale de l'emploi et de la formation professionnelle de la pharmacie d'officine (CPNEFP), perçoivent, sous réserve de pratiquer les activités associées à cette qualification, une prime forfaitaire d'un montant mensuel brut égal à trente fois la valeur du point conventionnel de salaire.</p><p align='left'>Cette prime ne se confond pas avec le salaire brut de base. Elle figure sur une ligne spécifique du bulletin de paie et n'entraîne aucune modification de coefficient.</p><p align='left'>Pour prétendre à cette prime, sont considérés comme pratiquant les activités associées au CQP « Dermo-cosmétique pharmaceutique », les préparateurs en pharmacie et les pharmaciens adjoints qui accomplissent, dans leur intégralité, les tâches suivantes :<br/>\n– le conseil et la vente de solutions de traitement ou de prévention dans le domaine dermo-cosmétique et d'hygiène corporelle ;<br/>\n– l'organisation et la gestion de l'espace cosmétique de l'officine consistant notamment en l'élaboration de la politique commerciale et promotionnelle du rayon au regard des objectifs commerciaux fixés par l'employeur, l'organisation de l'espace de vente, la définition de l'assortiment, la négociation des achats et la gestion des stocks.</p><p align='center'><br/>\n6. CQP « Produits cosmétiques et d'hygiène »</p><p align='left'>Les salariés titulaires du CQP « Produits cosmétiques et d'hygiène », créé et délivré par la CPNEFP de la pharmacie d'officine, perçoivent, sous réserve de pratiquer les activités associées à cette qualification, une prime forfaitaire d'un montant mensuel brut égal à vingt fois la valeur du point conventionnel de salaire.</p><p align='left'>Cette prime ne se confond pas avec le salaire brut de base. Elle figure sur une ligne spécifique du bulletin de paie et n'entraîne aucune modification de coefficient.</p><p align='left'>Pour prétendre à cette prime, sont considérés comme pratiquant les activités associées au CQP « Produits cosmétiques et d'hygiène », les salariés qui accomplissent, dans leur intégralité, les tâches suivantes :<br/>\n– conseil en matière de cosmétique et d'hygiène ;<br/>\n– vente de produits cosmétiques et d'hygiène ;<br/>\n– animation de l'espace de vente du rayon cosmétique et d'hygiène ;<br/>\n– tenue des stocks.</p><p align='center'><br/>\n7. Réalisation de préparations pharmaceutiques</p><p align='left'>Les préparateurs en pharmacie effectuant de façon significative et régulière des préparations des deux disciplines, allopathie et homéopathie, perçoivent une prime forfaitaire d'un montant mensuel brut égal à vingt-cinq fois la valeur du point conventionnel de salaire.</p><p align='left'>Cette prime ne se confond pas avec le salaire brut de base. Elle figure sur une ligne spécifique du bulletin de paie et n'entraîne aucune modification du coefficient.</p><p align='center'><br/>\n8. Travail en sous-sol</p><p align='left'>Les salariés travaillant en sous-sol plus de la moitié de leur temps de travail ont droit à une prime, calculée proportionnellement au nombre d'heures effectives de travail et dont le montant mensuel brut est égal à 10 % du salaire minimum correspondant à leur coefficient.</p><p align='left'>Cette prime ne se confond pas avec le salaire brut de base. Elle figure sur une ligne spécifique du bulletin de paie et n'entraîne aucune modification de coefficient.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Frais d'équipement",
                "id": "KALISCTA000005748211",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829394",
                    "cid": "KALIARTI000005829393",
                    "num": "9",
                    "intOrdre": 85898,
                    "content": "<p>Après 12 mois de présence dans l'entreprise, des frais annuels d'équipement sont attribués à tout le personnel sur la base d'un forfait fixé conventionnellement.</p><p>Le versement des frais d'équipement, dont la somme forfaitaire est révisable annuellement, s'effectue en une seule fois et au plus tard le 31 octobre de chaque année civile.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 13 décembre 2006 (BO n° 2007-5), étendu par arrêté du 19 mars 2007 (JO du 3 avril 2007)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Jeunes salariés",
                "id": "KALISCTA000005748212",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038106379",
                    "cid": "KALIARTI000005829395",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>Sous réserve des exceptions prévues par le code du travail (apprentissage notamment), il est interdit d'employer des salariés âgés de moins de 16 ans.</p><p>Les salariés de moins de 18 ans ont la garantie du salaire minimum de la catégorie, emploi ou position dans lesquels ils sont classés, sous réserve de l'application d'un abattement fixé à :<br/>\n– 20 % avant 17 ans ;<br/>\n– 10 % entre 17 ans et 18 ans.</p><p>Après 6 mois de pratique professionnelle dans la branche de la pharmacie d'officine, cet abattement est supprimé.</p><p>Cet abattement n'est pas applicable aux salariés embauchés en contrat d'apprentissage ou de professionnalisation.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Ancienneté",
                "id": "KALISCTA000005748213",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038106382",
                    "cid": "KALIARTI000005829396",
                    "num": "11",
                    "intOrdre": 85898,
                    "content": "<p align='center'>1. Dispositions générales</p><p align='left'>On entend par ancienneté dans une entreprise le temps pendant lequel le salarié a été occupé d'une façon continue dans cette entreprise, quelles que puissent être les modifications survenant dans la nature juridique de celle-ci (cession, transformation, regroupement …). Toutefois, les périodes passées dans la même entreprise après un réembauchage, lorsque celui-ci intervient dans les 12 mois qui suivent un licenciement pour motif économique, sont prises en compte pour le calcul de l'ancienneté du salarié.</p><p align='left'>Conformément aux dispositions du code du travail, l'ancienneté des salariés employés à temps partiel est calculée comme s'ils avaient été occupés à temps complet.</p><p align='left'>Lorsque la relation contractuelle de travail se poursuit en contrat de travail à durée indéterminée, après l'échéance du terme d'un contrat de travail à durée déterminée, le salarié conserve l'ancienneté qu'il avait acquise au terme du contrat de travail à durée déterminée.</p><p align='left'>Lorsqu'une officine embauche, après une mission d'intérim, un salarié mis à sa disposition par une entreprise de travail temporaire, la durée des missions accomplies au sein de cette officine au cours des 3 mois précédant le recrutement est prise en compte pour le calcul de l'ancienneté du salarié.</p><p align='left'>Si un contrat d'apprentissage ou de professionnalisation est suivi de la signature d'un contrat de travail à durée indéterminée, à durée déterminée ou d'un contrat de travail temporaire dans la même officine, la durée du contrat d'apprentissage ou de professionnalisation est prise en compte pour le calcul de l'ancienneté du salarié.</p><p align='left'>Lorsqu'un salarié est embauché à l'issue d'un stage d'une durée supérieure à 2 mois réalisé dans la même entreprise, la durée de ce stage est prise en compte pour le calcul de l'ancienneté du salarié.</p><p align='left'>En cas d'interruption des relations de travail, notamment pour cause de licenciement, démission, rupture conventionnelle ou arrivée du terme d'un contrat de travail à durée déterminée, et en dehors du cas du réembauchage intervenant dans les 12 mois suivant un licenciement économique prévu au 1er alinéa du présent article, les diverses périodes passées dans l'entreprise ne peuvent se cumuler, pour déterminer l'ancienneté en cas de réembauchage, qu'après accord écrit de l'employeur et du salarié.</p><p align='center'><br/>\n2. Prise en compte des absences dans le calcul de l'ancienneté</p><p align='left'>Sans préjudice des dispositions légales et réglementaires spécifiques à certains congés, événements ou situations, sont notamment considérées comme temps de présence dans l'entreprise pour le calcul de l'ancienneté les périodes d'absence suivantes :<br/>\n– les périodes militaires obligatoires, la mobilisation, le rappel ou le maintien sous les drapeaux, le service national, les périodes d'activité dans la réserve opérationnelle, les missions à caractère opérationnel et les activités de formation en qualité de sapeur-pompier volontaire, ainsi que les périodes d'emploi et de formation accomplies dans le cadre de la réserve sanitaire ;<br/>\n– les périodes de congés payés annuels ;<br/>\n– les congés pour événements familiaux et la journée défense et citoyenneté mentionnés à l'article 26 des présentes dispositions générales ;<br/>\n– le congé de maternité, de paternité et d'adoption, les absences pour se rendre aux examens médicaux obligatoires dans le cadre de la surveillance médicale de la grossesse et des suites de l'accouchement, les absences pour les actes médicaux nécessaires à la mise en œuvre d'une assistance médicale à la procréation ;<br/>\n– le congé parental d'éducation, pour moitié ;<br/>\n– les interruptions de travail pour maladies professionnelles ou accidents du travail ;<br/>\n– les interruptions de travail pour maladie ou accident d'origine non professionnelle, continues ou non, dans la limite de 6 mois par année civile, étant précisé qu'un même arrêt de travail ne peut donner lieu à la prise en compte de plus de 6 mois au titre de l'ancienneté ;<br/>\n– le congé individuel de formation, de bilan de compétences, et de validation des acquis de l'expérience.</p><p align='center'><br/>\n3. Prime d'ancienneté</p><p align='left'>Il est attribué aux salariés une prime mensuelle en fonction de leur ancienneté dans l'entreprise.</p><p align='left'>Le taux de la prime d'ancienneté est de 3 %, 6 %, 9 %, 12 % et 15 %, après respectivement 3 ans, 6 ans, 9 ans, 12 ans et 15 ans d'ancienneté. Cette prime est versée à compter du 1er jour du mois anniversaire d'embauche du salarié.</p><p align='left'>Le montant de la prime d'ancienneté est calculé sur le salaire minimum du coefficient du salarié, proportionnellement au nombre d'heures effectives de travail, sans qu'il soit tenu compte dans ce calcul des majorations pour heures supplémentaires.</p><p align='left'>La prime d'ancienneté ne se confond pas avec le salaire brut de base. Elle figure sur une ligne spécifique du bulletin de paie.</p><p align='left'>Le montant de la prime d'ancienneté ne doit pas être pris en considération pour apprécier si le salarié perçoit une rémunération au moins égale au salaire minimum correspondant à son coefficient.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Travailleurs physiquement diminués",
                "id": "KALISCTA000005748214",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829399",
                    "cid": "KALIARTI000005829399",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>Conformément aux dispositions légales (art. L. 323-1 et suivants), tout employeur occupant au moins 20 salariés est tenu d'employer, à temps plein ou à temps partiel, des travailleurs handicapés, des mutilés de guerre et assimilés dans la proportion de 6 % de l'effectif total de ses salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Durée du travail",
                "id": "KALISCTA000005748215",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829400",
                    "cid": "KALIARTI000005829400",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>La durée normale de travail de 39 heures par semaine sera répartie conformément aux dispositions du décret du 19 mai 1937, modifié par le décret du 27 novembre 1946, relatif aux modalités d'application de la loi du 21 juin 1936 dans les pharmacies vendant au détail.</p><p>La durée normale du travail de 39 heures par semaine sera répartie sur 5 journées ou 5 journées et demie sans remise en cause, en ce qui concerne la répartition de la durée hebdomadaire du travail, des avantages acquis antérieurement à l'ordonnance n° 82-41 du 16 janvier 1982 ayant ramené la durée hebdomadaire du travail de 40 heures à 39 heures.</p><p>Le repos hebdomadaire sera au moins de 1 jour et demi consécutif dont 1 demi-journée accolée au dimanche. Lorsque, en raison de la répartition du travail dans la semaine, le salarié bénéficiera de 2 jours de repos hebdomadaire, la demi-journée de repos complémentaire pourra être attribuée un jour quelconque de la semaine, étant entendu que si le salarié bénéficie déjà dans l'entreprise de 2 jours de repos consécutifs, cet avantage lui restera acquis.</p><p>Dans le cadre de la législation en vigueur, les heures supplémentaires effectuées au-delà d'une durée normale de travail de 39 heures par semaine, ou de la durée considérée comme équivalente, donneront lieu à une majoration de salaire ou de repos compensateur de remplacement fixée comme suit (1) :</p><p>a) 25 % pour les 8 premières heures supplémentaires ;</p><p>b) 50 % pour les heures supplémentaires au-delà de la 8e.</p><p>La substitution d'un repos compensateur de remplacement au paiement d'heures supplémentaires peut être partielle, une partie rémunérée, l'autre en temps de repos.</p><p>Le contingent d'heures supplémentaires pouvant être effectuées, après information de l'inspecteur du travail et, s'ils existent, des représentants du personnel, est de 130 heures par an et par salarié, conformément au décret n° 82-101 du 27 janvier 1982. Des heures supplémentaires peuvent toutefois être effectuées au-delà de ce contingent avec autorisation de l'inspecteur du travail ; dans ce cas, un repos compensateur sera donné conformément à la loi.</p><p>Pour les pharmacies assurant un service d'urgence à volets fermés, il sera accordé au personnel présent à l'officine une indemnité spéciale pour dérangement dont les modalités et le montant sont fixés par l'annexe I à la présente convention.</p><p>Pour les pharmacies demeurant ouvertes au public, tout travail effectué après 20 heures bénéficiera d'une majoration horaire de 20 % pour les heures comprises entre 20 heures et 22 heures, entre 5 heures et 8 heures et de 40 % pour les heures comprises entre 22 heures et 5 heures.</p><p>Tout salarié appelé à travailler à l'officine un dimanche de garde bénéficiera d'un repos compensateur d'égale durée à prendre, en accord avec l'employeur, dans la semaine qui précède ou qui suit.</p><p>En cas de travail à l'officine un jour férié autre que le 1er Mai, le salarié bénéficiera également d'un repos compensateur de même durée dont les modalités seront définies d'un commun accord entre l'employeur et le salarié.</p><p>S'agissant du 1er Mai, les salariés occupés ce jour-là à l'officine ont droit, en plus du salaire correspondant au travail effectué, à une indemnité égale au montant de ce salaire.</p><p>Les formations hors temps de travail devront faire l'objet soit du paiement d'heures complémentaires ou supplémentaires, soit d'un temps de repos équivalent.</p><p><font color='#808080'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 212-5-1 du code du travail (arrêté du 13 août 1998, art. 3).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 579811,
                "title": "Organisation du travail à temps partiel",
                "id": "KALISCTA000030393579",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030393577",
                    "cid": "KALIARTI000030393550",
                    "num": "13 bis",
                    "intOrdre": 1073741823,
                    "content": "<p align='center'>1. Contrat de travail</p><p><br/>\nConformément aux dispositions de l'article L. 3123-14 du code du travail, le contrat de travail à temps partiel est un contrat écrit. Sans préjudice des dispositions de l'article 18 « Embauchage » de la présente convention collective nationale, il mentionne :</p><p>- la qualification du salarié, les éléments de la rémunération, la durée hebdomadaire ou mensuelle prévue et, sauf pour les salariés relevant d'un accord collectif d'entreprise conclu en application de l'article L. 3122-2 du code du travail relatif à la répartition de la durée du travail sur une période supérieure à la semaine et au plus égale à l'année, la répartition de la durée du travail entre les jours de la semaine ou les semaines du mois ;</p><p>- les cas dans lesquels une modification éventuelle de cette répartition peut intervenir ainsi que la nature de cette modification ;</p><p>- les modalités selon lesquelles les horaires de travail pour chaque journée travaillée sont communiqués par écrit au salarié ;</p><p>- les limites dans lesquelles peuvent être accomplies des heures complémentaires au-delà de la durée de travail fixée par le contrat.</p><p align='center'><br/>\n2. Durée minimale de travail</p><p>Par dérogation à la durée minimale de travail à temps partiel de 24 heures par semaine mentionnée à l'article L. 3123-14-1 du code du travail, la durée minimale de travail à temps partiel est fixée, dans la branche professionnelle de la pharmacie d'officine, à 16 heures par semaine.</p><p>La durée minimale de travail à temps partiel est toutefois fixée à 5 heures par semaine pour les seuls salariés relevant de la catégorie d'emploi « personnel de nettoyage » telle que définie par l'annexe I « Classifications et salaires » de la présente convention collective, eu égard aux modalités particulières d'intervention de ces salariés qui sont, généralement, appelés à travailler 1 heure par jour en dehors des heures d'ouverture au public des officines et de la présence des autres salariés.</p><p>Ces durées minimales de travail sont portées, le cas échéant, aux équivalents mensuels de ces durées ou aux équivalents calculés sur la période prévue par un accord collectif d'entreprise conclu en application de l'article L. 3122-2 du code du travail relatif à la répartition de la durée du travail sur une période supérieure à la semaine et au plus égale à l'année.</p><p>Une durée de travail inférieure à celles mentionnées au présent article peut être fixée à la demande du salarié, soit pour lui permettre de faire face à des contraintes personnelles, soit pour lui permettre de cumuler plusieurs activités afin d'atteindre une durée globale d'activité correspondant à un temps plein ou au moins égale aux durées mentionnées au présent article. Cette demande est écrite et motivée. En cas d'acceptation par l'employeur, la durée de travail dérogatoire est inscrite au contrat de travail. Elle ne peut être modifiée que par accord des parties.</p><p>L'employeur informe chaque année le comité d'entreprise ou, à défaut, les délégués du personnel du nombre de demandes de dérogation individuelle aux durées minimales de travail à temps partiel fixées au présent article.</p><p>Les dérogations, y compris individuelles, instituées par le présent article à la durée minimale légale hebdomadaire de 24 heures ne sont possibles qu'à la condition que les horaires de travail des salariés concernés soient regroupés, soit sur des journées ou des demi-journées régulières, soit sur des journées ou des demi-journées complètes.</p><p>Par regroupement des horaires sur des journées ou des demi-journées régulières, on entend la fixation d'horaires appelés à se répéter selon une fréquence régulière, notamment entre les jours de la semaine, en cas de durée du travail hebdomadaire, ou entre les semaines du mois, en cas de durée du travail mensuelle. Le regroupement des horaires sur des journées ou des demi-journées complètes implique la fixation d'une durée du travail quotidienne continue, sous réserve, notamment, du respect de la durée maximale quotidienne de travail effectif de 10 heures mentionnée à l'article 3.4.1 de l'accord collectif national étendu du 23 mars 2000 relatif à la réduction du temps de travail en pharmacie d'officine.</p><p>Conformément aux dispositions de l'article L. 3123-14-5 du code du travail, les salariés âgés de moins de 26 ans poursuivant leurs études peuvent prétendre, de droit, à une durée de travail inférieure aux durées minimales de travail à temps partiel fixées au présent article et compatible avec leurs études. L'obligation de produire une demande de dérogation individuelle écrite et motivée aux durées minimales fixées au présent article ainsi que celle de regrouper les horaires sur des journées ou des demi-journées régulières ou complètes ne s'appliquent pas dans ce cas.</p><p align='center'><br/>\n3. Heures complémentaires</p><p>Sous réserve du respect des dispositions du 1 du présent article, l'employeur ne peut recourir aux heures complémentaires qu'à la condition que le contrat de travail en prévoit la possibilité.</p><p>Le nombre d'heures complémentaires pouvant être accomplies par un salarié à temps partiel au cours d'une même semaine ou d'un même mois ne peut être supérieur à 1/10 de la durée hebdomadaire ou mensuelle de travail prévue dans son contrat de travail ou de cette durée modifiée, le cas échéant, par avenant de complément d'heures. En toute hypothèse, le recours aux heures complémentaires ne peut avoir pour effet de porter la durée du travail accomplie par un salarié à temps partiel au niveau de la durée légale du travail.</p><p>Chaque heure complémentaire donne lieu à une majoration de salaire de 15 %. Le paiement des heures complémentaires, ainsi que de leurs majorations, ne peut être remplacé par l'octroi d'un repos compensateur.</p><p>Conformément aux dispositions de l'article L. 3123-20 du code du travail, le refus d'accomplir les heures complémentaires proposées par l'employeur au-delà des limites fixées par le contrat de travail ne constitue pas une faute ou un motif de licenciement. Il en est de même, à l'intérieur de ces limites, lorsque le salarié est informé moins de 3 jours ouvrés avant la date à laquelle les heures complémentaires sont prévues.</p><p align='center'><br/>\n4. Avenants de complément d'heures</p><p>La durée de travail des salariés à temps partiel peut être augmentée temporairement par la conclusion d'avenants de complément d'heures. Ces avenants mentionnent les modalités selon lesquelles des compléments d'heures peuvent être accomplis au-delà de la durée de travail fixée par le contrat de travail. En toute hypothèse, la conclusion d'un avenant de complément d'heures ne peut avoir pour effet de porter la durée de travail accomplie par un salarié à temps partiel au niveau de la durée légale du travail.</p><p>Le salarié auquel est proposée la conclusion d'un avenant de complément d'heures dispose d'un délai de réflexion de 3 jours ouvrables pour communiquer sa réponse à son employeur. Le refus d'un salarié de conclure un avenant de complément d'heures ne constitue pas une faute ou un motif de licenciement.</p><p>Les compléments d'heures sont proposés prioritairement aux salariés à temps partiel dont la durée du travail est la plus faible ainsi qu'à ceux qui supportent des charges de famille importantes, parents isolés notamment.</p><p>En dehors des cas de remplacement d'un salarié absent nommément désigné, les avenants de complément d'heures sont limités à 5 par année civile et par salarié, chaque avenant ne pouvant excéder une durée de 8 semaines consécutives.</p><p>L'employeur informe chaque année le comité d'entreprise ou, à défaut, les délégués du personnel du nombre d'avenants de complément d'heures conclus dans l'officine.</p><p>Les heures effectuées dans le cadre d'un avenant de complément d'heures donnent lieu à une majoration de salaire de 15 %. Le paiement de ces heures, ainsi que de leurs majorations, ne peut être remplacé par l'octroi d'un repos compensateur.</p><p>Sous réserve du respect des dispositions du 3 du présent article, les heures complémentaires accomplies au-delà du complément d'heures fixé par avenant, et sans pouvoir atteindre la durée légale du travail, donnent lieu à une majoration de salaire de 25 %.</p><p align='center'><br/>\n5. Modification de la répartition de la durée du travail</p><p>Conformément aux dispositions de l'article L. 3123-21 du code du travail, toute modification de la répartition de la durée du travail entre les jours de la semaine ou les semaines du mois est notifiée au salarié 7 jours ouvrés au moins avant la date à laquelle elle intervient.</p><p>Conformément aux dispositions de l'article L. 3123-24 du code du travail, lorsque l'employeur souhaite modifier la répartition de la durée du travail, alors que le contrat de travail n'a pas prévu les cas et la nature de cette modification, le refus du salarié ne constitue pas une faute ou un motif de licenciement.</p><p>Lorsque l'employeur demande au salarié de changer la répartition de sa durée du travail dans un des cas et selon les modalités préalablement définies dans le contrat de travail, le refus du salarié d'accepter cette modification ne constitue pas une faute ou un motif de licenciement dès lors qu'elle n'est pas compatible avec des obligations familiales impérieuses, avec le suivi d'un enseignement scolaire ou supérieur, avec une période d'activité fixée chez un autre employeur ou avec une activité professionnelle non salariée. Il en va de même en cas de changement des horaires de travail au sein de chaque journée travaillée qui figurent dans le document écrit communiqué au salarié en application du 4e alinéa du 1 du présent article.</p><p align='center'><br/>\n6. Nombre et durée des périodes d'interruption d'activité</p><p>L'horaire de travail des salariés à temps partiel ne peut comporter, au cours d'une même journée, plus d'une interruption d'activité qui, en tout état de cause, ne peut dépasser 2 heures.</p><p align='center'><br/>\n7. Passage à temps partiel ou à temps complet à la demande du salarié</p><p>Les salariés à temps partiel qui souhaitent occuper ou reprendre un emploi à temps complet et les salariés à temps complet qui souhaitent occuper ou reprendre un emploi à temps partiel dans la même officine ont priorité pour l'attribution d'un emploi ressortissant à leur catégorie professionnelle ou d'un emploi équivalent. L'employeur porte à la connaissance de ces salariés la liste des emplois disponibles correspondants.</p><p>La demande du salarié est adressée à l'employeur par lettre recommandée avec avis de réception. Elle précise la durée du travail souhaitée ainsi que la date envisagée pour la mise en œuvre du nouvel horaire. Elle est adressée 6 mois au moins avant cette date.</p><p>L'employeur répond à la demande du salarié par lettre recommandée avec avis de réception dans un délai de 3 mois à compter de la réception de celle-ci. Il a la possibilité de proposer au salarié à temps partiel un emploi à temps complet ne ressortissant pas à sa catégorie professionnelle ou un emploi à temps complet non équivalent.</p><p>En cas de refus, l'employeur communique au salarié les raisons objectives qui motivent ce refus. L'absence d'emploi disponible relevant de la catégorie professionnelle du salarié ou l'absence d'emploi équivalent ainsi que les conséquences préjudiciables que pourrait susciter le changement d'emploi demandé pour la bonne marche de l'officine constituent des raisons objectives de refus.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Remplacements",
                "id": "KALISCTA000005748216",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829401",
                    "cid": "KALIARTI000005829401",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>L'employé qui, temporairement, exécute des travaux correspondant à une classification supérieure à la sienne bénéficiera d'une indemnité égale à la différence entre le minimum de sa catégorie ou emploi habituel et le minimum de l'emploi occupé temporairement, à condition que le total obtenu en additionnant son salaire réel habituel et l'indemnité ci-dessus soit au plus égal au salaire du travailleur remplacé. Dans le cas où le total excéderait le salaire du travailleur remplacé, l'indemnité sera réduite en conséquence. La prime d'ancienneté n'entrera toutefois pas en ligne de compte dans la comparaison avec le salaire réel du salarié remplacé.</p><p>Le salarié qui, à titre provisoire, a exécuté des travaux correspondant à une classification supérieure à la sienne ne saurait s'en prévaloir pour réclamer dans l'avenir le droit à cette classification.</p><p>Le salarié qui exécute exceptionnellement des travaux correspondant à une catégorie inférieure à sa classification conserve la garantie de son salaire habituel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Bulletin de paie",
                "id": "KALISCTA000005748217",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829402",
                    "cid": "KALIARTI000005829402",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>Les bulletins ou feuilles de paie remis aux salariés devront être rédigés conformément aux conditions légales et comporteront notamment :</p><p>- le nom et l'adresse de l'employeur ou la raison sociale et l'adresse de la pharmacie ;</p><p>- la période à laquelle la paie se rapporte ;</p><p>- la date de paiement de la rémunération ;</p><p>- les nom, prénoms et adresse du salarié ;</p><p>- l'emploi du salarié avec la qualification professionnelle et le coefficient hiérarchique ;</p><p>- la référence de l'organisme auquel l'employeur verse les cotisations de sécurité sociale ainsi que le numéro d'immatriculation sous lequel ces cotisations sont versées ;</p><p>- la référence des organismes auxquels l'employeur verse les cotisations de retraite et de prévoyance ;</p><p>- le code NAF ;</p><p>- l'intitulé de la convention collective ;</p><p>- le salaire minimal de la catégorie ;</p><p>- le salaire mensuel hebdomadaire correspondant à la semaine normale de travail de 39 heures ;</p><p>- le nombre d'heures effectivement travaillées ;</p><p>- le nombre d'heures supplémentaires ou complémentaires éventuellement effectuées et la rémunération perçue à ce titre ;</p><p>- la prime d'ancienneté ;</p><p>- toute prime ou complément de salaire attribué à quelque titre que ce soit ;</p><p>- le montant de la rémunération brute totale ;</p><p>- les retenues effectuées au titre de la sécurité sociale ou pour tout autre motif ;</p><p>- le montant des charges patronales et salariales ;</p><p>- la nature et le montant des autres déductions éventuellement effectuées sur la rémunération ou des sommes s'ajoutant à la rémunération et non soumises à cotisations ;</p><p>- l'acompte éventuel ;</p><p>- le montant du salaire net réellement perçu ;</p><p>- les dates des congés et le montant de l'indemnité correspondante ;</p><p>- une mention incitant le salarié à le conserver sans limitation de durée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Absence pour maladie ou accident",
                "id": "KALISCTA000005748218",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000031992041",
                    "cid": "KALIARTI000005829403",
                    "num": "16",
                    "intOrdre": 128847,
                    "content": "<p>Les absences résultant de maladie ou d'accident, justifiées dans les 3 jours (sauf cas de force majeure) par certificat médical et, s'il y a lieu, par contre-visite, ne constituent pas une rupture du contrat de travail.</p><p>Dans le cas où l'intéressé ne justifierait pas dans les 3 jours (sauf cas de force majeure) de son absence, le salarié malade commet une faute qui peut justifier un licenciement.</p><p>Dans le cas où ces absences imposeraient le remplacement définitif de l'intéressé, la notification du remplacement sera faite par lettre recommandée avec accusé de réception. Les employeurs s'engagent à ne procéder à un tel remplacement définitif qu'en cas de nécessité après une période de :</p><p>- 4 mois d'absence au cours des 12 derniers mois pour les salariés ayant moins de 2 ans d'ancienneté ;</p><p>- 6 mois d'absence au cours des 12 derniers mois pour les salariés ayant 2 ans et plus d'ancienneté.</p><p>La date de la première présentation de la lettre recommandée fixera la date de rupture du contrat de travail.</p><p>Au cours de l'absence pour maladie ou accident, la rupture du contrat de travail peut intervenir pour toute autre cause.</p><p>La notification du remplacement entraînera automatiquement le paiement de l'indemnité de préavis et, le cas échéant, de l'indemnité de licenciement.</p><p>Selon l'article L. 122-32-1 du code du travail, les absences occasionnées par une maladie professionnelle ou un accident du travail n'entraîneront pas une rupture du contrat de travail pendant tout le temps où les indemnités journalières sont versées par la sécurité sociale (1).</p><p>Les salariés bénéficiant d'un coefficient inférieur au coefficient 330, quelle que soit leur ancienneté dans l'entreprise, bénéficient, en cas d'absence dûment justifiée pour maladie ou accident ouvrant droit aux prestations dites « en espèces » de la sécurité sociale, d'une indemnisation prévue par les régimes de prévoyance et de frais de soins de santé des salariés non cadres de la pharmacie d'officine dans les conditions prévues à l'annexe IV.1 de la présente convention collective.</p><p>Les salariés assimilés cadres bénéficiant d'un coefficient supérieur ou égal au coefficient 330, quelle que soit leur ancienneté dans l'entreprise, bénéficient, en cas d'absence dûment justifiée pour maladie ou accident ouvrant droit aux prestations dites « en espèces » de la sécurité sociale, d'une indemnisation prévue par les régimes de prévoyance et de frais de soins de santé des salariés cadres et assimilés de la pharmacie d'officine dans les conditions prévues à l'annexe IV.2 de la présente convention collective.</p><p>En outre, après 1 an de présence dans l'entreprise, la rémunération brute mensuelle des salariés assimilés cadres bénéficiant d'un coefficient supérieur ou égal au coefficient 330, quelle que soit la date d'obtention de ce coefficient, sera maintenue du 4e au 30e jour inclus, en cas de maladie ou d'accident dûment justifié ouvrant droit aux prestations dites « en espèces » de la sécurité sociale. En cas d'accident du travail ou de maladie professionnelle la rémunération sera maintenue dès le 1er jour d'absence.</p><p>Il pourra être accordé des congés non payés pour soigner le conjoint malade, un ascendant ou un descendant direct.</p><p>Tout salarié a le droit de bénéficier d'un congé non rémunéré en cas de maladie ou d'accident, constaté par certificat médical, d'un enfant de moins de 16 ans dont il assume la charge au sens de l'article L. 513-1 du code de la sécurité sociale.</p><p>La durée de ce congé est au maximum de 3 jours par an. Elle est portée à 5 jours si l'enfant est âgé de moins de 1 an ou si le salarié assume la charge de 3 enfants ou plus âgés de moins de 16 ans. Sans préjudice des dispositions relatives au congé pour enfant malade prévues au présent article, tout salarié qui justifie d'assumer la charge d'un enfant de moins de 20 ans reconnu handicapé par la commission départementale de l'éducation spéciale a le droit de bénéficier d'un congé rémunéré de 3 jours par année civile, sans condition d'ancienneté minimale.</p><p>Ce congé pourra être fractionné en demi-journée, à la demande du salarié.</p><p>L'application du présent article ne fait pas obstacle à celle des dispositions légales, réglementaires ou conventionnelles plus favorables.</p><p><em><font color='#808080'>(1) Alinéa étendu sous réserve de l'application des articles L. 122-32-1 et L. 122-32-2 du code du travail (arrêté du 13 août 1998, art. 3). </font></em></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Maternité, paternité et adoption",
                "id": "KALISCTA000005748219",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035601510",
                    "cid": "KALIARTI000005829406",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p align='center'>1. Conditions de travail</p><p align='left'>L'employeur tiendra compte de l'état des femmes enceintes en ce qui concerne les conditions de travail, notamment en mettant à disposition de chaque salariée, à son poste de travail ou à proximité de celui-ci, un siège approprié, conformément aux dispositions du code du travail.</p><p align='center'>2. Autorisations d'absence pour examens médicaux</p><p align='left'>La salariée bénéficie d'une autorisation d'absence pour se rendre aux examens médicaux obligatoires prévus par le code de la santé publique dans le cadre de la surveillance médicale de la grossesse et des suites de l'accouchement. Il en va de même pour les actes médicaux nécessaires à la mise en œuvre d'une assistance médicale à la procréation.</p><p align='left'>Le salarié dont l'épouse, la personne liée à lui par un pacte civil de solidarité ou vivant maritalement avec lui, est enceinte ou bénéficie d'une assistance médicale à la procréation, a droit à une autorisation d'absence pour se rendre à trois de ces examens médicaux.</p><p align='left'>Ces absences n'entraînent aucune diminution de la rémunération et sont assimilées à une période de travail effectif pour la détermination de la durée des congés payés et des droits relatifs à l'ancienneté.</p><p align='center'>3. Congé de maternité, de paternité et d'accueil de l'enfant, congé d'adoption</p><p align='left'>Les durées ainsi que les modalités d'exercice du congé de maternité, du congé de paternité et d'accueil de l'enfant ainsi que du congé d'adoption sont fixées par les dispositions du code du travail.</p><p align='center'>4. Protection contre le licenciement</p><p align='left'>Conformément aux dispositions des articles L. 1225-4 et suivants du code du travail, l'employeur ne peut pas rompre le contrat de travail d'une salariée lorsqu'elle est en état de grossesse médicalement constaté, pendant l'intégralité des périodes de suspension du contrat de travail auxquelles elle a droit au titre du congé de maternité ou d'adoption, qu'elle use ou non de ce droit, et au titre des congés payés pris immédiatement après le congé de maternité ou d'adoption ainsi que pendant les 10 semaines suivant l'expiration de ces périodes. Toutefois, l'employeur peut rompre le contrat s'il justifie d'une faute grave de l'intéressée, non liée à l'état de grossesse, ou de son impossibilité de maintenir ce contrat pour un motif étranger à la grossesse, à l'accouchement ou à l'arrivée d'un enfant confié en vue de son adoption. Dans ce cas, la rupture du contrat de travail ne peut prendre effet ou être notifiée pendant les périodes de suspension du contrat de travail au titre du congé de maternité ou d'adoption.</p><p align='left'>L'employeur ne peut pas rompre le contrat de travail d'un salarié pendant les 10 semaines suivant la naissance de son enfant ou l'arrivée d'un enfant confié en vue de son adoption. Toutefois, il peut rompre le contrat s'il justifie d'une faute grave de l'intéressé ou de son impossibilité de maintenir ce contrat pour un motif étranger à la naissance ou à l'arrivée de l'enfant. Dans ce cas, la rupture du contrat de travail ne peut prendre effet ou être notifiée pendant la période de suspension du contrat de travail liée au congé de paternité ou au congé d'adoption.</p><p align='center'><br/>\n5. Démission</p><p align='left'>En application de l'article L. 1225-34 du code du travail, les femmes en état de grossesse médicalement constaté peuvent rompre leur contrat de travail sans délai-congé et sans avoir, de ce fait, à payer une indemnité de rupture.</p><p align='left'>Il en est de même, conformément aux articles L. 1225-66 et suivants du code du travail, et sous réserve d'en informer leur employeur par lettre recommandée avec accusé de réception ou remise contre récépissé au moins 15 jours à l'avance, des salariés qui, pour élever leur enfant, rompent leur contrat de travail à l'expiration du congé de maternité ou d'adoption ou, le cas échéant, 2 mois après la naissance ou l'arrivée au foyer de l'enfant. En pareil cas, ils peuvent, dans l'année suivant la rupture du contrat de travail, solliciter dans les mêmes formes leur réembauche. Ils bénéficient alors, pendant 1 an, d'une priorité de réembauche dans les emplois auxquels leur qualification leur permet de prétendre. En cas de réemploi, l'employeur leur accorde le bénéfice de tous les avantages qu'ils avaient acquis au moment de leur départ.</p><p align='center'><br/>\n6. Congé parental d'éducation</p><p align='left'>Pendant la période qui suit l'expiration du congé de maternité ou d'adoption, tout salarié qui justifie d'une ancienneté minimale de 1 année à la date de la naissance de son enfant, adopté ou confié en vue de son adoption, ou de l'arrivée au foyer d'un enfant qui n'a pas encore atteint l'âge de la fin de l'obligation scolaire peut, dans les conditions prévues par les dispositions légales en vigueur, soit bénéficier d'un congé parental d'éducation durant lequel le contrat de travail est suspendu, soit réduire sa durée de travail sans que cette activité à temps partiel puisse être inférieure à 16 heures hebdomadaires.</p><p align='left'>La durée ainsi que les modalités d'exercice du congé parental d'éducation sont fixées par le code du travail.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000005829406_1'></a>(1) Article étendu sous réserve que l'étendue des titulaires du dispositif permettant de se rendre à trois des examens obligatoires de suivi de grossesse, comprennent à la fois la conjointe ou le conjoint de la salariée enceinte, conformément aux dispositions de l'article L. 1225-16 du code du travail. <br/>\n(Arrêté du 24 juillet 2018 - art. 1er)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Embauchage",
                "id": "KALISCTA000005748220",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038106385",
                    "cid": "KALIARTI000005829408",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>Avant toute embauche, et au plus tôt dans les 8 jours précédant la date prévisible de prise de poste, l'employeur doit effectuer auprès de l'URSSAF, et dans les conditions prévues par le code du travail, une déclaration préalable à l'embauche.</p><p>Sans préjudice des dispositions légales ou conventionnelles particulières applicables au contrat de travail à durée déterminée et au contrat de travail à temps partiel, chaque embauche doit faire l'objet, au plus tard le jour de l'entrée en fonction, d'un contrat de travail écrit et signé par les parties.</p><p>Ce contrat mentionne notamment la date de début d'exécution, la catégorie professionnelle dont relève le salarié, l'emploi, le coefficient hiérarchique, le salaire, les autres éléments éventuels de rémunération, la durée de la période d'essai s'il y a lieu, la durée du travail, la répartition hebdomadaire, le lieu de travail, la participation éventuelle aux services de garde et d'urgence ainsi que, le cas échéant, la fréquence et les modalités de cette participation, l'identité des caisses de retraite complémentaire, le nom du ou des organismes assureurs des régimes de prévoyance et de frais de soins de santé et les numéros des contrats souscrits, ainsi que les modalités de mise à disposition de la convention collective applicable dans l'entreprise.</p><p>Toute modification du contrat de travail doit faire l'objet d'un avenant.</p><p>Tout salarié bénéficie, à l'occasion de son embauche, d'une visite individuelle d'information et de prévention réalisée auprès d'un service de santé au travail dans un délai qui n'excède pas 3 mois à compter de la prise effective du poste de travail. Pour les apprentis, cette visite est organisée au plus tard dans les 2 mois qui suivent l'embauche. Les travailleurs de nuit et les salariés âgés de moins de 18 ans bénéficient de cette visite préalablement à leur affectation sur leur poste de travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Embauche",
                "id": "KALISCTA000038106388",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038106385",
                    "cid": "KALIARTI000005829408",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>Avant toute embauche, et au plus tôt dans les 8 jours précédant la date prévisible de prise de poste, l'employeur doit effectuer auprès de l'URSSAF, et dans les conditions prévues par le code du travail, une déclaration préalable à l'embauche.</p><p>Sans préjudice des dispositions légales ou conventionnelles particulières applicables au contrat de travail à durée déterminée et au contrat de travail à temps partiel, chaque embauche doit faire l'objet, au plus tard le jour de l'entrée en fonction, d'un contrat de travail écrit et signé par les parties.</p><p>Ce contrat mentionne notamment la date de début d'exécution, la catégorie professionnelle dont relève le salarié, l'emploi, le coefficient hiérarchique, le salaire, les autres éléments éventuels de rémunération, la durée de la période d'essai s'il y a lieu, la durée du travail, la répartition hebdomadaire, le lieu de travail, la participation éventuelle aux services de garde et d'urgence ainsi que, le cas échéant, la fréquence et les modalités de cette participation, l'identité des caisses de retraite complémentaire, le nom du ou des organismes assureurs des régimes de prévoyance et de frais de soins de santé et les numéros des contrats souscrits, ainsi que les modalités de mise à disposition de la convention collective applicable dans l'entreprise.</p><p>Toute modification du contrat de travail doit faire l'objet d'un avenant.</p><p>Tout salarié bénéficie, à l'occasion de son embauche, d'une visite individuelle d'information et de prévention réalisée auprès d'un service de santé au travail dans un délai qui n'excède pas 3 mois à compter de la prise effective du poste de travail. Pour les apprentis, cette visite est organisée au plus tard dans les 2 mois qui suivent l'embauche. Les travailleurs de nuit et les salariés âgés de moins de 18 ans bénéficient de cette visite préalablement à leur affectation sur leur poste de travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 858980,
                "title": "Période d'essai",
                "id": "KALISCTA000005748221",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038106390",
                    "cid": "KALIARTI000005829409",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p align='left'>Le présent article ne s'applique pas au contrat d'apprentissage, qui relève de dispositions particulières prévues par le code du travail.</p><p align='center'><br/>\n1. Opposabilité de la période d'essai</p><p align='left'>L'existence de la période d'essai ne se présume pas. Elle doit être expressément stipulée dans le contrat de travail pour pouvoir s'appliquer.</p><p align='center'><br/>\n2. Durée de la période d'essai</p><p align='left'>a) Contrat de travail à durée indéterminée</p><p align='left'>Pour les contrats de travail à durée indéterminée, la durée maximale de la période d'essai est fixée à 2 mois pour les salariés non cadres et assimilés cadres.</p><p align='left'>La durée de la période d'essai applicable aux salariés cadres est précisée à l'article 5 des dispositions particulières applicables aux cadres de la présente convention collective.</p><p align='left'>b) Contrat de travail à durée déterminée</p><p align='left'>Pour les contrats de travail à durée déterminée, et quelle que soit la catégorie professionnelle dont relève le salarié, la durée maximale de la période d'essai est fixée à 1 jour par semaine, dans la limite de 2 semaines, lorsque la durée initialement prévue du contrat est inférieure ou égale à 6 mois. Elle est égale à 1 mois dans les autres cas.</p><p align='left'>Lorsque le contrat de travail à durée déterminée ne comporte pas de terme précis, la durée de la période d'essai est calculée par rapport à la durée minimale du contrat.</p><p align='left'>c) Succession de contrats de travail</p><p align='left'>Lorsque la relation contractuelle se poursuit en contrat de travail à durée indéterminée après l'échéance du terme d'un contrat de travail à durée déterminée, la durée du contrat de travail à durée déterminée est déduite de la période d'essai éventuellement prévue dans le nouveau contrat de travail.</p><p align='left'>En cas de succession de contrats de travail à durée déterminée auprès du même pharmacien titulaire et pour le même emploi, la durée de ces contrats est déduite de la période d'essai prévue, le cas échéant, dans le nouveau contrat de travail, que celui-ci soit conclu à durée déterminée ou à durée indéterminée.</p><p align='left'>Si un contrat d'apprentissage ou de professionnalisation est suivi, dans la même entreprise, de la signature d'un contrat de travail à durée indéterminée, à durée déterminée, ou d'un contrat de travail temporaire, aucune période d'essai ne peut être imposée au salarié.</p><p align='left'>d) Prise en compte des missions d'intérim</p><p align='left'>Lorsqu'une officine embauche, après une mission d'intérim, un salarié mis à sa disposition par une entreprise de travail temporaire, la durée des missions accomplies au sein de cette officine au cours des 3 mois précédant le recrutement est déduite de la période d'essai éventuellement prévue dans le nouveau contrat de travail.</p><p align='left'>e) Prise en compte des stages</p><p align='left'>En cas d'embauche dans l'entreprise dans les 3 mois suivant l'issue d'un stage intégré à un cursus pédagogique et réalisé lors de la dernière année d'études, la durée de ce stage est déduite de la période d'essai, sans que cela ait pour effet de réduire cette dernière de plus de la moitié. Lorsque cette embauche est effectuée dans un emploi en correspondance avec les activités qui avaient été confiées au stagiaire, la durée du stage est déduite intégralement de la période d'essai.</p><p align='center'><br/>\n3. Renouvellement de la période d'essai</p><p align='left'>La période d'essai n'est pas renouvelable.</p><p align='center'><br/>\n4. Décompte de la période d'essai</p><p align='left'>La période d'essai débute au 1er jour de la prise effective du poste de travail et se décompte de manière calendaire. La période d'essai d'un salarié à temps partiel ne peut être d'une durée calendaire supérieure à celle d'un salarié à temps complet.</p><p align='left'>En cas de suspension du contrat de travail, la période d'essai est prolongée de la durée de cette suspension.</p><p align='center'><br/>\n5. Rupture du contrat de travail pendant l'essai</p><p align='left'>Pendant la période d'essai, les parties peuvent rompre le contrat de travail sans indemnité de rupture. La rupture d'un contrat de travail à durée déterminée pendant l'essai n'ouvre pas droit au bénéfice de l'indemnité de fin de contrat dite “ prime de précarité ”.</p><p align='left'>La rupture du contrat de travail pendant l'essai ne nécessite pas d'être motivée. Elle doit être notifiée par écrit, par courrier recommandé avec demande d'avis de réception ou par lettre remise en main propre contre décharge.</p><p align='left'>Lorsqu'ils souhaitent rompre le contrat de travail pendant l'essai, l'employeur comme le salarié doivent respecter un délai de prévenance dont la durée minimale est calculée en fonction de la durée de présence du salarié dans l'entreprise, et non de la durée de la période d'essai telle que mentionnée dans le contrat de travail. La durée de ce délai de prévenance est fixée comme suit :</p><center><table border='1'><tbody><tr><th></th><th colspan='2'>Durée minimale du délai de prévenance</th></tr><tr><td align='center'>Durée de présence<br/>\n\t\t\tdu salarié</td><td align='center'>Rupture à l'initiative<br/>\n\t\t\tde l'employeur (*)</td><td align='center'>Rupture à l'initiative<br/>\n\t\t\tdu salarié (**)</td></tr><tr><td align='center'>En deçà de 8 jours</td><td align='center'>24 heures</td><td align='center'>24 heures</td></tr><tr><td align='center'>Entre 8 jours et 1 mois</td><td align='center'>48 heures</td><td rowspan='3' align='center'>48 heures</td></tr><tr><td align='center'>Après 1 mois</td><td align='center'>2 semaines</td></tr><tr><td align='center'>Après 3 mois</td><td align='center'>1 mois</td></tr><tr><td colspan='3'>(*) Applicable au CDI, ainsi qu'aux CDD comportant une période d'essai d'au moins 1 semaine.<br/>\n\t\t\t(**) Non applicable en cas de CDD.</td></tr></tbody></table></center><p>La période d'essai ne peut être prolongée du fait de la durée du délai de prévenance. En cas de non-respect de ce délai par l'employeur, le salarié bénéficie, sauf faute grave, d'une indemnité compensatrice égale au montant des salaires et avantages qu'il aurait perçus s'il avait accompli son travail jusqu'à l'expiration du délai de prévenance, indemnité compensatrice de congés payés comprise.</p><p align='left'>Pendant le délai de prévenance, le salarié ne bénéficie pas des heures pour recherche d'emploi prévues à l'article 20 des présentes dispositions générales, quelle que soit la partie à l'initiative de la rupture du contrat de travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 901929,
                "title": "Rupture du contrat de travail - Délai-congé - Suppression d'emploi - Licenciements collectifs - Certificat de travail",
                "id": "KALISCTA000005748222",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829411",
                    "cid": "KALIARTI000005829411",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>Toute rupture du contrat de travail, quelle que soit la partie prenant l'initiative de cette rupture, fera l'objet d'une notification écrite et motivée par lettre recommandée avec accusé de réception, sous réserve pour le licenciement d'avoir respecté la procédure légale d'entretien préalable (art. L. 122-14 du code du travail) et les délais légaux (art. L. 122-14-1 du code du travail). La date de première présentation de la lettre recommandée fixe le point de départ du délai-congé (1).</p><p>La durée du délai-congé est fixée, en cas de démission, à 1 mois. Elle est fixée, en cas de licenciement, à 1 mois si le salarié justifie dans la même entreprise d'une ancienneté de services continus inférieure à 2 ans et à 2 mois s'il justifie dans la même entreprise d'une ancienneté de services continus d'au moins 2 ans.</p><p>Dans le cas où l'employeur décidera de ne pas faire effectuer tout ou partie du préavis par le salarié, il devra en informer celui-ci par écrit. Le salarié recevra alors une indemnité égale à la rémunération qu'il aurait reçue pendant la durée du préavis restant à courir s'il avait travaillé, y compris l'indemnité correspondante de congés payés.</p><p>Dans le cas d'inobservation du délai-congé par le salarié, celui-ci devra une indemnité correspondante aux heures de travail qu'il aurait dû effectuer, sauf si, licencié, le salarié apporte la preuve qu'il doit prendre son travail immédiatement chez un autre employeur. Cette indemnité de délai-congé pourra être réclamée par l'employeur à son salarié auprès du conseil des prud'hommes.</p><p>Pendant la durée du délai-congé, le salarié sera autorisé à s'absenter chaque jour pendant 2 heures pour rechercher du travail. Ces absences, qui seront fixées un jour au gré du salarié, un jour au gré de l'employeur, seront payées. Toutefois, l'employeur pourra permettre le blocage de ces heures d'absence si le salarié en fait la demande.</p><p>Le salarié dont le contrat se trouvera rompu en raison de la suppression de son emploi bénéficiera d'une priorité de réembauchage pendant 1 an, s'il en fait la demande dans les 4 mois à compter de la date de la rupture du contrat (2).</p><p>L'employeur est tenu d'informer le salarié de cette disposition dans la notification du licenciement.</p><p>L'offre de réembauchage, dans la même catégorie d'emploi, devra être faite par lettre recommandée avec accusé de réception et indiquer la date à laquelle l'intéressé devra prendre son travail s'il accepte l'offre qui lui est faite.</p><p>Toutefois, le salarié conservera sa priorité de réembauchage si, occupant un emploi dans une autre entreprise, les obligations du préavis qu'il doit éventuellement effectuer ne lui permettent pas, dans le délai fixé, d'accepter l'offre qui lui est faite.</p><p>Lorsque l'employeur prévoira une diminution importante d'activité risquant d'entraîner des licenciements collectifs, il devra prendre l'avis du comité d'entreprise ou, à défaut, des délégués du personnel.</p><p>En cas de licenciement économique, il sera tenu compte notamment des charges de famille et en particulier de celles de parents isolés, de l'ancienneté de service dans l'entreprise, de la situation des salariés qui présentent des caractéristiques sociales rendant leur réinsertion professionnelle particulièrement difficile tels que les personnes handicapées et les salariés âgés.</p><p>Au moment de son départ, un certificat de travail et une attestation pour l'Assedic seront remis au salarié conformément aux dispositions légales.</p><p>Si l'intéressé le demande, il lui sera remis au début de la période de préavis un certificat provisoire.</p><p><font color='#808080'><em>(1) Alinéa étendu sous réserve de l'application de l'article L. 122-4 du code du travail (arrêté du 13 août 1998, art. 3).</em></font></p><p><font color='#808080'><em>(2) Alinéa étendu sous réserve de l'application de l'article L. 321-14 du code du travail (arrêté du 13 août 1998, art. 3).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 944878,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005748223",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038106393",
                    "cid": "KALIARTI000005829412",
                    "num": "21",
                    "intOrdre": 85898,
                    "content": "<p>Le salarié titulaire d'un contrat de travail à durée indéterminée, licencié alors qu'il compte 8 mois d'ancienneté ininterrompus au service du même employeur a droit, sauf en cas de faute grave ou de faute lourde, à une indemnité de licenciement calculée comme suit :<br/>\n– à compter de 8 mois et jusqu'à 10 ans d'ancienneté, 1/4 de mois de salaire par année d'ancienneté dans l'entreprise, à compter de la date d'entrée dans celle-ci ;<br/>\n– à partir de 10 ans d'ancienneté, 3,34/10 de mois de salaire par année d'ancienneté dans l'entreprise à compter de la 11e année.</p><p>Pour l'ouverture du droit à l'indemnité de licenciement, l'ancienneté s'apprécie à la date de la rupture du contrat de travail, à savoir le jour de l'envoi par l'employeur de la notification du licenciement. Les périodes de suspension du contrat de travail sont prises en compte dans les conditions définies à l'article 11. En cas d'année incomplète, l'indemnité est calculée proportionnellement au nombre de mois complets.</p><p>Le salaire servant de base au calcul de l'indemnité de licenciement est, selon la formule la plus avantageuse pour le salarié :<br/>\n– soit 1/12 de la rémunération brute des 12 derniers mois précédant la date d'envoi de la notification du licenciement, y compris gratifications, mois double… ;<br/>\n– soit 1/3 de la rémunération brute des 3 derniers mois précédant la date d'envoi de la notification du licenciement. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, sera prise en compte pro rata temporis.</p><p>L'indemnité de licenciement du salarié ayant été successivement occupé à temps complet et à temps partiel, ou inversement, dans la même officine, est calculée proportionnellement aux périodes d'emploi accomplies selon l'une et l'autre de ces deux modalités depuis son entrée dans l'officine.</p><p>L'indemnité de licenciement est versée au terme du préavis, qu'il soit exécuté ou non.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 987827,
                "title": "Indemnité de départ en retraite",
                "id": "KALISCTA000005748224",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000028318837",
                    "cid": "KALIARTI000005829414",
                    "num": "22",
                    "intOrdre": 128847,
                    "content": "<p>Tout salarié, quel que soit son âge, quittant volontairement l'entreprise pour bénéficier d'une pension de vieillesse a droit à une indemnité de départ en retraite fixée en fonction de son ancienneté dans l'entreprise.</p><p>Cette indemnité de départ en retraite, versée lors de la rupture du contrat de travail, est égale à :</p><p>- 1 demi-mois de salaire après 10 ans d'ancienneté ;</p><p>- 1 mois de salaire après 15 ans d'ancienneté ;</p><p>- 1 mois et demi de salaire après 20 ans d'ancienneté ;</p><p>- 2 mois de salaire après 25 ans d'ancienneté ;</p><p>- 2 mois et demi de salaire après 30 ans d'ancienneté.</p><p>Le salaire à prendre en considération pour le calcul de l'indemnité est 1/12 de la rémunération des 12 derniers mois précédant le départ en retraite ou, selon la formule la plus avantageuse pour l'intéressé, 1/3 des 3 derniers mois, étant entendu que, dans ce cas, toute prime ou gratification à caractère annuel ou exceptionnel qui aurait été versée au salarié pendant cette période sera prise en compte pro rata temporis.</p><p>Lorsque le salarié réduit son temps de travail pour bénéficier d'une retraite progressive en application des articles L. 351-15 et suivants du code de la sécurité sociale, la rémunération à prendre en considération pour le calcul de l'indemnité est celle que le salarié aurait perçue s'il avait maintenu son temps de travail.</p><p>En cas de mise à la retraite par l'employeur dans les conditions prévues par le code du travail, le salarié a droit au versement d'une indemnité de départ en retraite qui ne peut être inférieure à l'indemnité minimum légale de licenciement ou, si elle est plus favorable, à l'indemnité conventionnelle de licenciement.</p><p>Si les conditions de mise à la retraite prévues à l'alinéa précédent ne sont pas remplies, la rupture du contrat de travail par l'employeur constitue un licenciement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1030776,
                "title": "Prévoyance",
                "id": "KALISCTA000005748225",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036621577",
                    "cid": "KALIARTI000005829417",
                    "num": "23",
                    "intOrdre": 85898,
                    "content": "<p>Il est institué, pour les bénéficiaires de la présente convention collective, des régimes de prévoyance obligatoires couvrant les risques, décès, incapacité de travail, invalidité, maternité/ paternité ainsi que des régimes de frais de soins de santé.</p><p>Ces régimes sont rendus obligatoires pour toutes les officines de pharmacie.</p><p>La nature et le niveau des prestations, le taux et la répartition des cotisations constituent un tout indivisible. Ils font l'objet de conditions particulières pour chacune des catégories dites non cadres, d'une part, et cadres et assimilés cadres, d'autre part, identifiées respectivement aux annexes IV. 1 et IV. 2 de la présente convention collective.</p><p>La commission paritaire nationale de la pharmacie d'officine est chargée :<br/>\n– de fixer les cotisations et les prestations des régimes institués par le présent article ;<br/>\n– de veiller au bon fonctionnement desdits régimes et de proposer les améliorations ou les modifications qui pourraient leur être apportées, tant en ce qui concerne les prestations que le taux d'appel des cotisations ;<br/>\n– d'instituer des garanties collectives présentant un degré élevé de solidarité comprenant notamment un fonds de solidarité, garanties gérées par le ou les assureurs recommandés dans des conditions et selon des modalités fixées par un protocole d'accord conclu à cet effet.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073725,
                "title": "Retraite complémentaire",
                "id": "KALISCTA000005748226",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829419",
                    "cid": "KALIARTI000005829419",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p>Tous les salariés sont affiliés à un régime de retraite complémentaire dès la naissance de leur contrat de travail.</p><p>La caisse générale interprofessionnelle de retraite pour salariés (CGIS) est désignée par les organisations signataires de la convention pour gérer ce régime.</p><p>Le taux contractuel de cotisation prévu à l'accord national collectif étendu du 16 décembre 1991 est fixé à 7 % à la date du 1er janvier 1994.</p><p>L'accord collectif du 16 décembre 1991 modifiant celui du 22 juin 1956 fait l'objet de l'annexe III à la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1116674,
                "title": "Congés payés annuels",
                "id": "KALISCTA000005748227",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829423",
                    "cid": "KALIARTI000005829421",
                    "num": "25",
                    "intOrdre": 128847,
                    "content": "<p>Tout salarié qui, au cours de la période allant du 1er juin de l'année civile précédente au 31 mai de l'année civile en cours, justifie avoir été occupé chez le même employeur pendant un temps équivalant à un minimum de 1 mois de travail effectif a droit à un congé payé annuel dont la durée est déterminée à raison de 2,5 jours ouvrables par mois de travail sans que la durée totale du congé exigible puisse excéder 30 jours ouvrables.</p><p>Lorsque le nombre de jours ouvrables calculé conformément à l'alinéa précédent n'est pas un nombre entier, la durée du congé est portée au nombre entier immédiatement supérieur.</p><p>La durée des congés pouvant être pris en une seule fois ne peut excéder 24 jours ouvrables.</p><p>Le congé principal, d'une durée au plus égale à 24 jours ouvrables, pourra être fractionné sur accord de l'employeur et du salarié, une des fractions attribuée pendant la période allant du 1er mai au 31 octobre devant être au moins égale à 18 jours ouvrables continus.</p><p>Cependant, lorsque le bénéficiaire du congé en exprimera le désir, il pourra, après accord avec son employeur, prendre son congé en dehors de la période prévue ci-dessus.</p><p>En cas de fractionnement, une des parties du congé pourra être prise en dehors de la période de vacances, après accord de l'employeur et du salarié. Il est attribué 2 jours ouvrables de congé supplémentaire lorsque le nombre de jours de congé pris en dehors de cette période est au moins égal à 6 et un seul lorsqu'il est compris entre 3 et 5 jours. Les jours de congé principal dus en sus de 24 jours ouvrables ne sont pas pris en compte pour l'ouverture du droit à ce supplément. La renonciation éventuelle du salarié aux jours supplémentaires doit être faite individuellement et par écrit.</p><p>En cas de congé par roulement, l'ordre de départ est fixé par l'employeur en tenant compte d'abord des nécessités du service et ensuite dans toute la mesure du possible des désirs particuliers des intéressés (1) :</p><p>- de leur situation de famille : notamment pour le personnel dont les enfants fréquentent l'école, les congés seront fixés, dans la mesure du possible, au cours des vacances scolaires ;</p><p>- de leur ancienneté ;</p><p>- et des possibilités de congé du conjoint.</p><p>Les conjoints travaillant dans une même entreprise ont droit à un congé simultané.</p><p>La période des congés sera notifiée par écrit individuel ou par affichage au moins 2 mois avant l'ouverture de la période de vacances (soit avant le 1er mars).</p><p>Lorsqu'un salarié se trouvera, par suite de maternité, de paternité, de maladie ou d'accident, dans l'incapacité de prendre son congé avant le 30 avril de l'année suivante, l'indemnité compensatrice correspondant aux jours de congé, calculée en fonction de son temps de travail effectif, lui sera alors versée.</p><p>Elle est également due au 30 avril de l'année suivante et selon les mêmes modalités de calcul, au salarié qui ne peut, à l'issue du congé de maternité et préalablement au congé parental dont il souhaite bénéficier, prendre les jours de congés auxquels il avait droit lors de son départ en congé de maternité en raison du refus de l'employeur, sans préjudice par ailleurs des dispositions du code de la sécurité sociale relatives aux conditions d'attribution des prestations familiales.</p><p>En revanche, l'indemnité compensatrice de congé payé correspondant à la période de référence en cours lors du départ en congé parental n'est pas due en cas de prolongation de ce congé au-delà d'une durée de 1 an.</p><p>Dans le cas exceptionnel où un salarié en congé serait rappelé avant l'expiration de son congé, pour les besoins de son service, il lui sera accordé un congé supplémentaire d'une durée nette de 2 jours ouvrables. Les frais de voyage occasionnés par ce déplacement, ainsi que les frais supplémentaires nécessités par ce rappel, lui seront remboursés sur justifications.</p><p>Les périodes militaires de réserve obligatoires et non provoquées par l'intéressé et les absences pour accouchement, adoption ou relatives au congé de paternité prévues au code du travail sont considérées pour le calcul de la durée des congés comme temps de travail effectif (2).</p><p>Les salariés n'ayant pas travaillé pendant la période de référence, uniquement par suite de maladie, pourront, sur leur demande, bénéficier d'un congé non payé jusqu'à concurrence du nombre de jours de congé auquel ils auraient eu droit s'ils avaient travaillé pendant toute la période de référence.</p><p>Les absences pour maladie, en une ou plusieurs fois, jusqu'à une durée totale de 2 mois pendant la période de référence, sont considérées comme temps de travail effectif pour le calcul de la durée des congés (2).</p><p>L'indemnité de congés payés afférente aux 30 jours ouvrables est égale à 1/10 de la rémunération totale perçue par le salarié au cours de la période de référence sans pouvoir être inférieure à la rémunération qui aurait été perçue pendant la période de congé si le salarié avait continué à travailler.</p><p>Les salariés ayant plus de 6 mois et moins de 1 an de présence au 1er juin pourront, sur leur demande, bénéficier d'un complément de congé non payé, jusqu'à concurrence de la durée légale correspondant à 1 an de présence.</p><p><em><font color='#808080'><em>(1) Alinéa étendu sous réserve de l'application des articles L. 223-7 et D. 223-4 du code du travail (arrêté du 13 août 1998, art. 3). </em></font></em></p><p><em><em><font color='#808080'>(2) Alinéa étendu sous réserve de l'application de l'article L. 223-4 du code du travail (arrêté du 13 août 1998, art. 3).</font></em></em></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant du 7 juillet 2003 (BO n° 2003-32), étendu par arrêté du 6 octobre 2003 (JO du 15 octobre 2003)"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1159623,
                "title": "Congés exceptionnels",
                "id": "KALISCTA000005748228",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035601525",
                    "cid": "KALIARTI000005829424",
                    "num": "26",
                    "intOrdre": 85898,
                    "content": "<p align='center'>1. Congés pour événements familiaux</p><p align='left'>Les salariés ont droit, sur justificatif, à des congés exceptionnels décomptés en jours ouvrés pour événements familiaux dans les conditions prévues ci-dessous :</p><center><table border='1'><tbody><tr><th>Événement</th><th colspan='2'>Ancienneté</th></tr><tr><td></td><td align='center'>0 à 3 mois (jours payés)</td><td align='center'>Plus de 3 mois (jours payés)</td></tr><tr><td>Mariage du salarié ou conclusion d'un Pacs</td><td align='center'>4</td><td align='center'>6</td></tr><tr><td>Mariage d'un enfant</td><td align='center'>1</td><td align='center'>2</td></tr><tr><td>Mariage d'une sœur, d'un frère</td><td align='center'>–</td><td align='center'>1</td></tr><tr><td>Congé naissance ou adoption (1)</td><td align='center'>3</td><td align='center'>3</td></tr><tr><td>Décès du conjoint, du partenaire d'un Pacs ou du concubin</td><td align='center'>3</td><td align='center'>4</td></tr><tr><td>Décès du père, de la mère</td><td align='center'>3</td><td align='center'>3</td></tr><tr><td>Décès des grands-parents</td><td align='center'>1</td><td align='center'>2</td></tr><tr><td>Décès du frère, de la sœur</td><td align='center'>3</td><td align='center'>3</td></tr><tr><td>Décès d'un enfant</td><td align='center'>5</td><td align='center'>5</td></tr><tr><td>Décès du beau-père, de la belle-mère (2)</td><td align='center'>3</td><td align='center'>3</td></tr><tr><td>Annonce de la survenue d'un handicap chez l'enfant</td><td align='center'>2</td><td align='center'>2</td></tr><tr><td colspan='3'>(1) Les jours accordés en cas de naissance ou d'adoption ne se cumulent pas avec les congés accordés, pour un même enfant, dans le cadre du congé de maternité.<br/>\n\t\t\t(2) Les beaux-parents s'entendent comme les parents de l'époux ou de l'épouse du salarié.</td></tr></tbody></table></center><p align='left'>Ces congés n'entraînent pas de réduction de la rémunération et sont assimilés à du temps de travail effectif pour la détermination de la durée du congé payé annuel.</p><p align='left'>La durée de ces congés ne peut être imputée sur celle du congé payé annuel.</p><p align='left'>Sauf accord de l'employeur, ces congés doivent être pris au cours d'une période raisonnable entourant l'événement qui y donne droit. En aucun cas, ils ne peuvent faire l'objet du versement d'une indemnité compensatrice.</p><p align='center'>2. Journée défense et citoyenneté</p><p align='left'>Outre les événements mentionnés dans le tableau figurant au présent article, tout salarié appelé à participer à la journée défense et citoyenneté bénéficie d'une autorisation exceptionnelle d'absence de 1 journée. Cette absence a pour but exclusif de permettre au salarié de participer à la journée défense et citoyenneté. Elle n'entraîne pas de réduction de la rémunération et est assimilée à une période de travail effectif pour la détermination de la durée du congé payé annuel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1159623,
                "title": "Congés pour événements familiaux et journée défense et citoyenneté",
                "id": "KALISCTA000035601523",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000035601525",
                    "cid": "KALIARTI000005829424",
                    "num": "26",
                    "intOrdre": 85898,
                    "content": "<p align='center'>1. Congés pour événements familiaux</p><p align='left'>Les salariés ont droit, sur justificatif, à des congés exceptionnels décomptés en jours ouvrés pour événements familiaux dans les conditions prévues ci-dessous :</p><center><table border='1'><tbody><tr><th>Événement</th><th colspan='2'>Ancienneté</th></tr><tr><td></td><td align='center'>0 à 3 mois (jours payés)</td><td align='center'>Plus de 3 mois (jours payés)</td></tr><tr><td>Mariage du salarié ou conclusion d'un Pacs</td><td align='center'>4</td><td align='center'>6</td></tr><tr><td>Mariage d'un enfant</td><td align='center'>1</td><td align='center'>2</td></tr><tr><td>Mariage d'une sœur, d'un frère</td><td align='center'>–</td><td align='center'>1</td></tr><tr><td>Congé naissance ou adoption (1)</td><td align='center'>3</td><td align='center'>3</td></tr><tr><td>Décès du conjoint, du partenaire d'un Pacs ou du concubin</td><td align='center'>3</td><td align='center'>4</td></tr><tr><td>Décès du père, de la mère</td><td align='center'>3</td><td align='center'>3</td></tr><tr><td>Décès des grands-parents</td><td align='center'>1</td><td align='center'>2</td></tr><tr><td>Décès du frère, de la sœur</td><td align='center'>3</td><td align='center'>3</td></tr><tr><td>Décès d'un enfant</td><td align='center'>5</td><td align='center'>5</td></tr><tr><td>Décès du beau-père, de la belle-mère (2)</td><td align='center'>3</td><td align='center'>3</td></tr><tr><td>Annonce de la survenue d'un handicap chez l'enfant</td><td align='center'>2</td><td align='center'>2</td></tr><tr><td colspan='3'>(1) Les jours accordés en cas de naissance ou d'adoption ne se cumulent pas avec les congés accordés, pour un même enfant, dans le cadre du congé de maternité.<br/>\n\t\t\t(2) Les beaux-parents s'entendent comme les parents de l'époux ou de l'épouse du salarié.</td></tr></tbody></table></center><p align='left'>Ces congés n'entraînent pas de réduction de la rémunération et sont assimilés à du temps de travail effectif pour la détermination de la durée du congé payé annuel.</p><p align='left'>La durée de ces congés ne peut être imputée sur celle du congé payé annuel.</p><p align='left'>Sauf accord de l'employeur, ces congés doivent être pris au cours d'une période raisonnable entourant l'événement qui y donne droit. En aucun cas, ils ne peuvent faire l'objet du versement d'une indemnité compensatrice.</p><p align='center'>2. Journée défense et citoyenneté</p><p align='left'>Outre les événements mentionnés dans le tableau figurant au présent article, tout salarié appelé à participer à la journée défense et citoyenneté bénéficie d'une autorisation exceptionnelle d'absence de 1 journée. Cette absence a pour but exclusif de permettre au salarié de participer à la journée défense et citoyenneté. Elle n'entraîne pas de réduction de la rémunération et est assimilée à une période de travail effectif pour la détermination de la durée du congé payé annuel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1202572,
                "title": "Hygiène et sécurité",
                "id": "KALISCTA000005748229",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829427",
                    "cid": "KALIARTI000005829427",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p>L'hygiène et la sécurité des salariés ainsi que les services médicaux du travail sont organisés conformément à la législation en vigueur.</p><p>Il devra être mis à la disposition du personnel un nombre suffisant de sièges ainsi qu'un vestiaire afin de pouvoir y déposer les effets personnels conformément aux articles R. 232-2 et suivants.</p><p>En l'absence de CHSCT dans les officines, les employeurs veilleront à ce que les conditions de travail ne soient ni dangereuses ni insalubres. À cet effet, ils conviennent d'échanger avec les salariés toutes informations qui pourraient être utiles à ce sujet.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1245521,
                "title": "Apprentissage et formation professionnelle",
                "id": "KALISCTA000005748230",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829428",
                    "cid": "KALIARTI000005829428",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes affirment l'intérêt qu'elles portent à l'apprentissage et à la formation professionnelle.</p><p>Les employeurs s'efforceront de les faciliter dans la mesure du possible et conformément aux dispositions légales.</p><p>À la demande du salarié, l'employeur mettra à sa disposition les revues professionnelles auxquelles il est abonné.</p><p>Les dispositions élaborées par les parties contractantes concernant l'apprentissage et la formation professionnelle constituent des annexes à la présente convention (annexe II).</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1288470,
                "title": "Avantages acquis",
                "id": "KALISCTA000005748231",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829429",
                    "cid": "KALIARTI000005829429",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention ne peut être, en aucun cas, la cause de restrictions aux avantages particuliers acquis par le salarié dans chaque entreprise antérieurement à la date de l'extension de la présente convention.</p><p>Les clauses de la présente convention remplacent les clauses des contrats individuels existants, y compris les contrats de durée déterminée, lorsque les clauses de ces contrats seront moins avantageuses pour les salariés.</p><p>Les dispositions de la présente convention ne font pas obstacle au maintien des avantages plus favorables reconnus dans certaines entreprises.</p><p>Les avantages reconnus par la présente convention ne peuvent en aucun cas s'interpréter comme s'ajoutant aux avantages déjà accordés pour le même objet dans certaines entreprises. Dans ce cas, l'avantage le plus favorable aux salariés sera seul appliqué.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1331419,
                "title": "Commission nationale paritaire d'interprétation",
                "id": "KALISCTA000005748232",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038105499",
                    "cid": "KALIARTI000005829430",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p align='center'>1. Rôle</p><p align='left'>Outre sa mission de négociation et d'interprétation, la commission paritaire permanente de négociation et d'interprétation de la pharmacie d'officine, indifféremment dénommée « commission paritaire nationale de la pharmacie d'officine » dans la présente convention collective et les différents accords collectifs entrant dans son champ d'application, est notamment chargée des missions suivantes :<br/>\n– représenter la branche professionnelle de la pharmacie d'officine, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;<br/>\n– exercer un rôle de veille sur les conditions de travail et l'emploi ;<br/>\n– établir un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'article L. 2231-5-1 du code du travail ;<br/>\n– rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif.</p><p align='center'><br/>\n2. Composition</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation de la pharmacie d'officine est composée de représentants des organisations syndicales d'employeurs et de salariés représentatives dans la branche professionnelle de la pharmacie d'officine.</p><p align='left'>Les salariés siégeant au sein de la commission paritaire permanente de négociation et d'interprétation de la pharmacie d'officine bénéficient des garanties ainsi que des autorisations d'absence rémunérées prévues à l'article 5 des présentes dispositions générales, et dans les conditions fixées par le conseil d'administration du fonds national pour le développement du paritarisme et le financement de la négociation collective (FNDP).</p><p align='center'><br/>\n3. Siège</p><p align='left'>Le siège de la commission paritaire permanente de négociation et d'interprétation de la pharmacie d'officine est situé 13, rue Ballu, 75009 Paris. Les conventions et accords d'entreprise qui doivent lui être transmis en application de l'article L. 2232-9 du code du travail lui sont adressés par courrier postal ou par voie électronique à l'adresse suivante : cpn.pharmacie@fspf.fr.</p><p align='left'>Le secrétariat de la commission paritaire permanente de négociation et d'interprétation de la pharmacie d'officine est assuré par la fédération des syndicats pharmaceutiques de France, 13, rue Ballu, 75009 Paris.</p><p align='left'>Le secrétariat accuse réception des conventions et accords d'entreprise qui lui sont transmis. Cet accusé de réception ne préjuge en rien de la conformité et de la validité de ces conventions et accords d'entreprise au regard des dispositions du code du travail et de la présente convention collective, et en particulier au regard des formalités de dépôt et de publicité applicables. Le secrétariat transmet par ailleurs copie de ces conventions et accords d'entreprise aux organisations professionnelles d'employeurs ainsi qu'aux organisations syndicales de salariés qui la composent.</p><p align='center'><br/>\n4. Fonctionnement</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation de la pharmacie d'officine se réunit au moins trois fois par an, en vue notamment des négociations obligatoires prévues par le code du travail. La liste indicative des sujets de négociation à traiter au cours de l'année civile ainsi que le calendrier prévisionnel de ces négociations sont fixés au cours de la dernière réunion de la commission de l'année précédente.</p><p align='left'>Toute demande d'ouverture de négociations formulée par une ou plusieurs organisations syndicales représentatives est présentée en commission paritaire permanente de négociation et d'interprétation de la pharmacie d'officine. La commission prend en compte cette demande et peut décider de constituer une sous-commission en vue de préparer cette négociation. La sous-commission rend compte de l'état d'avancement de ses travaux à l'occasion de la prochaine réunion de la commission paritaire permanente de négociation et d'interprétation de la pharmacie d'officine.</p><p align='left'>Chaque réunion de la commission fait l'objet d'un relevé de décision rédigé par le secrétariat et approuvé, à l'occasion de la réunion suivante, dans les conditions fixées au 5 du présent article.</p><p align='center'><br/>\n5. Décisions</p><p align='left'>Indépendamment des accords collectifs de travail, les décisions de la commission paritaire permanente de négociation et d'interprétation de la pharmacie d'officine doivent être prises, pour leur validité, au sein du collège employeur comme du collège salarié, par une ou plusieurs organisations syndicales représentatives dont le poids cumulé est au moins égal à 50 % au regard des arrêtés fixant la liste des organisations professionnelles d'employeurs et des organisations syndicales de salariés représentatives dans la branche de la pharmacie d'officine.</p><p align='center'><br/>\n6. Avis d'interprétation</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation de la pharmacie d'officine peut décider, sur saisine d'une entreprise officinale ou d'une organisation syndicale représentative d'employeurs ou de salariés, de rendre un avis d'interprétation lorsqu'elle estime être en présence de difficultés réelles et sérieuses d'interprétation de la présente convention, de ses avenants et annexes.</p><p align='left'>Les avis d'interprétation sont rendus à l'unanimité des organisations syndicales d'employeurs et de salariés signataires ou ayant postérieurement adhéré aux dispositions donnant lieu à interprétation. Ils ont valeur d'avenant à la présente convention collective</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1331419,
                "title": "Commission paritaire permanente de négociation et d'interprétation",
                "id": "KALISCTA000038105502",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038105499",
                    "cid": "KALIARTI000005829430",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p align='center'>1. Rôle</p><p align='left'>Outre sa mission de négociation et d'interprétation, la commission paritaire permanente de négociation et d'interprétation de la pharmacie d'officine, indifféremment dénommée « commission paritaire nationale de la pharmacie d'officine » dans la présente convention collective et les différents accords collectifs entrant dans son champ d'application, est notamment chargée des missions suivantes :<br/>\n– représenter la branche professionnelle de la pharmacie d'officine, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;<br/>\n– exercer un rôle de veille sur les conditions de travail et l'emploi ;<br/>\n– établir un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'article L. 2231-5-1 du code du travail ;<br/>\n– rendre un avis à la demande d'une juridiction sur l'interprétation d'une convention ou d'un accord collectif.</p><p align='center'><br/>\n2. Composition</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation de la pharmacie d'officine est composée de représentants des organisations syndicales d'employeurs et de salariés représentatives dans la branche professionnelle de la pharmacie d'officine.</p><p align='left'>Les salariés siégeant au sein de la commission paritaire permanente de négociation et d'interprétation de la pharmacie d'officine bénéficient des garanties ainsi que des autorisations d'absence rémunérées prévues à l'article 5 des présentes dispositions générales, et dans les conditions fixées par le conseil d'administration du fonds national pour le développement du paritarisme et le financement de la négociation collective (FNDP).</p><p align='center'><br/>\n3. Siège</p><p align='left'>Le siège de la commission paritaire permanente de négociation et d'interprétation de la pharmacie d'officine est situé 13, rue Ballu, 75009 Paris. Les conventions et accords d'entreprise qui doivent lui être transmis en application de l'article L. 2232-9 du code du travail lui sont adressés par courrier postal ou par voie électronique à l'adresse suivante : cpn.pharmacie@fspf.fr.</p><p align='left'>Le secrétariat de la commission paritaire permanente de négociation et d'interprétation de la pharmacie d'officine est assuré par la fédération des syndicats pharmaceutiques de France, 13, rue Ballu, 75009 Paris.</p><p align='left'>Le secrétariat accuse réception des conventions et accords d'entreprise qui lui sont transmis. Cet accusé de réception ne préjuge en rien de la conformité et de la validité de ces conventions et accords d'entreprise au regard des dispositions du code du travail et de la présente convention collective, et en particulier au regard des formalités de dépôt et de publicité applicables. Le secrétariat transmet par ailleurs copie de ces conventions et accords d'entreprise aux organisations professionnelles d'employeurs ainsi qu'aux organisations syndicales de salariés qui la composent.</p><p align='center'><br/>\n4. Fonctionnement</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation de la pharmacie d'officine se réunit au moins trois fois par an, en vue notamment des négociations obligatoires prévues par le code du travail. La liste indicative des sujets de négociation à traiter au cours de l'année civile ainsi que le calendrier prévisionnel de ces négociations sont fixés au cours de la dernière réunion de la commission de l'année précédente.</p><p align='left'>Toute demande d'ouverture de négociations formulée par une ou plusieurs organisations syndicales représentatives est présentée en commission paritaire permanente de négociation et d'interprétation de la pharmacie d'officine. La commission prend en compte cette demande et peut décider de constituer une sous-commission en vue de préparer cette négociation. La sous-commission rend compte de l'état d'avancement de ses travaux à l'occasion de la prochaine réunion de la commission paritaire permanente de négociation et d'interprétation de la pharmacie d'officine.</p><p align='left'>Chaque réunion de la commission fait l'objet d'un relevé de décision rédigé par le secrétariat et approuvé, à l'occasion de la réunion suivante, dans les conditions fixées au 5 du présent article.</p><p align='center'><br/>\n5. Décisions</p><p align='left'>Indépendamment des accords collectifs de travail, les décisions de la commission paritaire permanente de négociation et d'interprétation de la pharmacie d'officine doivent être prises, pour leur validité, au sein du collège employeur comme du collège salarié, par une ou plusieurs organisations syndicales représentatives dont le poids cumulé est au moins égal à 50 % au regard des arrêtés fixant la liste des organisations professionnelles d'employeurs et des organisations syndicales de salariés représentatives dans la branche de la pharmacie d'officine.</p><p align='center'><br/>\n6. Avis d'interprétation</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation de la pharmacie d'officine peut décider, sur saisine d'une entreprise officinale ou d'une organisation syndicale représentative d'employeurs ou de salariés, de rendre un avis d'interprétation lorsqu'elle estime être en présence de difficultés réelles et sérieuses d'interprétation de la présente convention, de ses avenants et annexes.</p><p align='left'>Les avis d'interprétation sont rendus à l'unanimité des organisations syndicales d'employeurs et de salariés signataires ou ayant postérieurement adhéré aux dispositions donnant lieu à interprétation. Ils ont valeur d'avenant à la présente convention collective</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1374368,
                "title": "Commission nationale paritaire de conciliation",
                "id": "KALISCTA000005748233",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829431",
                    "cid": "KALIARTI000005829431",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p>Le rôle de la commission paritaire de conciliation est de donner avis sur les difficultés collectives d'application de la présente convention, de ses annexes et avenants.</p><p>La commission est composée au maximum de 2 représentants de chacune des organisations syndicales de salariés signataires de la présente convention et d'un nombre égal total d'employeurs. Des commissaires suppléants pourront être prévus.</p><p>Les parties signataires saisies d'un conflit par la partie la plus diligente devront convoquer dans le plus court délai la commission de conciliation.</p><p>Les procès-verbaux de conciliation ou de non-conciliation devront être établis par la commission dans un délai maximum de 7 jours francs à dater du jour où les parties signataires auront été saisies par lettre recommandée.</p><p>La commission pourra, pour éclairer ses travaux, faire appel à un ou plusieurs experts.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1417317,
                "title": "Dispositions finales",
                "id": "KALISCTA000005748234",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829432",
                    "cid": "KALIARTI000005829432",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes veillent à la stricte observation par la profession des dispositions ci-dessus et prendront toutes mesures utiles pour en assurer le respect intégral.</p><p>Pour les conflits nés antérieurement à l'arrêté d'extension de la présente convention, les règles suivantes seront adoptées :</p><p>a) Les conflits en cours seront réglés conformément au droit commun par les parties intéressées ou par les tribunaux ;</p><p>b) Les conflits terminés par un accord amiable ou par une décision judiciaire devenue définitive ne pourront donner lieu à aucune remise en cause du fait des dispositions nouvelles.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1460266,
                "title": "Dépôt",
                "id": "KALISCTA000005748235",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829433",
                    "cid": "KALIARTI000005829433",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p>Le texte de la présente convention sera déposé à la direction départementale du travail, de l'emploi et de la formation professionnelle de Paris et remis au secrétariat-greffe du conseil de prud'hommes de Paris, le tout conformément aux dispositions du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1503215,
                "title": "Demande d'extension",
                "id": "KALISCTA000005748236",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005829434",
                    "cid": "KALIARTI000005829434",
                    "num": "34",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective et ses avenants seront soumis au ministère du travail pour que leurs dispositions soient rendues obligatoires pour tous les employeurs et travailleurs des pharmacies d'officine du territoire métropolitain et des DOM.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "article",
          "data": {
            "id": "KALIARTI000021258289",
            "cid": "KALIARTI000021258289",
            "num": null,
            "intOrdre": 42949,
            "content": "<p align='center'>Article 1er</p><p>Le texte de la convention collective nationale de la pharmacie d'officine signée à Paris le 1er avril 1964, mise à jour le 13 avril 1992 et étendue par arrêté du 27 novembre 1992, ses avenants et annexes sont remplacés par le texte ci-après qui se substitue en son entier aux dispositions antérieures.</p><p align='center'>Article 2</p><p>La convention dont le texte figure ci-après entrera en application à compter de la date de son arrêté d'extension et viendra se substituer à cette date aux dispositions antérieures de la convention collective nationale de la pharmacie d'officine étendue le 1er avril 1964, mise à jour le 13 avril 1992, ses avenants et annexes, qu'elle abroge et remplace en leur ensemble.</p><p align='center'>Article 3</p><p>Sont toutefois annexés au texte ci-après dont ils forment partie intégrante les avenants et accords suivants :</p><p>- annexe à l'avenant modifié du 28 mars 1969, à la convention collective nationale de la pharmacie d'officine du 1er avril 1964, relatif au régime de prévoyance du personnel non cadre de la pharmacie d'officine ;</p><p>- accord collectif du 16 décembre 1991 portant création de la commission nationale paritaire de l'emploi de la pharmacie d'officine ;</p><p>- accord collectif du 16 décembre 1991 portant adhésion des pharmacies d'officine au fonds d'assurance-formation des professions libérales ;</p><p>- accord collectif du 16 décembre 1991 relatif à la retraite complémentaire dans la pharmacie d'officine ;</p><p>- protocole d'accord du 21 juin 1993 relatif au repos hebdomadaire dans la branche professionnelle de la pharmacie d'officine ;</p><p>- accord collectif national modifié du 21 février 1994 relatif aux objectifs et priorités de la formation professionnelle dans la pharmacie d'officine ;</p><p>- accord de salaires du 3 décembre 1997 ;</p><p>- avenant du 3 décembre 1997, à la convention collective nationale de la pharmacie d'officine du 1er avril 1964, relatif à la prime d'équipement (cadres et non-cadres) ;</p><p>- accord collectif national relatif au développement du paritarisme et au financement de la négociation collective dans la pharmacie d'officine du 3 décembre 1997.</p><p align='center'>Article 4</p><p>Les parties signataires du présent accord s'engagent à effectuer dans les plus brefs délais, à l'initiative de la partie la plus diligente, l'ensemble des formalités nécessaires à son extension à l'ensemble des employeurs et des salariés compris dans son champ d'application.</p>",
            "etat": "VIGUEUR_ETEN",
            "surtitre": "Préambule"
          }
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1579046400000,
            "title": "Avenant du 20 mai 2019 portant révision à la convention collective nationale du 3 décembre 1997 relatif aux régimes décès, incapacité de travail, invalidité, maternité-paternité et frais de soins de santé",
            "id": "KALITEXT000041405510",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1568764800000,
            "title": "Accord du 5 novembre 2018 relatif à la désignation de l'opérateur de compétences (OPCO PEPSS)",
            "id": "KALITEXT000039109792",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1568764800000,
            "title": "Avenant du 11 mars 2019 à l'accord du 5 novembre 2018 relatif à la désignation de l'opérateur de compétences (OPCO des entreprises de proximité)",
            "id": "KALITEXT000039109813",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1561507200000,
            "title": "Annexe IV.3. – Tableaux des garanties des régimes frais de soins de santé des salariés de la pharmacie d'officine",
            "id": "KALITEXT000038688461",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1560384000000,
            "title": "Avenant du 5 novembre 2018 relatif au régime de prévoyance (cadre et non cadre)",
            "id": "KALITEXT000038616576",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1560384000000,
            "title": "Avenant du 5 novembre 2018 à l'accord du 2 octobre 2017 relatif à la prévoyance (recommandation APGIS et HDS)",
            "id": "KALITEXT000038616651",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1554163200000,
            "title": "Avenant du 24 septembre 2018 portant révision de l'avenant du 2 octobre 2017 relatif au développement du paritarisme et au financement de la négociation collective",
            "id": "KALITEXT000038326501",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1554163200000,
            "title": "Avenant du 24 septembre 2018 portant révision de l'avenant du 2 octobre 2017 relatif aux régimes décès, incapacité de travail, invalidité, maternité-paternité et frais de soins de santé des salariés",
            "id": "KALITEXT000038326511",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1554163200000,
            "title": "Avenant du 24 septembre 2018 portant révision de l'accord collectif national du 2 octobre 2017 portant recommandation de l'APGIS pour l'assurance des régimes décès, incapacité de travail, invalidité, maternité/paternité et des régimes frais de soins de santé et instituant des garanties collectives présentant un degré élevé de solidarité",
            "id": "KALITEXT000038326521",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1554163200000,
            "title": "Avenant du 24 septembre 2018 portant révision de l'avenant du 4 décembre 2017 relatif à la recommandation de l'APGIS pour l'assurance des régimes décès, incapacité de travail, invalidité, maternité/paternité et des régimes de frais de soins de santé et instituant des garanties collectives présentant un degré élevé de solidarité",
            "id": "KALITEXT000038326533",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1553731200000,
            "title": "Avenant du 24 septembre 2018 portant révision de l'avenant du 2 octobre 2017 révisant l'accord étendu du 3 décembre 1997 relatif au développement du paritarisme et au financement de la négociation collective",
            "id": "KALITEXT000038283343",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1553731200000,
            "title": "Avenant du 24 septembre 2018 portant révision de l'accord du 15 janvier 2018 relatif au montant des frais d'équipement",
            "id": "KALITEXT000038283353",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1553731200000,
            "title": "Avenant du 24 septembre 2018 portant révision de l'accord du 15 janvier 2018 relatif aux salaires",
            "id": "KALITEXT000038283364",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1551657600000,
            "title": "Accord du 18 juin 2018 relatif au règlement du fonds « Haut degré de solidarité »",
            "id": "KALITEXT000038192051",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1547596800000,
            "title": "Avenant du 18 juin 2018 portant révision de la convention aux fins de mise en place d'une CPPNI",
            "id": "KALITEXT000038014645",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1547596800000,
            "title": "Avenant du 18 juin 2018 portant révision de la convention",
            "id": "KALITEXT000038014659",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1540944000000,
            "title": "Avenant du 26 mars 2018 à l'accord du 3 décembre 1997 relatif au développement du paritarisme et au financement de la négociation collective",
            "id": "KALITEXT000037547858",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1535587200000,
            "title": "Avenant du 6 février 2018 relatif à la prévoyance et aux frais de santé du personnel cadre et assimilé",
            "id": "KALITEXT000037351674",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1535587200000,
            "title": "Avenant du 6 février 2018 relatif à la prévoyance et aux frais de santé du personnel non cadre et assimilé",
            "id": "KALITEXT000037351691",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1529366400000,
            "title": "Avenant du 4 décembre 2017 à l'accord du 2 octobre 2017 portant recommandation de l'APGIS pour l'assurance des régimes décès, incapacité de travail, invalidité, maternité/paternité et des régimes frais de soins de santé des salariés de la pharmacie d'officine et instituant des garanties collectives présentant un degré élevé de solidarité",
            "id": "KALITEXT000037079687",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1517875200000,
            "title": "Avenant du 2 octobre 2017 relatif au régime prévoyance et frais de soins de santé",
            "id": "KALITEXT000036575571",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1516838400000,
            "title": "Accord du 2 octobre 2017 portant recommandation de l'APGIS pour l'assurance des régimes décès, incapacité de travail, invalidité, maternité/paternité et des régimes frais de soins de santé des salariés de la pharmacie d'officine et instituant des garanties collectives présentant un degré élevé de solidarité",
            "id": "KALITEXT000036543518",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1516233600000,
            "title": "Avenant du 2 octobre 2017 à l'accord du 16 décembre 1991 relatif à la commission paritaire nationale de l'emploi et de la formation professionnelle",
            "id": "KALITEXT000036511962",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1516233600000,
            "title": "Avenant du 2 octobre 2017 à l'accord du 3 décembre 1997 relatif au développement du paritarisme et au financement de la négociation collective",
            "id": "KALITEXT000036511977",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1511308800000,
            "title": "Adhésion par lettre du 29 août 2017 de l'UNSA industrie et construction à la convention collective",
            "id": "KALITEXT000036074280",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1505088000000,
            "title": "Accord du 11 mai 2017 relatif aux régimes de prévoyance et aux régimes frais de soins de santé des salariés",
            "id": "KALITEXT000035532645",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1505088000000,
            "title": "Avenant du 11 mai 2017 portant révision de la convention collective",
            "id": "KALITEXT000035532660",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1505088000000,
            "title": "Avenant du 11 mai 2017 portant révision de l'accord du 17 janvier 2007 relatif au tarif des aides et remplacements",
            "id": "KALITEXT000035532679",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1500422400000,
            "title": "Avenant du 20 mars 2017 relatif à la prévoyance et aux frais de santé (cadres)",
            "id": "KALITEXT000035233024",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1500422400000,
            "title": "Avenant du 20 mars 2017 relatif à la prévoyance et aux frais de santé (non-cadres)",
            "id": "KALITEXT000035233043",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1466467200000,
            "title": "Annexe II : Formation professionnelle tout au long de la vie (Accord du 7 mars 2016) ",
            "id": "KALITEXT000032730272",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1466467200000,
            "title": "Accord du 7 mars 2016 relatif à la rémunération des jeunes préparateurs",
            "id": "KALITEXT000032730451",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1461024000000,
            "title": "Avenant du 17 décembre 2015 relatif à la prévoyance et aux frais de soins de santé du personnel cadre",
            "id": "KALITEXT000032426623",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1461024000000,
            "title": "Avenant du 17 décembre 2015 relatif à la prévoyance et aux frais de soins de santé du personnel non cadre",
            "id": "KALITEXT000032426633",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1454371200000,
            "title": "Avenant du 24 septembre 2015 relatif à la prévoyance et aux frais de soins de santé du personnel cadre",
            "id": "KALITEXT000031964741",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1454371200000,
            "title": "Avenant du 24 septembre 2015 relatif à la prévoyance et aux frais de santé du personnel non cadre",
            "id": "KALITEXT000031964770",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1420588800000,
            "title": "Avenant du 2 octobre 2014 à l'accord du 4 juillet 2005 relatif à la formation professionnelle",
            "id": "KALITEXT000030056489",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1418256000000,
            "title": "Accord du 2 octobre 2014 relatif aux modalités d'organisation du travail à temps partiel",
            "id": "KALITEXT000029884163",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1404950400000,
            "title": "Avenant du 16 janvier 2014 relatif au régime de prévoyance et aux frais de soins de santé",
            "id": "KALITEXT000029217672",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1386720000000,
            "title": "Avenant du 26 septembre 2013 relatif aux indemnités de départ à la retraite",
            "id": "KALITEXT000028313814",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1369612800000,
            "title": "Avenant du 5 décembre 2012 relatif au régime de prévoyance et au frais de soins de santé",
            "id": "KALITEXT000027448915",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1360108800000,
            "title": "Avenant du 19 septembre 2012 à l'accord du 19 septembre 2007 relatif aux CQP",
            "id": "KALITEXT000027036016",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1360108800000,
            "title": "Avenant du 19 septembre 2012 relatif au CQP « Produits cosmétiques et d'hygiène »",
            "id": "KALITEXT000027036025",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1360108800000,
            "title": "Avenant du 19 septembre 2012 relatif au droit syndical",
            "id": "KALITEXT000027036035",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1332115200000,
            "title": "Accord du 8 décembre 2011 relatif à la prévoyance",
            "id": "KALITEXT000025525722",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1326844800000,
            "title": "Avenant du 28 octobre 2011 relatif aux classifications et aux salaires",
            "id": "KALITEXT000025168434",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1316563200000,
            "title": "Accord du 9 mars 2011 relatif à la prévoyance",
            "id": "KALITEXT000024576101",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1316563200000,
            "title": "Accord du 18 avril 2011 relatif à la prévoyance",
            "id": "KALITEXT000024576118",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1316563200000,
            "title": "Avenant du 19 mai 2011 modifiant la dénomination de CQP dans la convention",
            "id": "KALITEXT000024576148",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1316563200000,
            "title": "Avenant du 19 mai 2011 à l'accord du 19 septembre 2007 relatif aux CQP",
            "id": "KALITEXT000024576158",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1304899200000,
            "title": "Accord du 1er décembre 2010 relatif au régime de prévoyance",
            "id": "KALITEXT000023956882",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1300924800000,
            "title": "Accord du 1er décembre 2010 relatif à l'instauration d'un régime unique de frais de soins de santé",
            "id": "KALITEXT000023759341",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1297814400000,
            "title": "Avenant du 1er décembre 2010 à l'accord du 4 juillet 2005 relatif à l'accès des salariés à la formation professionnelle tout au long de la vie",
            "id": "KALITEXT000023590319",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1294790400000,
            "title": "Accord du 1er octobre 2010 relatif aux frais d'équipement",
            "id": "KALITEXT000023406228",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1293062400000,
            "title": "Avenant du 17 mars 2010 relatif à la prévoyance",
            "id": "KALITEXT000023277897",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1288224000000,
            "title": "Accord du 17 mars 2010 relatif au règlement intérieur du comité de gestion prévoyance des cadres et assimilés",
            "id": "KALITEXT000022969180",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1278288000000,
            "title": "Accord du 2 décembre 2009 relatif à la prévoyance des cadres et assimilés",
            "id": "KALITEXT000022425625",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1278288000000,
            "title": "Accord du 2 décembre 2009 relatif à la gestion prévoyance des cadres et assimilés",
            "id": "KALITEXT000022425647",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1266451200000,
            "title": "Accord du 30 septembre 2009 relatif à l'amélioration des conditions de travail",
            "id": "KALITEXT000021843731",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1265760000000,
            "title": "Accord du 2 juillet 2009 relatif à la prévoyance et aux frais de santé",
            "id": "KALITEXT000021802545",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1251849600000,
            "title": "Avenant du 1er avril 2009 portant révision de l'accord du 19 septembre 2007 relatif aux CQP",
            "id": "KALITEXT000021012881",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1251849600000,
            "title": "Avenant du 1er avril 2009 relatif à la bonification de rémunération et aux CQP",
            "id": "KALITEXT000021012895",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1241568000000,
            "title": "Avenant du 10 décembre 2008 relatif au régime de prévoyance du personnel non cadre",
            "id": "KALITEXT000020582301",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1236816000000,
            "title": "Avenant du 24 septembre 2008 relatif à un avis d'interprétation",
            "id": "KALITEXT000020377903",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1222819200000,
            "title": "Avis interprétatif du 4 juin 2008 relatif au droit individuel à la formation (DIF)",
            "id": "KALITEXT000019557546",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1219881600000,
            "title": "Avenant du 9 avril 2008 portant révision de l'accord du 23 mars 2000 relatif à la réduction du temps de travail",
            "id": "KALITEXT000019385239",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1219276800000,
            "title": "Avenant du 30 janvier 2008 relatif au régime de prévoyance du personnel cadre",
            "id": "KALITEXT000019348847",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1216252800000,
            "title": "Avenant du 30 janvier 2008 portant révision de l'accord du 17 janvier 2007",
            "id": "KALITEXT000019209240",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1216252800000,
            "title": "Avenant du 30 janvier 2008 portant révision de la convention",
            "id": "KALITEXT000019209248",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1212019200000,
            "title": "Avenant du 17 octobre 2005 relatif aux congés exceptionnels ",
            "id": "KALITEXT000018878368",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1207180800000,
            "title": "Accord du 19 septembre 2007 relatif aux certificats de qualification professionnelle",
            "id": "KALITEXT000018562268",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Convention collective nationale du 3 décembre 1997 relative aux dispositions particulières applicables aux cadres",
            "id": "KALITEXT000005671154",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe I - Classifications et salaires Convention collective nationale du 3 décembre 1997",
            "id": "KALITEXT000005671156",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe III - Accord collectif du 16 décembre 1991 relatif à la retraite complémentaire dans la pharmacie d'officine",
            "id": "KALITEXT000005671162",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Annexe III - Avis de la commission nationale paritaire d'interprétation du 30 janvier 1995 relatif à la retraite complémentaire dans la pharmacie d'officine",
            "id": "KALITEXT000005671164",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord collectif du 16 décembre 1991 relatif à la commission paritaire nationale de l'emploi et de la formation professionnelle de la pharmacie d'officine  (1)",
            "id": "KALITEXT000005671148",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Protocole d'accord du 21 juin 1993 relatif au repos hebdomadaire ",
            "id": "KALITEXT000005671150",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord collectif national du 3 décembre 1997 relatif au développement du paritarisme et au financement de la négociation collective ",
            "id": "KALITEXT000005671176",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avis d'interprétation de la CNPI du 20 décembre 1999 relatif au brevet de préparateur en pharmacie ",
            "id": "KALITEXT000005671178",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avis d'interprétation du 19 avril 1999 relatif aux frais annuels d'équipement ",
            "id": "KALITEXT000005671180",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 23 mars 2000 relatif à la réduction du temps de travail ",
            "id": "KALITEXT000005671182",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Procès-verbal du 30 octobre 2000 relatif à un avis de la CNPI sur la prime d'ancienneté ",
            "id": "KALITEXT000005671184",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avis de la CNPI du 31 janvier 2001 relatif à l'indemnité de réduction du temps de travail (IRTT)",
            "id": "KALITEXT000005671186",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 24 juin 2002 relatif aux chèques-vacances ",
            "id": "KALITEXT000005671188",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 3 février 2003 relatif aux congés payés annuels ",
            "id": "KALITEXT000005671192",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 3 février 2003 relatif au temps de travail et aux salaires ",
            "id": "KALITEXT000005671194",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 7 juillet 2003 relatif à des modifications diverses à la convention collective (congé légal de paternité) ",
            "id": "KALITEXT000005671196",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 15 décembre 2003 relatif à l'indemnité de départ à la retraite ",
            "id": "KALITEXT000005671198",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 15 décembre 2003 relatif au régime de prévoyance du personnel non cadre ",
            "id": "KALITEXT000005671200",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 30 novembre 2004 relatif à l'OPCA de branche et aux cotisations ",
            "id": "KALITEXT000005671210",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 14 février 2005 relatif au régime de prévoyance du personnel non cadre ",
            "id": "KALITEXT000005671212",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Déclaration d'adhésion de l'union des syndicats de pharmaciens d'officine (USPO) à la convention collective étendue de la pharmacie d'officine du 3 décembre 1997 Déclaration d'adhésion du 4 novembre 2005",
            "id": "KALITEXT000005671214",
            "etat": "VIGUEUR"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant à l'accord du 4 juillet 2005 relatif à la formation professionnelle Avenant du 5 juillet 2005",
            "id": "KALITEXT000005671230",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 12 décembre 2005 relatif au régime de prévoyance du personnel non cadre ",
            "id": "KALITEXT000005671235",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 12 décembre 2005 relatif au régime de prévoyance du personnel cadre ",
            "id": "KALITEXT000005671237",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 13 février 2006 relatif à la durée du mandat des délégués du personnel ",
            "id": "KALITEXT000005671241",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 12 avril 2006 relatif à la composition de la commission nationale paritaire de l'emploi (CNPE) ",
            "id": "KALITEXT000005671243",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant à l'accord du 3 décembre 1997 relatif au développement du paritarisme et financement de la négociation collective Avenant du 12 avril 2006",
            "id": "KALITEXT000005671245",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 3 juillet 2006 relatif aux frais d'équipement pour l'année 2006 ",
            "id": "KALITEXT000005671249",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 13 décembre 2006 relatif aux frais d'équipement ",
            "id": "KALITEXT000005671251",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 15 novembre 2006 relatif à l'accord CPNE du 16 décembre 1991 ",
            "id": "KALITEXT000005671253",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 15 novembre 2006 à l'accord du 3 décembre 1997 relatif au développement du paritarisme",
            "id": "KALITEXT000005671255",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 17 janvier 2007 relatif aux aides et aux remplacements en pharmacie d'officine ",
            "id": "KALITEXT000005671259",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 17 janvier 2007 relatif à la gratification des étudiants stagiaires ",
            "id": "KALITEXT000005671261",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 9 octobre 2006 relatif au régime de prévoyance (personnel non cadre) ",
            "id": "KALITEXT000005671263",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3,
            "title": "Texte sans titre",
            "id": "KALITEXT000027497547",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3,
            "title": "Texte sans titre",
            "id": "KALITEXT000027497551",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3,
            "title": "Texte sans titre",
            "id": "KALITEXT000031988725",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": -1565136000000,
            "title": "Accord du 11 mars 2019 relatif au montant des frais d'équipement",
            "id": "KALITEXT000038894755",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1565136000000,
            "title": "Accord du 11 mars 2019 relatif aux salaires au 1er mars 2019",
            "id": "KALITEXT000038894765",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1531267200000,
            "title": "Accord du 15 janvier 2018 relatif au montant des frais d'équipement",
            "id": "KALITEXT000037173336",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1531267200000,
            "title": "Accord du 15 janvier 2018 relatif aux salaires pour l'année 2018",
            "id": "KALITEXT000037173342",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1466467200000,
            "title": "Accord du 7 mars 2016 relatif aux salaires et à la valeur du point au 1er mars 2016",
            "id": "KALITEXT000032730468",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1431475200000,
            "title": "Accord du 29 janvier 2015 relatif aux frais d'équipement et à l'indemnité forfaitaire annuelle",
            "id": "KALITEXT000030590799",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1430870400000,
            "title": "Accord du 11 décembre 2014 relatif aux salaires et à la valeur du point au 1er janvier 2015",
            "id": "KALITEXT000030555417",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1371427200000,
            "title": "Accord du 10 janvier 2013 relatif aux salaires et à la valeur du point au 1er janvier 2013",
            "id": "KALITEXT000027547969",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1371427200000,
            "title": "Accord du 10 janvier 2013 relatif aux frais d'équipement, à l'indemnité forfaitaire annuelle au 1er janvier 2013",
            "id": "KALITEXT000027547978",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1335916800000,
            "title": "Accord du 11 janvier 2012 relatif aux frais d'équipement et à l'indemnité forfaitaire annuelle",
            "id": "KALITEXT000025774023",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1335916800000,
            "title": "Accord du 11 janvier 2012 relatif aux salaires au 1er janvier 2012",
            "id": "KALITEXT000025774028",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1294790400000,
            "title": "Accord du 1er octobre 2010 relatif à la valeur du point",
            "id": "KALITEXT000023406234",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1224115200000,
            "title": "Accord du 18 juillet 2008 relatif aux frais d'équipement",
            "id": "KALITEXT000019653064",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1224115200000,
            "title": "Accord du 18 juillet 2008 relatif aux salaires au 1er juillet 2008",
            "id": "KALITEXT000019653070",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -1202342400000,
            "title": "Accord « Salaires » du 11 juillet 2007 à compter du 1er juillet 2007",
            "id": "KALITEXT000018086165",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 16 décembre 2002 relatif aux salaires",
            "id": "KALITEXT000005671289",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Avenant du 15 décembre 2003 relatif aux salaires ",
            "id": "KALITEXT000005671291",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "intOrdre": -946684800000,
            "title": "Accord du 3 juillet 2006 relatif aux salaires",
            "id": "KALITEXT000005671303",
            "etat": "VIGUEUR_ETEN"
          },
          "children": []
        }
      ]
    }
  ]
}