{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des industries de la fabrication de la chaux du 16 janvier 2018",
    "id": "KALICONT000037263473",
    "num": "3227",
    "categorisation": [
      "Industries de la fabrication de la chaux"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des industries de la fabrication de la chaux du 16 janvier 2018",
        "id": "KALITEXT000037217519",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "I. – Parties communes Clauses générales",
            "id": "KALISCTA000037217521",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre Ier Dispositions générales",
                "id": "KALISCTA000037217523",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037217550",
                    "num": "5",
                    "intOrdre": 5767157,
                    "content": "<p align='left'>L'autorisation de s'absenter est accordée, par leur organisation syndicale, aux salariés désignés pour participer aux réunions des commissions paritaires.</p><p align='left'>Ces absences sont considérées comme temps de travail effectif et ne doivent être la cause d'aucune réduction de la rémunération des intéressés.</p><p align='left'>Le temps passé à ces réunions ne s'impute pas sur les crédits d'heures dont peuvent disposer par ailleurs les membres des commissions titulaires d'un mandat syndical ou de représentation du personnel au sein de leur entreprise.</p><p align='left'>Les frais de déplacements sont à la charge de l'organisation patronale signataire de la présente convention selon les modalités suivantes :<br/>\n– le nombre de salariés pris en charge au titre de leur participation aux négociations collectives est fixé à deux par organisation syndicale représentative ;<br/>\n– les frais de déplacement sont indemnisés par réunion et par personne sur les bases suivantes :<br/>\n-– les titres de transport sont remboursés sur présentation d'un justificatif ou, à défaut, selon le tarif SNCF, seconde classe ;<br/>\n-– les frais annexes d'hébergement et de nourriture sont indemnisés sur la base des frais réels limités au barème d'exonération des allocations forfaitaires de déplacement définie chaque année par l'URSSAF.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Dispositions relatives aux salariés membres des commissions paritaires et au fonctionnement du paritarisme"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre II Droit syndical et instances représentatives du personnel",
                "id": "KALISCTA000037217524",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037217562",
                    "num": "10",
                    "intOrdre": 4194296,
                    "content": "<p align='left'>Les représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail bénéficient de la formation nécessaire à l'exercice de leurs missions. Cette formation est renouvelée lorsqu'ils ont exercé leur mandat pendant 4 ans, consécutifs ou non. </p><p align='left'>Dans les établissements où il n'existe pas de comité d'hygiène, de sécurité et des conditions de travail, et dans lesquels les délégués du personnel sont investis des missions de ce comité, les délégués du personnel bénéficient de la formation prévue au premier alinéa. </p><p align='left'>Dans les établissements de 300 salariés et plus, la formation est assurée dans les conditions prévues à l'<a alt='Code du travail - art. L2325-44 (Ab)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902102&dateTexte=&categorieLien=cid'>article L. 2325-44</a>. </p><p align='left'>Pour les établissements de moins de 300 salariés, ces conditions sont fixées par convention ou accord collectif de travail ou, à défaut, par des dispositions spécifiques déterminées par voie réglementaire. </p><p align='left'>La charge financière de la formation des représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail incombe à l'employeur dans des conditions et limites déterminées par voie réglementaire. </p><p align='left'>Le congé de formation est pris en une seule fois à moins que le bénéficiaire et l'employeur ne décident d'un commun accord qu'il le sera en deux fois. </p><p align='left'>Le représentant du personnel au comité d'hygiène, de sécurité et des conditions de travail qui souhaite bénéficier de son droit à un congé de formation en fait la demande à l'employeur. Cette demande précise la date à laquelle il souhaite prendre son congé, la durée de celui-ci, le prix du stage et le nom de l'organisme chargé de l'assurer. </p><p align='left'>La demande de congé est présentée au moins 30 jours avant le début du stage. À sa date de présentation, elle est imputée par priorité sur les contingents mentionnés à l'<a alt='Code du travail - art. L3142-10 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902678&dateTexte=&categorieLien=cid'>article L. 3142-10</a>. </p><p align='left'>Lorsque pour refuser la demande de congé, l'employeur estime que l'absence du salarié pourrait avoir des conséquences préjudiciables à la production et à la bonne marche de l'entreprise, le refus est notifié à l'intéressé dans un délai de 8 jours à compter de la réception de la demande. </p><p align='left'>Dans ce cas, le congé formation peut être reporté dans la limite de 6 mois. </p><p align='left'>L'organisme de formation délivre, à la fin du stage, une attestation d'assiduité que l'intéressé remet à son employeur lorsqu'il reprend son travail.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Formation des membres du CHSCT dans les entreprises de moins de 300 salariés"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Chapitre III Égalité de traitement",
                "id": "KALISCTA000037217525",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037217582",
                    "num": "14",
                    "intOrdre": 7340018,
                    "content": "<p align='left'><br/>Les employeurs s'engagent à se conformer aux dispositions du code du travail relatives notamment à l'obligation de se réunir tous les 3 ans pour négocier les mesures tendant à l'insertion professionnelle et au maintien dans l'emploi des travailleurs handicapés.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Personnes handicapées"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Chapitre IV Contrats de travail",
                "id": "KALISCTA000037217526",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037217590",
                    "num": "18",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>L'indemnité de licenciement sera calculée sur le salaire de base du dernier mois ou, si cela se révèle plus favorable :<br/>\n– soit sur 1/12 de la rémunération brute déclarée à l'Administration fiscale pour l'année la plus favorable des 5 années précédant le licenciement,<br/>\n– soit sur 1/3 des 3 derniers mois. Dans ce cas, toute prime ou gratification de caractère annuel ou exceptionnel, versée au salarié pendant cette période, n'est prise en compte que dans la limite d'un montant calculé à due proportion.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Assiette de calcul de l'indemnité de licenciement"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3145722,
                "title": "Chapitre V Congés, jours fériés",
                "id": "KALISCTA000037217527",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037217596",
                    "num": "23",
                    "intOrdre": 2621435,
                    "content": "<p align='center'>a) Congé pour enfant malade</p><p align='left'>Le salarié (homme ou femme) qui souhaite s'absenter pour s'occuper d'un enfant de moins de 16 ans malade ou accidenté, dont il assume la charge, peut bénéficier d'un congé non rémunéré d'une durée de :<br/>\n– 3 jours par an, en général ;<br/>\n– 5 jours par an si l'enfant concerné a moins de 1 an ou si le salarié assume la charge d'au moins 3 enfants de moins de 16 ans.</p><p align='center'>b) Congé de présence parentale</p><p align='left'>Ce congé est ouvert à tout salarié, sans condition d'ancienneté, dont l'enfant à charge au sens des prestations familiales, est atteint d'une maladie, d'un handicap ou victime d'un accident d'une particulière gravité rendant indispensables une présence soutenue à ses côtés et des soins contraignants.</p><p align='left'>Le nombre de jours de congés dont peut bénéficier le salarié au titre du congé de présence parentale est au maximum de 310 jours ouvrés dans une période dont la durée est fixée, pour un même enfant et par maladie, accident ou handicap, à 3 ans. Aucun de ces jours ne peut être fractionné. Au-delà de cette période de 3 ans, le salarié peut à nouveau bénéficier d'un congé de présence parentale, en cas de rechute ou de récidive de la pathologie de l'enfant au titre de laquelle un premier congé a été accordé.</p><p align='left'>Le congé de présence parentale répond aux modalités suivantes :<br/>\n– la durée initiale de la période au cours de laquelle le salarié peut bénéficier du droit à congé est celle définie dans le certificat médical détaillé établi par le médecin qui suit l'enfant malade, handicapé ou accidenté. Le certificat médical doit attester la particulière gravité de la maladie, du handicap ou de l'accident ainsi que le caractère indispensable d'une présence soutenue auprès de l'enfant et de soins contraignants ; il précise la durée prévisible de traitement de l'enfant. Tous les 6 mois, cette durée initiale fait l'objet d'un nouvel examen qui donne lieu à un certificat médical qui doit être envoyé à l'employeur ;<br/>\n– le salarié doit envoyer à son employeur, au moins 15 jours avant le début du congé, une lettre recommandée avec demande d'avis de réception (ou lui remettre en main propre une lettre contre décharge) l'informant de sa volonté de bénéficier du congé de présence parentale, ainsi que le certificat médical visé ci-dessus ;<br/>\n– lorsqu'il souhaite prendre un ou plusieurs jours de congé, le salarié doit en informer au préalable son employeur au moins 48 heures à l'avance.</p><p align='left'>À l'issue du congé de présence parentale, le salarié retrouve son précédent emploi ou un emploi similaire assorti d'une rémunération au moins équivalente. Toutefois, en cas de décès de l'enfant ou de diminution importante des ressources du ménage, le salarié retrouve également son précédent emploi ou un emploi similaire assorti d'une rémunération au moins équivalente, s'il a accompli les formalités prévues à l'<a alt='Code du travail - art. L1225-52 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900937&dateTexte=&categorieLien=cid'>article L. 1225-52 du code du travail</a> ; il doit donc adresser une demande motivée à son employeur, par lettre recommandée avec demande d'avis de réception, 1 mois au moins avant la date à laquelle il entend bénéficier de cette possibilité de retour anticipé dans l'entreprise.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Congés sans solde"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 3670009,
                "title": "Chapitre VI Temps de travail",
                "id": "KALISCTA000037217528",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037217614",
                    "num": "36",
                    "intOrdre": 6815731,
                    "content": "<p align='left'>Le paiement des heures supplémentaires et des majorations y afférentes peut être remplacé, en tout ou partie, par l'octroi d'un repos d'une durée équivalente, conformément à l'<a alt='Code du travail - art. L3121-24 (V)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902463&dateTexte=&categorieLien=cid'>article L. 3121-24 du code du travail</a>.</p><p align='left'>Ce repos devra être pris par journée entière ou par demi-journée, dans le délai maximum de 4 mois suivant l'ouverture du droit.</p><p align='left'>Les dates de repos seront demandées par le salarié à l'intérieur de la période fixée ci-dessus et avec un préavis de 4 semaines dans une période de faible activité. Elles ne pourront être accolées à une période de congés payés ou de jour de récupération de quelque nature que ce soit, ni être comprises dans la période du 1er juillet au 31 août, sauf accord avec l'employeur.</p><p align='left'>En l'absence de demande de prise de repos par le salarié dans le délai de 4 mois, l'employeur sera tenu de demander au salarié de prendre effectivement le repos dans un délai maximum de 1 an, à compter de la date d'ouverture du droit.</p><p align='left'>Ce repos de remplacement peut notamment être mis en œuvre pour les heures dépassant la durée moyenne annuelle de travail, dans le cadre de la modulation.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Repos compensateur de remplacement"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4194296,
                "title": "Chapitre VII Formation et apprentissage",
                "id": "KALISCTA000037217529",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037217617",
                    "num": "38",
                    "intOrdre": 1048574,
                    "content": "<p align='center'>a) Principe</p><p align='left'>Les parties signataires de la présente convention collective entendent inscrire de manière durable que l'apprentissage constitue un des moyens privilégiés d'insertion professionnelle des jeunes par l'acquisition d'un diplôme ou titre à finalité professionnelle.</p><p align='center'>b) Rôle du maître d'apprentissage</p><p align='left'>Conformément aux dispositions législatives, réglementaires et conventionnelles interprofessionnelles en vigueur, le maître d'apprentissage a pour mission de contribuer à l'acquisition, par l'apprenti, des compétences correspondant au titre ou diplôme préparé, en liaison avec les formateurs des centres de formation des apprentis (CFA).</p><p align='left'>Pour favoriser l'exercice de cette mission, le maître d'apprentissage doit, selon des modalités définies en entreprise :<br/>\n– bénéficier d'une préparation à l'exercice de la maîtrise d'apprentissage et, si nécessaire, d'une formation spécifique à cette mission ;<br/>\n– disposer du temps nécessaire à cette mission, tout en continuant à exercer son activité professionnelle ;<br/>\n– pouvoir participer, en tant que de besoin, aux réunions de coordination organisées par le CFA.</p><p align='center'>c) Rémunération minimale des apprentis exprimés en pourcentage du Smic</p><p align='left'></p><center><table border='1'><tbody><tr><th></th><th>Avant 18 ans</th><th>De 18 à 20 ans</th><th>21 ans et plus</th></tr><tr><td align='center'>1re année</td><td align='center'>40 %</td><td align='center'>50 %</td><td align='center'>60 %</td></tr><tr><td align='center'>2e année</td><td align='center'>50 %</td><td align='center'>60 %</td><td align='center'>70 %</td></tr><tr><td align='center'>3e année</td><td align='center'>60 %</td><td align='center'>70 %</td><td align='center'>85 %</td></tr></tbody></table></center><p></p><p align='left'>En cas de contrats successifs avec le même employeur, la rémunération du nouveau contrat ne pourra être inférieure à celle de la dernière année du contrat précédente.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Apprentissage"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 4718583,
                "title": "Chapitre VIII Salaires",
                "id": "KALISCTA000037217530",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037217623",
                    "num": "44",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Sur justification, les frais de déplacements professionnels autorisés sont à la charge de l'employeur qui procédera à leur remboursement.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Déplacements"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 5242870,
                "title": "Chapitre IX Retraite et prévoyance",
                "id": "KALISCTA000037217531",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037217626",
                    "num": "46",
                    "intOrdre": 1048574,
                    "content": "<p align='left'>En complément des garanties assurées par la sécurité sociale, un régime de prévoyance est institué dans chaque entreprise en faveur du personnel.</p><p align='left'>Pour chaque catégorie professionnelle (ouvriers, ETDAM, cadres), la répartition de cette cotisation entre les risques à couvrir, le choix de ces derniers ainsi que les modalités ou aménagements des contrats assurant l'application de ce régime sont fixés paritairement à l'intérieur de chaque établissement ou entreprise.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Régime de prévoyance"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 5767157,
                "title": "Chapitre X Suspension du contrat de travail",
                "id": "KALISCTA000037217532",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037217632",
                    "num": "50",
                    "intOrdre": 2097148,
                    "content": "<p align='left'>Conformément aux dispositions législatives et réglementaires en vigueur, la salariée enceinte a le droit de suspendre son contrat de travail pendant une période qui commence 6 semaines avant la date présumée de l'accouchement et se termine 10 semaines après la date de celui-ci.</p><p align='left'>En tout état de cause, il est rappelé que les salariées ne peuvent être occupées pendant une période de 8 semaines au total avant et après leur accouchement et qu'il est interdit d'employer des salariées dans les 6 semaines qui suivent leur accouchement.</p><p align='left'>Pendant le congé de maternité, le contrat de travail est suspendu, étant entendu que le congé maternité ouvre droit aux indemnités journalières de sécurité sociale et est assimilé à du temps du travail effectif.</p><p align='left'>Après 1 an d'ancienneté dans l'entreprise, le personnel bénéficiera, pendant la durée effective de son absence indemnisée au titre de l'assurance maternité, du maintien de ses appointements, primes non comprises, sous déduction des indemnités journalières prévues au titre de la sécurité sociale.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Indemnisation du congé de maternité"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 6291444,
                "title": "Chapitre XI Compte épargne-temps",
                "id": "KALISCTA000037217533",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037217651",
                    "num": "62",
                    "intOrdre": 8912879,
                    "content": "<p align='left'>En cas de rupture du contrat de travail pour quelque cause que ce soit, le compte épargne-temps du salarié peut être transféré vers le nouvel employeur, si le salarié en fait la demande avant la fin de son préavis. Le transfert est subordonné à un accord écrit entre les deux employeurs.</p><p align='left'>En l'absence de transfert, le salarié perçoit une indemnité compensatrice correspondant à la conversion monétaire (telle que définie à l'art. 58) de l'ensemble des droits qu'il a acquis et qui se trouvent sur son compte épargne-temps.</p><p align='left'>Cette indemnité compensatrice est soumise aux charges sociales de droit commun.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Rupture du contrat de travail"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037217522",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'>La convention collective des industries de la fabrication de la chaux se présente sous la forme de 3 conventions distinctes pour chacune des catégories cadres, ETDAM et ouvriers.</p><p align='left'>Les partenaires sociaux font le constat que ces trois conventions sont, pour la plupart de leurs dispositions, en décalage avec le droit du travail. Par ailleurs, l'évolution de ces conventions qui s'est faite par le biais d'avenants de chacune des 3 conventions rend son application complexe.</p><p align='left'>Les parties ont donc décidé de refondre les trois conventions collectives nationales en une seule avec une partie commune aux trois catégories de personnel et trois annexes pour les dispositions spécifiques aux trois catégories professionnelles.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1074003967,
            "title": "II. – Annexe 1 Avenant ouvriers",
            "id": "KALISCTA000037238321",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037217664",
                "num": "11",
                "intOrdre": 1968526670,
                "content": "<p align='center'>a) Mise en œuvre de la classification des emplois</p><p align='left'>L'application pratique de cette classification au niveau de l'entreprise devra faire l'objet d'une consultation des représentants du personnel.</p><p align='left'>Cette consultation aura pour objet de présenter :<br/>\n– les postes existants ;<br/>\n– leur affectation au coefficient hiérarchique correspondant.</p><p align='left'>En l'absence de représentation du personnel, l'employeur devra appliquer la classification dans son entreprise après consultation du personnel.</p><p align='left'>Les éventuelles divergences d'interprétation seront portées à la connaissance de la commission nationale de conciliation.</p><p align='left'>Cette nouvelle classification ne peut avoir pour effet de diminuer le coefficient acquis par le personnel à la date de la mise en œuvre de la présente classification des emplois.</p><p align='center'>b) Date d'application de la classification 2012</p><p align='left'>La classification 2012 entre en vigueur à compter de la date de signature du présent accord. Toutefois, son application devra être effective dans les entreprises, pour l'ensemble des salariés, dans un délai de 1 an à compter de cette date d'entrée en vigueur.</p><p align='center'>c) Définition des emplois<br/>\nPersonnel affecté au nettoyage</p><p align='left'>Niveau F2 – 130.<br/>\nPersonnel en charge du nettoyage dans l'usine et du ménage dans les bureaux.</p><p align='center'>Personnel de fabrication</p><p align='left'>Niveau F4 – 145.<br/>\nAgent de fabrication 1er échelon :<br/>\nPersonnel assurant la marche complète d'installations (surveillance, réglage, démarrage, graissage).</p><p align='left'>Niveau F5 – 155.<br/>\nAgent de fabrication 2e échelon :<br/>\nPersonnel répondant à la définition du niveau F4, appelé, du fait de ses connaissances, à conduire, simultanément ou séparément, plusieurs installations.<br/>\nIl maîtrise les produits fabriqués (fabrication, qualité, conditionnement, expéditions).<br/>\nIl doit, en outre, savoir conduire les engins de manutention et de carrière.<br/>\nIl peut être amené à monter occasionnellement les astreintes, avec son accord. S'il doit monter les astreintes de manière régulière, il devra suivre une formation pour répondre aux compétences requises pour le F6 – 170 et prétendre à ladite classification dans les 2 ans.</p><p align='left'>Niveau F6 – 170.<br/>\nAgent de fabrication 3e échelon :<br/>\nPersonnel répondant à la définition du niveau F5.<br/>\nPossédant des connaissances en électricité, mécanique et hydraulique, il assure la bonne marche des installations et engins dont il a la charge en effectuant les réparations courantes.<br/>\nIl peut être appelé à prendre des astreintes.</p><p align='left'>Niveau F7 – 185.<br/>\nAgent de fabrication 4e échelon :<br/>\nPersonnel répondant à la définition du niveau F6.<br/>\nSes compétences l'amènent :<br/>\n– à gérer et à coordonner la fabrication et les expéditions des produits tant en qualité qu'en quantité ;<br/>\n– à effectuer des dépannages importants.<br/>\nIl assure la coordination des interventions tant au niveau personnel que matériel.<br/>\nIl est appelé à prendre des astreintes techniques.</p><p align='left'>Niveau F8 – 205.<br/>\nAgent de fabrication 5e échelon :<br/>\nPersonnel répondant à la définition du niveau F7.<br/>\nLes missions qui lui ont été confiées placent du personnel et des installations sous sa responsabilité.</p><p align='center'>Personnel d'entretien</p><p align='left'>Niveau E4 – 145.<br/>\nAgent d'entretien 1er échelon :<br/>\nPersonnel assurant des travaux d'entretien sur directives.<br/>\nIl possède pour cela des connaissances professionnelles acquises par un apprentissage ou une pratique en mécanique, électricité, automatismes, hydraulique.</p><p align='left'>Niveau E5. – 160.<br/>\nAgent d'entretien :<br/>\nPersonnel répondant à la définition du niveau E 4.<br/>\nIl est de formation de base électricien ou mécanicien ou automaticien ou hydraulicien. Il assure des travaux dans l'ensemble de ces domaines.<br/>\nIl connaît les procédés normaux courants d'exploitation, de fabrication, de suivi de la qualité et d'expédition des produits fabriqués dans l'usine.<br/>\nIl conduit les engins de manutention et de carrière.<br/>\nIl peut être amené à monter les astreintes en cas dépannage.<br/>\nS'il doit monter les astreintes de manière régulière, il devra suivre une formation pour répondre aux compétences requises pour le E6 – 170, et prétendre à ladite classification dans les 2 ans.</p><p align='left'>Niveau E6 – 170.<br/>\nAgent d'entretien 3e échelon :<br/>\nPersonnel répondant à la définition du niveau E5.<br/>\nIl assure la maintenance et les dépannages des installations et des processus de fabrication.<br/>\nIl possède pour cela au minimum un CAP ou des connaissances équivalentes, une bonne expérience professionnelle, la maîtrise parfaite de son métier et de la fabrication des produits.<br/>\nIl peut être appelé à prendre des astreintes.</p><p align='left'>Niveau E 7 – 185.<br/>\nAgent d'entretien 4e échelon :<br/>\nPersonnel répondant à la définition du niveau E6.<br/>\nIl étudie et réalise des projets. Il possède au minimum un BP ou des connaissances équivalentes.<br/>\nIl est appelé à prendre des astreintes.</p><p align='left'>Niveau E 8 – 205.<br/>\nAgent d'entretien 5e échelon :<br/>\nPersonnel répondant à la définition du niveau E7.<br/>\nSpécialiste chargé de travaux complexes ayant une habileté consommée et une expérience solide, il gère du personnel et des installations.</p><p align='center'>d) Déroulement de carrière</p><p align='left'>Chaque ouvrier bénéficie d'un suivi de son déroulement de carrière.</p><p align='left'>À cet effet, tout ouvrier, après 5 ans de travail continu dans un même poste, bénéficiera d'un entretien individuel dit de déroulement de carrière.</p><p align='left'>Au cours de cet entretien seront notamment abordés :<br/>\n– ses compétences et qualifications ;<br/>\n– ses besoins de formation et ses perspectives d'évolution ;<br/>\n– sa classification.</p><p align='left'>Cet entretien fera l'objet d'une formalisation écrite.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Classifications"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1610743807,
            "title": "III. – Annexe 2 Avenant ETDAM",
            "id": "KALISCTA000037238327",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 2096353083,
                "title": "Annexe Tableau récapitulatif des classifications et description des emplois",
                "id": "KALISCTA000037238555",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037217694",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p><br/>Tableau récapitulatif des classifications</p><p><div align='center'><center><table border='1'><tr><th>Emploi</th><th>Coefficient</th></tr><tr><td align='center'>Opérations Administratives – M1602</td><td><br/></td></tr><tr><td align='center'>Agent administratif – M1602</td><td align='center'>150 à 185</td></tr><tr><td align='center'>Employé de bureau</td><td align='center'>150 à 185</td></tr><tr><td align='center'>Employé administratif</td><td align='center'>150 à 185</td></tr><tr><td align='center'>Comptabilité – M1203</td><td><br/></td></tr><tr><td align='center'>Agent de gestion comptable</td><td><br/></td></tr><tr><td align='center'>Aide comptable</td><td align='center'>170 à 210</td></tr><tr><td align='center'>Technicien comptable</td><td align='center'>170 à 210</td></tr><tr><td align='center'>Comptable</td><td align='center'>170 à 210</td></tr><tr><td align='center'>Comptable fournisseurs</td><td align='center'>170 à 210</td></tr><tr><td align='center'>Comptable spécialisé facturation recouvrement</td><td align='center'>170 à 210</td></tr><tr><td align='center'>Ressources humaines<br/>Assistanat en RH – M1501</td><td><br/></td></tr><tr><td align='center'>Assistant de gestion du personnel</td><td align='center'>170 à 210</td></tr><tr><td align='center'>Assistant de service de formation</td><td align='center'>170 à 210</td></tr><tr><td align='center'>Assistant ressources humaines</td><td align='center'>170 à 210</td></tr><tr><td align='center'>Gestionnaire paie et administratif du personnel</td><td align='center'>170 à 210</td></tr><tr><td align='center'>Accueil et renseignements – M1601</td><td><br/></td></tr><tr><td align='center'>Standardiste</td><td align='center'>165 à 185</td></tr><tr><td align='center'>Agent d'accueil</td><td align='center'>165 à 185</td></tr><tr><td align='center'>Assistanat technique et administratif – M1605</td><td><br/></td></tr><tr><td align='center'>Secrétaire technique</td><td align='center'>190 à 225</td></tr><tr><td align='center'>Assistanat commercial – D1401</td><td><br/></td></tr><tr><td align='center'>Technicienne ADV</td><td align='center'>170 à 185</td></tr><tr><td align='center'>Employée commerciale</td><td align='center'>170 à 185</td></tr><tr><td align='center'>Assistante commerciale</td><td align='center'>170 à 185</td></tr><tr><td align='center'>Secrétaire commerciale</td><td align='center'>170 à 185</td></tr><tr><td align='center'>Assistante ADV</td><td align='center'>170 à 185</td></tr><tr><td align='center'>Secrétariat comptable – M1608</td><td><br/></td></tr><tr><td align='center'>Secrétaire comptable</td><td align='center'>170 à 210</td></tr><tr><td align='center'>Secrétariat – M1607</td><td><br/></td></tr><tr><td align='center'>Secrétaire généraliste</td><td align='center'>170 à 210</td></tr><tr><td align='center'>Secrétaire administratif</td><td align='center'>170 à 210</td></tr><tr><td align='center'>Assistanat de direction – M1604</td><td><br/></td></tr><tr><td align='center'>Secrétaire de direction</td><td align='center'>190 à 225</td></tr><tr><td align='center'>Attachée de direction</td><td align='center'>190 à 225</td></tr><tr><td align='center'>Assistante de direction</td><td align='center'>190 à 225</td></tr><tr><td align='center'>Intervention technique d'exploitation logistique – N1303</td><td><br/></td></tr><tr><td align='center'>Assistant logistique</td><td align='center'>160 à 185</td></tr><tr><td align='center'>Logisticien</td><td align='center'>160 à 185</td></tr><tr><td align='center'>Relation technico-commerciale – D1407</td><td><br/></td></tr><tr><td align='center'>Technico commerciale</td><td align='center'>160 à 225</td></tr><tr><td align='center'>Assistant et support technique clients – Assistant et support technique client – H1101</td><td><br/></td></tr><tr><td align='center'>Technicien support technique</td><td align='center'>180 à 225</td></tr><tr><td align='center'>Intervention technique en laboratoire d'analyse industrielle – H1503</td><td><br/></td></tr><tr><td align='center'>Agent de laboratoire d'analyse industrielle</td><td align='center'>150 à 200</td></tr><tr><td align='center'>Aide de laboratoire d'analyse industrielle</td><td align='center'>150 à 200</td></tr><tr><td align='center'>Laborantin chimie environnement industrie</td><td align='center'>150 à 200</td></tr><tr><td align='center'>Technicien de laboratoire d'analyse industrielle</td><td align='center'>200 à 225</td></tr><tr><td align='center'>Achats – M1101</td><td><br/></td></tr><tr><td align='center'>Acheteur</td><td align='center'>160 à 185</td></tr><tr><td align='center'>Acheteur junior</td><td align='center'>160 à 185</td></tr><tr><td align='center'>Acheteur industriel</td><td align='center'>160 à 185</td></tr><tr><td align='center'>Informatique<br/>Maintenance informatique et bureautique – I1401</td><td><br/></td></tr><tr><td align='center'>Agent de maintenance en informatique</td><td align='center'>160 à 185</td></tr><tr><td align='center'>Technicien de maintenance en informatique</td><td align='center'>170 à 195</td></tr><tr><td align='center'>Conception et dessin produits mécaniques – H1203</td><td><br/></td></tr><tr><td align='center'>Dessinateur d'études en mécanique</td><td align='center'>180 à 200</td></tr><tr><td align='center'>Dessinateur d'exécution en mécanique</td><td align='center'>180 à 200</td></tr><tr><td align='center'>Dessinateur en hydraulique et pneumatique</td><td align='center'>180 à 200</td></tr><tr><td align='center'>Dessinateur en installations industrielles</td><td align='center'>180 à 200</td></tr><tr><td align='center'>Dessinateur projeteur en installations industrielles</td><td align='center'>190 à 225</td></tr><tr><td align='center'>Dessinateur projeteur en mécanique</td><td align='center'>190 à 225</td></tr><tr><td align='center'>Technicien en conception industrielle en mécanique</td><td align='center'>200 à 240</td></tr><tr><td align='center'>Process qualité automatisme HSE<br/>Management et ingénierie qualité industrielle – H1502</td><td><br/></td></tr><tr><td align='center'>Animateur qualité industrie</td><td align='center'>160 à 185</td></tr><tr><td align='center'>Assistant qualité industrie</td><td align='center'>160 à 185</td></tr><tr><td align='center'>Auditeur qualité en industrie</td><td align='center'>170 à 195</td></tr><tr><td align='center'>Adjoint eu responsable QSE en industrie</td><td align='center'>180 à 200</td></tr><tr><td align='center'>Intervention technique en études et conception en automatisme – H1208</td><td><br/></td></tr><tr><td align='center'>Automaticien supervision</td><td align='center'>195 à 215</td></tr><tr><td align='center'>Automaticien en bureau d'études</td><td align='center'>200 à 225</td></tr><tr><td align='center'>Management et ingénierie HSE industriels – H1302</td><td><br/></td></tr><tr><td align='center'>Chargé de l'hygiène et de la sécurité en industrie</td><td align='center'>160 à 185</td></tr><tr><td align='center'>Intervention technique en HSE industriel – H1303</td><td><br/></td></tr><tr><td align='center'>Animateur HSE</td><td align='center'>160 à 185</td></tr><tr><td align='center'>Technicien HSE</td><td align='center'>195 à 215</td></tr><tr><td align='center'>Maintenance production logistique – Installation et maintenance d'équipements industriels et d'exploitation – I1304</td><td><br/></td></tr><tr><td align='center'>Chef d'équipe de maintenance industrielle</td><td align='center'>200 à 245</td></tr><tr><td align='center'>Contremaître de maintenance industrielle</td><td align='center'>200 à 245</td></tr><tr><td align='center'>Technicien de maintenance industrielle</td><td align='center'>190 à 225</td></tr><tr><td align='center'>Technicien de maintenance process</td><td align='center'>190 à 225</td></tr><tr><td align='center'>Chef d'atelier d'entretien et de maintenance industrielle</td><td align='center'>200 à 245</td></tr><tr><td align='center'>Management et ingénierie de production – H2502</td><td><br/></td></tr><tr><td align='center'>Chef de fabrication</td><td align='center'>200 à 245</td></tr><tr><td align='center'>Chef de production</td><td align='center'>200 à 245</td></tr><tr><td align='center'>Géologie carrière – Direction et ingénierie d'exploitation de gisements et de carrières – F1203</td><td><br/></td></tr><tr><td align='center'>Chef de carrière</td><td align='center'>185 à 245</td></tr><tr><td align='center'>Technicien d'exploitation de gisement</td><td align='center'>185 à 220</td></tr></table></center></div></p><p><br/>Description des emplois<br/>Comptabilité. – Gestion</p><p><div align='center'><center><table border='1'><tr><th>M1602 – Opérations administratives</th></tr><tr><td align='center'>Appellations :<br/>– agent administratif/agente administrative<br/>– employé/employée de bureau<br/>– employé administratif/employée administrative</td></tr><tr><td align='center'>Définition<br/>Exécute des travaux administratifs courants (vérification de documents, frappe et mise en forme de courriers préétablis, suivi de dossier administratifs…)<br/>selon l'organisation de la structure ou du service.<br/>Peut être en charge d'activités de reprographie et d'archivage.<br/>Peut réaliser l'accueil de la structure.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de fin d'études secondaires (brevet des collèges) à bac (professionnel, brevet professionnel…) dans le secteur tertiaire.<br/>Il est également accessible avec une expérience professionnelle sans diplôme particulier.<br/>La maîtrise de l'outil bureautique (traitement de texte, tableur…) peut être requise.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises privées ou publiques, de collectivités territoriales ou des services de l'État.<br/>Elle varie selon le secteur (commerce, industrie, services de l'État…) et l'organisation de la structure.</td></tr><tr><td align='center'>M1203 – Comptabilité</td></tr><tr><td align='center'>Appellations :<br/>– agent/agente de gestion comptable<br/>– aide-comptable, comptable<br/>– comptable fournisseurs<br/>– comptable spécialisé/spécialisée facturation<br/>– comptable spécialisé/spécialisée recouvrement<br/>– technicien/technicienne comptable</td></tr><tr><td align='center'>Définition<br/>Enregistre et centralise les données commerciales, industrielles ou financières d'une structure pour établir des balances de comptes, comptes de résultat, bilans… selon les obligations légales.<br/>Contrôle l'exactitude des écritures comptables et rend compte de la situation économique de la structure.<br/>Peut réaliser des activités ayant trait à la paye et à la gestion de personnel.<br/>Peut coordonner l'activité d'une équipe ou gérer une structure.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de niveau bac (professionnel…) en comptabilité.<br/>Il est également accessible avec un BEP en comptabilité complété par une expérience professionnelle.<br/>Un diplôme de niveau bac + 2 ou bac + 3 (BTS, DUT, diplôme de comptabilité et de gestion -DCG…) en comptabilité est requis pour occuper un poste de comptable.<br/>La maîtrise de l'outil informatique (base de données, logiciel comptable,…) est requise.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein de cabinets comptables, de services comptables d'entreprises, de petites et moyennes entreprises – PME –, d'établissements scolaires et d'organismes de service public (mairie, Préfecture…) en relation avec différents services et intervenants (ressources humaines, service commercial, banque, agent d'administration…).<br/>Elle varie selon le secteur (commerce, industrie, services de l'État…) et la spécialité (comptabilité analytique, clients, fournisseurs,…). Elle peut être soumise à des variations saisonnières (bilan, liasse fiscale…).</td></tr></table></center></div></p><p><br/>Ressources humaines</p><p><div align='center'><center><table border='1'><tr><th>M1501 – Assistanat en ressources humaines</th></tr><tr><td align='center'>Appellations :<br/>– assistant/assistante de gestion du personnel<br/>– assistant/assistante de service formation<br/>– assistant/assistante ressources humaines<br/>– gestionnaire paie et administration du personnel</td></tr><tr><td align='center'>Définition<br/>Réalise le suivi administratif de la gestion du personnel (contrats, absences, visites médicales, déclarations aux organismes sociaux…) et de la formation continue selon la législation sociale, la réglementation du travail et la politique des ressources humaines de la structure.<br/>Peut préparer et contrôler les bulletins de salaires. Peut réaliser le suivi de contrats d'externalisation de services (paies,…).<br/>Peut coordonner une équipe.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de niveau bac + 2 (BTS, DUT…) à Licence en gestion des ressources humaines, gestion des entreprises, administration économique et sociale…<br/>Il est également accessible avec un diplôme de niveau bac (professionnel, technologique,…) complété par une expérience professionnelle dans le domaine des RH<br/>La pratique d'une langue étrangère, en particulier l'anglais, peut être demandé.<br/>La maîtrise de l'outil informatique (tableur, logiciels de paie,…) est requise.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises privées, publiques, de collectivités territoriales ou de cabinets conseil, en relation avec différents services et intervenants (comptabilité, direction, prestataires de services…).<br/>Elle varie selon la taille de la structure (PME, grande entreprise…).</td></tr></table></center></div></p><p><br/>Administratif</p><p><div align='center'><center><table border='1'><tr><th>M1601 – Accueil et renseignements</th></tr><tr><td align='center'>Appellations :<br/>– agent/agente d'accueil<br/>– standardiste</td></tr><tr><td align='center'>Définition<br/>Accueille, renseigne et oriente des personnes à l'espace de réception (gare, entreprise…) ou au standard téléphonique de la structure et délivre des laissez-passer, badges, billets, invitations…<br/>Peut réaliser la gestion du courrier (collecte, distribution,…), des tâches administratives simples (classement, saisie informatique, saisie de courriers préétablis…).<br/>Peut coordonner une équipe.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de niveau bac (bac professionnel…) dans le secteur des services, de l'assistanat d'entreprise, de l'accueil.<br/>Il est également accessible avec une expérience professionnelle dans le secteur sans diplôme particulier.<br/>La pratique d'une ou plusieurs langue(s) étrangère(s) peut être exigée.<br/>La pratique de la bureautique peut être requise.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises privées ou publiques, de collectivités territoriales ou des services de l'État (Mairie, Préfecture, Tribunal…) en relation avec différents services et en contact avec le public.<br/>Elle varie selon le lieu d'exercice (salons professionnels, grande entreprise…).<br/>Elle peut s'exercer en horaires fractionnés, les fins de semaine, jours fériés.<br/>L'activité peut impliquer une station debout prolongée (entrées de salons…).</td></tr><tr><td align='center'>M1605 – Assistanat technique et administratif</td></tr><tr><td align='center'>Appellations :<br/>– assistant/assistante chef de projet<br/>– chargé/chargée de voyages en entreprise<br/>– secrétaire technique<br/>– secrétaire technique bureau d'études</td></tr><tr><td align='center'>Définition<br/>Assure la gestion et le suivi administratif de dossiers techniques (projet, mission, démarche qualité…) et l'organisation générale de la structure (groupe projet, service…)<br/>Peut assister un ingénieur dans ses expérimentations. Peut participer à des visites de chantier.<br/>Peut coordonner une équipe.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de niveau bac + 2 (BTS, DUT…) en gestion d'entreprise, assistance technique d'ingénieur…<br/>Il est également accessible avec un bac (professionnel, technologique…) dans le secteur tertiaire complété par une expérience professionnelle.<br/>La maîtrise de l'outil bureautique (traitement de texte, tableur…) est exigée.<br/>La connaissance de logiciel/progiciel informatique de conception assistée par ordinateur (CAO) ou de dessin assisté par ordinateur (DAO) peut être demandée.</td></tr><tr><td align='center'>D1401 – Assistanat commercial</td></tr><tr><td align='center'>Appellations :<br/>– assistant/assistante export<br/>– assistant administratif et commercial/assistante administrative et commerciale<br/>– assistant commercial/assistante commerciale<br/>– secrétaire commercial/commerciale<br/>– technicien/technicienne administration des ventes</td></tr><tr><td align='center'>Définition<br/>Réalise le traitement commercial et administratif des commandes des clients dans un objectif de qualité (service, coût, délai…).<br/>Communique à la clientèle des informations techniques sur les produits/services de l'entreprise.<br/>Peut prospecter la clientèle et vendre des produits/services.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de niveau bac (professionnel, technologique…) à bac + 2 (BTS, DUT…) en commerce, vente, négociation commerciale, relations client, secrétariat…</td></tr><tr><td align='center'>M1608 – Secrétariat comptable</td></tr><tr><td align='center'>Appellations :<br/>– secrétaire comptable</td></tr><tr><td align='center'>Définition<br/>Réalise les opérations de gestion administrative et comptable (enregistrement d'écritures, suivi de trésorerie, facturation, gestion administrative du personnel, frappe de devis…) d'une structure selon les règles de comptabilité générale.<br/>Peut réaliser des documents de synthèse comptable. Peut concevoir des outils de suivi de l'activité de la structure.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de niveau bac (bac professionnel, bac technologique) à bac + 2 (BTS, DUT…) en secrétariat, comptabilité/gestion, informatique de gestion…<br/>Il est également accessible avec un BEP en secrétariat complété par une expérience professionnelle.<br/>La maîtrise de l'outil bureautique (traitement de texte, tableur…) et de logiciels de comptabilité/gestion est requise.</td></tr><tr><td align='center'>M1607 – Secrétariat</td></tr><tr><td align='center'>Appellations :<br/>– secrétaire administratif/administrative<br/>– secrétaire généraliste</td></tr><tr><td align='center'>Définition<br/>Réalise le traitement administratif de dossiers (frappe de courrier, mise en forme de document…) et transmet les informations (e-mail, notes, fax…) pour le compte d'un ou plusieurs services ou d'un responsable selon l'organisation de l'entreprise.<br/>Peut prendre en charge le suivi complet de dossiers (contrats de maintenance des équipements, de la structure…).<br/>Peut coordonner une équipe.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de niveau bac (bac professionnel, technologique…) à bac + 2 (BTS…) en secrétariat, bureautique.<br/>Il est également accessible avec un BEP dans le secteur tertiaire complété par une expérience professionnelle dans le secteur.<br/>La pratique d'une ou plusieurs langues étrangères peut être requise.<br/>La maîtrise de l'outil bureautique (traitement de texte, tableur,…) et des outils de communication (Internet, messagerie,…) est exigée.</td></tr><tr><td align='center'>M1604 – Assistanat de direction</td></tr><tr><td align='center'>Appellations :<br/>– assistant/assistante de direction<br/>– attaché/attachée de direction<br/>– secrétaire de direction</td></tr><tr><td align='center'>Définition<br/>Assiste un ou plusieurs responsable(s) (cadre dirigeant, directeur…) afin d'optimiser la gestion de leur activité (gestion de planning, organisation de déplacements, communication, préparation de réunions, accueil…).<br/>Organise et coordonne les informations internes et externes, parfois confidentielles, liées au fonctionnement de la structure.<br/>Peut prendre en charge le suivi complet de dossiers (contrats de maintenance des équipements, suivi de relance clients, gestion administrative du personnel…) ou d'événements spécifiques (organisation de séminaires, salons…).<br/>Peut coordonner une équipe.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de niveau bac + 2 (BTS, DUT…) en assistanat de direction, secrétariat trilingue, assistanat de gestion.<br/>Il est également accessible avec un diplôme de niveau bac (professionnel, technologique…) en secrétariat complété par une expérience professionnelle.<br/>Un complément de formation de niveau Licence en droit, gestion comptable ou langues peut permettre d'accéder à des postes à responsabilité.<br/>La pratique d'une ou plusieurs langue(s) étrangère(s) est requise.</td></tr><tr><td align='center'>N1303 – Intervention technique d'exploitation logistique</td></tr><tr><td align='center'>Appellations :<br/>– assistant/assistante logistique<br/>– chef magasinier/magasinière<br/>– logisticien/Logisticienne</td></tr><tr><td align='center'>Définition<br/>Planifie, organise et contrôle tout ou partie des opérations logistiques (réception, stockage, préparation de commandes, approvisionnement, expédition de marchandises, produits) d'un site (plate-forme logistique, unité de production…) ou d'un service, selon les impératifs (délais, qualité, coûts…), la réglementation et les règles d'hygiène et de sécurité.<br/>Peut participer à la réalisation d'opérations logistiques et intervenir sur un domaine spécialisé (gestion des stocks, approvisionnement…).<br/>Peut coordonner l'activité d'une équipe.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de niveau bac (professionnel) à bac + 2 (BTS, DUT) en transport et logistique.<br/>Il est également accessible avec une expérience professionnelle dans le secteur du transport et de la logistique sans diplôme particulier.<br/>Un ou plusieurs certificat(s) d'aptitude à la conduite en sécurité (CACES) conditionné(s) par une aptitude médicale à renouveler périodiquement peu(ven)t être demandé(s).<br/>La maîtrise de l'outil informatique (logiciel de gestion de stock, échange de données informatisées…) et des technologies de l'information (Internet, messagerie…) est exigée.<br/>La pratique d'une langue étrangère, en particulier l'anglais, peut être demandée.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein de plates-formes logistiques de stockage, de services logistiques, d'entrepôts, de magasins d'entreposage commerciaux, d'unités de production,… en relation avec différents interlocuteurs/services (préparateurs de commandes, caristes, services production et commerciaux, clients, fournisseurs…).<br/>Elle varie selon le type de marchandises (mécanique, électroménager, alimentaires, pharmaceutiques…), le mode d'organisation (plate-forme internationale, nationale, régionale…) et le degré d'informatisation et d'automatisation du site.<br/>Elle peut s'exercer en horaires décalés, les fins de semaine, jours fériés, de nuit et être soumise à des astreintes.<br/>Le port d'équipements de protection (chaussures de sécurité, gants, casque…) peut être requis.</td></tr></table></center></div></p><p><br/>Commercial</p><p><div align='center'><center><table border='1'><tr><th>D1407 – Relation technico-commerciale</th></tr><tr><td align='center'>Appellations :<br/>– technico-commercial/technico-commerciale</td></tr><tr><td align='center'>Définition<br/>Prospecte une clientèle de professionnels, propose des solutions techniques selon les besoins, impératifs du client et négocie les conditions commerciales de la vente.<br/>Peut coordonner une équipe commerciale et animer un réseau de commerciaux.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de niveau bac + 2 (BTS, DUT…) à master (master professionnel, diplôme d'ingénieur…) dans un secteur technique scientifique ou industriel complété par une formation commerciale.<br/>Il est également accessible avec une expérience professionnelle dans un secteur technique (électricité, bâtiment…) sans diplôme particulier.<br/>La pratique d'une langue étrangère, en particulier l'anglais, peut être requise.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises commerciales, industrielles ou de sociétés de services en relation avec les différents services (production, marketing, études,…) et en contact avec la clientèle.<br/>Elle varie selon le secteur (fabrication et distribution de produits industriels, d'équipements…) et la taille de l'entreprise (PME/PMI, groupe industriel…).</td></tr></table></center></div></p><p><br/>Support technique</p><p><div align='center'><center><table border='1'><tr><th>H1101 – Assistance et support technique client</th></tr><tr><td align='center'>Appellations :<br/>– technicien support technique clients</td></tr><tr><td align='center'>Définition<br/>Réalise et assure l'assistance et le support technique auprès des clients (internes, externes) de l'entreprise en vue de prévenir et de résoudre des problèmes techniques d'exploitation et d'entretien par le traitement de questions et l'apport de solutions techniques selon des impératifs de qualité et de délais.<br/>Peut coordonner une équipe.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de niveau bac + 2 (BTS, DUT…) à bac + 5 (master professionnel, diplôme d'ingénieur…) en maintenance industrielle, études et développement ou dans le secteur technique de l'entreprise (mécanique, chimie…).<br/>La pratique de l'anglais peut être demandée.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises industrielles ou de sociétés de services, en relation avec les clients de l'entreprise.<br/>Elle peut impliquer des déplacements.<br/>Elle varie selon le secteur (aéronautique, chimie, automatismes…), le mode d'organisation (service en ligne…).<br/>L'activité peut s'exercer les fins de semaine, jours fériés, de nuit et être soumise à des astreintes.</td></tr></table></center></div></p><p><br/>Laboratoire</p><p><div align='center'><center><table border='1'><tr><th>H1503 – Intervention technique en laboratoire d'analyse industrielle</th></tr><tr><td align='center'>Appellations :<br/>– agent/Agente de laboratoire d'analyse industrielle<br/>– aide de laboratoire d'analyse industrielle<br/>– laborantin/Laborantine chimie environnement en industrie<br/>– technicien/Technicienne de laboratoire d'analyse industrielle</td></tr><tr><td align='center'>Définition<br/>Réalise des mesures et des analyses de conformité (normes, taux…) sur la qualité biologique, chimique ou physique, de matières ou de produits, au moyen de matériel de laboratoire, selon un protocole de contrôle et les règles d'hygiène, sécurité, environnement.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de niveau bac + 2 (BTS, DUT, L2) dans un secteur technique (métallurgie) ou scientifique (chimie, bio, physique).<br/>Il est également accessible avec un bac (professionnel, scientifique) dans les mêmes secteurs, complété par une expérience professionnelle.<br/>Des habilitations spécifiques (radiochimique…) ou des vaccinations particulières (hépatite, leptospirose…) peuvent être requises selon la nature des analyses effectuées.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce en laboratoire au sein d'entreprises industrielles, d'organismes de recherche, de contrôle, de collectivités territoriales, de services de l'État… en relation avec différents services et intervenants (production, exploitation, qualité, clients, fournisseurs…).<br/>Elle varie selon le secteur (chimie, alimentaire…).<br/>Elle peut s'exercer par roulement, les fins de semaine, jours fériés et être soumise à des astreintes.<br/>Elle peut s'effectuer en zone à atmosphère contrôlée.<br/>Le port d'Équipements de protection Individuelle – EPI – (gants, masque, blouse…) est exigé.</td></tr></table></center></div></p><p><br/>Achats</p><p><div align='center'><center><table border='1'><tr><th>M1101 – Achats</th></tr><tr><td align='center'>Appellations :<br/>– acheteur/acheteuse<br/>– acheteur/acheteuse junior<br/>– acheteur industriel/acheteuse industrielle</td></tr><tr><td align='center'>Définition<br/>Recherche et sélectionne des produits et des fournisseurs selon la stratégie d'achat de l'entreprise et négocie les contrats commerciaux selon des objectifs de coûts, délais et qualité.<br/>Peut élaborer une stratégie d'achat pour l'entreprise.<br/>Peut coordonner une équipe.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de niveau bac + 2 (BTS, DUT…) à master (master professionnel, diplôme d'ingénieur…) dans un secteur scientifique, technique ou commercial.<br/>Des formations complémentaires (achats et négoce international…) peuvent être requises.<br/>La pratique d'une langue étrangère, en particulier l'anglais, peut être exigée.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises industrielles, commerciales ou de sociétés de services, de centrales d'achats, en relation avec différents interlocuteurs et services (clients, fournisseurs, marketing, logistique, production…).<br/>Elle varie selon le secteur.</td></tr></table></center></div></p><p><br/>Informatique</p><p><div align='center'><center><table border='1'><tr><th>I1401 – Maintenance informatique et bureautique</th></tr><tr><td align='center'>Appellations :<br/>– agent/agente de maintenance en informatique<br/>– technicien/technicienne de maintenance en informatique</td></tr><tr><td align='center'>Définition<br/>Effectue le dépannage, l'entretien et l'installation d'équipements ou de parcs d'équipements informatiques ou bureautiques (matériels, logiciels, réseaux…), selon les règles de sécurité et la réglementation.<br/>Peut conseiller, former et assister les utilisateurs (sur site, par télémaintenance, téléassistance…).<br/>Peut assembler ou intégrer un équipement (configurations standards ou spécifiques…).<br/>Peut coordonner une équipe.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de niveau bac (bac professionnel, brevet professionnel,…) à bac + 2 (BTS, DUT) en informatique, électronique, électrotechnique…<br/>Il est également accessible avec un CAP/BEP en bureautique, reprographie… ou avec une expérience professionnelle dans le secteur de l'informatique.<br/>Un diplôme de niveau bac + 2 à bac + 4 peut être requis pour les superviseurs et pour les responsables de centres d'appels.<br/>Une habilitation aux risques d'origine électrique est souvent exigée.<br/>La pratique de l'anglais (vocabulaire technique) peut être requise.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein de sociétés de services (SSII, tierce maintenance…), de sociétés spécialisées en informatique (assembleurs, installateurs-intégrateurs, constructeurs de matériels…), de service de maintenance de sociétés, des armées, en contact avec différents services et intervenants (administratif, comptabilité, client…).<br/>Elle peut impliquer des déplacements et être soumise à des astreintes.<br/>Elle varie selon le type d'intervention (assistance hot line, help desk, intégration en atelier, sur plate-forme, déploiement sur sites clients…).</td></tr></table></center></div></p><p><br/>Bureau d'études</p><p><div align='center'><center><table border='1'><tr><th>H1203 – Conception et dessin produits mécaniques</th></tr><tr><td align='center'>Appellations :<br/>– dessinateur/dessinatrice d'études en mécanique<br/>– dessinateur/dessinatrice d'exécution en mécanique<br/>– dessinateur/dessinatrice en hydraulique et pneumatique<br/>– dessinateur/dessinatrice en installations industrielles<br/>– dessinateur-projeteur/dessinatrice-projeteuse en installations industrielles<br/>– dessinateur-projeteur/dessinatrice-projeteuse en mécanique<br/>– technicien/technicienne en conception industrielle en mécanique</td></tr><tr><td align='center'>Définition<br/>Réalise la conception mécanique et physique de pièces, produits, équipements ou installations et les formalise par des plans normés de détails, de sous-ensembles ou d'ensembles et des dossiers de définition. Intervenir à partir de spécifications fonctionnelles, d'analyses documentaires, de cahiers des charges, de commandes et des besoins client.<br/>Peut coordonner un projet ou une équipe.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un BTS/DUT dans le secteur de l'entreprise (génie mécanique, structures métalliques, chaudronnerie, plasturgie…).<br/>La maîtrise d'un ou plusieurs logiciels de conception et dessin assistés par ordinateur (CAO/DAO) est requise.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises industrielles, de sociétés de services, de bureaux d'études, d'ingénierie, de méthodes en relation avec différents services et intervenants (production, méthodes, essais, clients, sous-traitants, fournisseurs…).<br/>Elle varie selon le secteur (fabrication d'équipements, de produits…) et le mode d'organisation (projet, travail en réseau…).</td></tr></table></center></div></p><p><br/>Process qualité automatisme HSE</p><p><div align='center'><center><table border='1'><tr><th>H1502 – Management et ingénierie qualité industrielle</th></tr><tr><td align='center'>Appellations :<br/>– adjoint/adjointe au responsable qualité sécurité environnement (QSE) en industrie<br/>– animateur/animatrice qualité industrie<br/>– assistant/assistante qualité en industrie<br/>– auditeur/auditrice qualité en industrie</td></tr><tr><td align='center'>Définition<br/>Organise et coordonne la mise en place de la qualité des produits et services, sur l'ensemble des process et structures de l'entreprise industrielle.<br/>Conçoit et met en œuvre des méthodes et outils à disposition des services de l'entreprise pour le maintien et l'évolution de la qualité.<br/>Peut intervenir sur la libéralisation de produits comportant des risques pour les personnes et les biens (agroalimentaire, chimie, aéronautique…).<br/>Peut coordonner des démarches hygiène, sécurité et environnement.<br/>Peut coordonner une équipe ou diriger un service et en gérer le budget.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un master (master recherche ou professionnel, diplôme d'ingénieur…) en qualité industrielle ou dans le secteur de l'entreprise (aéronautique, électricité, papier…).<br/>Il est également accessible avec un diplôme de niveau bac + 2 (BTS, DUT) technique ou scientifique, complété par une expérience en industrie.<br/>Une habilitation peut être requise pour la réalisation d'audits.<br/>La pratique de l'anglais est requise.<br/>La maîtrise de l'outil informatique (outil bureautique, progiciels de gestion de données liées à la production) peut être demandée.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises industrielles, de sociétés de services,… en relation avec différents intervenants (production, méthodes, études, clients, fournisseurs, auditeurs, sous-traitants…). Elle peut impliquer des déplacements.<br/>Elle varie selon le secteur (aéronautique, agroalimentaire, chimie…), le domaine (système qualité, assurance qualité, contrôle qualité…), les procédés de fabrication et le type de produits fabriqués.<br/>Elle peut s'effectuer les fins de semaine, jours fériés et être soumise à des astreintes.<br/>Le port d'Équipements de Protection Individuelle (EPI) (blouse, gants…) peut être exigé.</td></tr><tr><td align='center'>H1303 – Intervention technique en hygiène sécurité environnement (HSE) industriel</td></tr><tr><td align='center'>Appellations :<br/>– animateur/animatrice en hygiène sécurité environnement (HSE)<br/>– animateur/animatrice en sécurité du travail<br/>– technicien/technicienne en hygiène, sécurité, environnement industriel (HSEn)</td></tr><tr><td align='center'>Définition<br/>Suit et vérifie la déclinaison des règles d'hygiène, sécurité et environnement auprès des équipes et des installations par rapport à la réglementation et aux normes.<br/>Identifie des évolutions de prévention des risques (consignes, méthodes, moyens de protection…) et suit leur mise en œuvre dans un objectif de protection et de réduction des impacts et des risques de l'activité industrielle sur les personnes, les biens et l'environnement.<br/>Peut coordonner une équipe.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de niveau bac + 2 (BTS, DUT) en hygiène, sécurité et environnement ou dans le secteur technique ou scientifique,<br/>Des habilitations spécifiques (radioprotection, électricité, audit…) ou des vaccinations particulières peuvent être requises selon le secteur d'activité.<br/>La pratique de l'anglais (vocabulaire technique) peut être exigée.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises industrielles, d'organismes de contrôle, de laboratoires de recherche, de bureaux d'études et d'ingénierie, de services de l'État, des armées, en relation avec l'ensemble du personnel, différents services et intervenants (production/exploitation, maintenance, transport, secours, sous-traitants, prestataires…). Elle peut impliquer des déplacements.<br/>Elle varie selon le secteur (nucléaire, chimie, alimentaire…), la réglementation de l'établissement (SEVESO, installation classée pour la protection de l'environnement – ICPE –…), le type de process et la nature des produits fabriqués ou stockés.<br/>Elle peut s'exercer les fins de semaine, jours fériés et être soumise à des astreintes.<br/>Le port d'équipements de protection Individuelle (EPI) (masque, gants, casque de protection…) peut être exigé.</td></tr></table></center></div></p><p><br/>Maintenance</p><p><div align='center'><center><table border='1'><tr><th>I1304 – Installation et maintenance d'équipements industriels et d'exploitation</th></tr><tr><td align='center'>Appellations :<br/>– chef d'atelier d'entretien et de maintenance industrielle<br/>– chef d'équipe de maintenance industrielle<br/>– contremaître/contremaîtresse de maintenance industrielle<br/>– technicien/technicienne de maintenance industrielle<br/>– technicien/technicienne de maintenance process<br/>– technicien électrotechnicien/technicienne électrotechnicienne en installation industrielle</td></tr><tr><td align='center'>Définition<br/>Effectue l'entretien, le dépannage, la surveillance et l'installation d'équipements, de matériels industriels ou d'exploitation de conception pluritechnologique, selon les règles de sécurité et la réglementation.<br/>Peut effectuer la planification d'opérations de maintenance ou d'installation d'équipements.<br/>Peut coordonner une équipe.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un bac professionnel ou un bac + 2 (BTS/DUT) en maintenance, mécanique, électricité, automatisme, électronique, électrotechnique.<br/>Un ou plusieurs certificat(s) d'aptitude à la conduite en sécurité (CACES) conditionné(s) par une aptitude médicale à renouveler périodiquement peu(ven)t être requis.<br/>Des habilitations spécifiques (électrique, nucléaire…) sont exigées selon le secteur d'activité.<br/>La pratique de l'anglais (vocabulaire technique) peut être demandée.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises industrielles (construction automobile, production d'énergie, sidérurgie, chimie…), de transport, de sociétés de services, de services après-vente de constructeurs ou de distributeurs d'équipements, des armées en relation avec différents intervenants (production, méthode, sécurité, client…). Elle peut impliquer des déplacements.<br/>Elle varie selon le secteur (métallurgie, sidérurgie, ferroviaire…), le mode d'organisation (topo maintenance…), le type et le degré d'automatisation des équipements.<br/>Elle peut s'exercer par roulement, les fins de semaine, jours fériés, de nuit et être soumise à des astreintes.<br/>Elle peut s'effectuer en hauteur, en zone à risques (toxicité, corrosivité, explosibilité) et impliquer.</td></tr></table></center></div></p><p><br/>Géologie carrière</p><p><div align='center'><center><table border='1'><tr><th>F1203 – Direction et ingénierie d'exploitation de gisements et de carrières</th></tr><tr><td align='center'>Appellations :<br/>– chef de carrière<br/>– chef d'exploitation de carrière<br/>– technicien/technicienne d'exploitation de gisement</td></tr><tr><td align='center'>Définition<br/>Coordonne l'ensemble des opérations d'extraction, de transport sur site, de traitement et d'expédition des matériaux solides, liquides ou gazeux issus de leur milieu naturel selon les normes de sécurité.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de niveau bac + 2 (BTS…) à bac + 5 (master, diplôme d'ingénieur…) dans les secteurs de l'extraction, tp.<br/>Des formations complémentaires sur la prévention et les risques inhérents aux éruptions peuvent être requises.<br/>Le certificat de préposé au Tir (CPT) est exigé pour les opérations de mise en œuvre de produits explosifs.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce sur des chantiers, des carrières, des mines à ciel ouvert au sein d'entreprises d'extraction de produits solides, liquides ou gazeux, en relation avec différents intervenants (géologues, géotechniciens, fournisseurs, acheteurs, collectivités locales, institutionnels).<br/>Elle peut impliquer des déplacements et un éloignement du domicile de plusieurs jours ou mois.<br/>Elle peut s'exercer les fins de semaine, jours fériés, de nuit et être soumise à des astreintes.<br/>Le port d'équipements de protection (casque de chantier, gants…) est requis.</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037217691",
                "num": "13",
                "intOrdre": 2045222520,
                "content": "<p align='left'><br/>Le personnel travaillant selon les modalités du forfait jour doit bénéficier d'une rémunération annuelle de base au moins égale à 115 % du minimum conventionnel annuel de sa catégorie.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Compensation des sujétions"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1879113727,
            "title": "IV. - Annexe 3 Avenant cadres",
            "id": "KALISCTA000037238333",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 2087831323,
                "title": "Annexe Tableau récapitulatif des classifications et description des emplois\n\n\n",
                "id": "KALISCTA000037238691",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037217720",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p><br/>Tableau récapitulatif des classifications</p><p><div align='center'><center><table border='1'><tr><th>Emplois</th><th>Coefficient</th></tr><tr><td align='center'>Management de groupe ou de service comptable – M1206<br/>Chef comptable<br/>Directeur comptable<br/>Responsable consolidation comptable<br/>Responsable comptabilité</td><td align='center'><br/>260 à 300<br/>280 à 325<br/>260 à 300<br/>260 à 300</td></tr><tr><td align='center'>Contrôle de gestion – M1204<br/>Assistant au contrôle de gestion<br/>Contrôleur de gestion<br/>Contrôleur de gestion usine<br/>Responsable contrôle de gestion<br/>Directeur contrôle de gestion</td><td align='center'><br/>260 à 280<br/>260 à 300<br/>260 à 300<br/>260 à 300<br/>300 à 325</td></tr><tr><td align='center'>Direction administrative et financière – M1205<br/>Directeur administratif<br/>Directeur financier et comptable<br/>Directeur administratif et financier<br/>Secrétaire général</td><td align='center'><br/>300 à 350<br/>300 à 350<br/>325 à 400<br/>325 à 400</td></tr><tr><td align='center'>Administration des ventes – M1701<br/>Responsable administratif des ventes</td><td align='center'><br/>260 à 300</td></tr><tr><td align='center'>Juriste – Défense et conseil juridique – K1903<br/>Fiscaliste<br/>Juriste d'entreprise<br/>Juriste fiscaliste<br/>Responsable fiscal<br/>Responsable juridique<br/>Responsable de service contentieux et recouvrement</td><td align='center'><br/>260 à 300<br/>260 à 300<br/>260 à 300<br/>260 à 300<br/>260 à 300<br/>260 à 300</td></tr><tr><td align='center'>Ressources humaines – Management des RH – M1503<br/>Chef du personnel<br/>DRH<br/>Resp.de la gestion des RH<br/>Responsable de la gestion du personnel<br/>Responsable des relations sociales<br/>Responsable des RH<br/>Responsable paie et administration du personnel</td><td align='center'><br/>260 à 300<br/>300 à 350<br/>260 à 300<br/>260 à 300<br/>260 à 300<br/>260 à 300<br/>260 à 300</td></tr><tr><td align='center'>Relation technico-commerciale – D1407<br/>Responsable TC<br/>Ingénieur commercial<br/>Cadre technico-commercial<br/>Ingénieur technico-commercial</td><td align='center'><br/>260 à 300<br/>260 à 300<br/>260 à 300<br/>260 à 300</td></tr><tr><td align='center'>Management en force de vente – D1406<br/>Chef de secteur des ventes<br/>Chef des ventes<br/>Délégué régional des ventes<br/>Directeur des ventes<br/>Responsable de la force de vente<br/>Responsable des ventes<br/>Responsable des ventes zone export<br/>Responsable régional/régionale des ventes</td><td align='center'>260 à 300<br/>260 à 300<br/>260 à 300<br/>260 à 300<br/>260 à 300<br/>260 à 300<br/>260 à 300<br/>260 à 300<br/>260 à 300</td></tr><tr><td align='center'>Management et gestion de produit – M1703<br/>Assistant chef de produit<br/>Chef de produit<br/>Responsable de produit<br/>Ingénieur produit<br/>Chef de marché</td><td align='center'>260 à 300<br/>260 à 300<br/>260 à 300<br/>260 à 300<br/>260 à 300<br/>260 à 300</td></tr><tr><td align='center'>Stratégie commerciale – M1707<br/>Directeur commercial<br/>Responsable commercial<br/>Directeur commercial export<br/>Animateur régional</td><td align='center'><br/>280 à 400<br/>280 à 325<br/>280 à 325<br/>260 à 300</td></tr><tr><td align='center'>Marketing – M1705<br/>Responsable marketing</td><td align='center'><br/>280 à 325</td></tr><tr><td align='center'>Assistant et support technique client – H1101<br/>Ingénieur support technique<br/>Responsable support technique clients</td><td align='center'><br/>260 à 300<br/>260 à 300</td></tr><tr><td align='center'>Direction de laboratoire d'analyse industrielle – H1501<br/>Ingénieur d'analyse industrielle<br/>Chef de laboratoire d'analyse industrielle<br/>Directeur de labo d'analyse industrielle<br/>Responsable de laboratoire d'analyse industrielle</td><td align='center'><br/>260 à 300<br/>260 à 300<br/>280 à 325<br/>260 à 300</td></tr><tr><td align='center'>Achats – Direction des achats – M1102<br/>Coordinateur des achats<br/>Directeur des achats<br/>Ingénieur achats<br/>Responsable achats<br/>Chef de service achats</td><td align='center'><br/>260 à 300<br/>280 à 325<br/>260 à 300<br/>260 à 300<br/>260 à 300</td></tr><tr><td align='center'>Informatique – Direction des systèmes d'information – M1803<br/>Coordinateur informatique<br/>Chef de projet informatique<br/>Responsable informatique<br/>Directeur Informatique</td><td align='center'><br/>260 à 300<br/>280 à 325<br/>280 à 325<br/>300 à 325</td></tr><tr><td align='center'>Management et ingénierie études, recherches et développement industriel – H1206<br/>Chef de projet études industrielles<br/>Responsable BE<br/>Directeur BE en industrie<br/>Ingénieur de BE en industrie</td><td align='center'><br/>260 à 300<br/>260 à 300<br/>280 à 325<br/>260 à 300</td></tr><tr><td align='center'>Dessinateur projeteur</td><td align='center'>260 à 300</td></tr><tr><td align='center'>Management et ingénierie d'affaires H1102<br/>Chef de projet d'affaires d'ingénierie industrielle<br/>Ingénieur de projet d'affaires en industrie<br/>Responsable de projet d'affaires en industrie</td><td align='center'><br/>260 à 300<br/>260 à 300<br/>260 à 300</td></tr><tr><td align='center'>Process qualité automatisme HSE – Intervention technique en études et conception en automatisme – H1208<br/>Technicien supérieur en automatisme</td><td align='center'><br/>260 à 300</td></tr><tr><td align='center'>Management et ingénierie méthodes et industrialisation – H1402<br/>Ingénieur méthodes et process<br/>Responsable développement process<br/>Responsable méthodes et process</td><td align='center'><br/>280 à 325<br/>280 à 325<br/>280 à 325</td></tr><tr><td align='center'>Management et ingénierie qualité industrielle – H1502<br/>Ingénieur assurance qualité en industrie<br/>Responsable QSE en industrie<br/>Responsable service qualité industrie</td><td align='center'><br/>260 à 300<br/>260 à 300<br/>260 à 300</td></tr><tr><td align='center'>Management et ingénierie HSE industriels – H1302<br/>Directeur HSE<br/>Ingénieur HSE<br/>Responsable environnement hygiène sécurité en industrie</td><td align='center'><br/>280 à 325<br/>260 à 300<br/>260 à 300</td></tr><tr><td align='center'>Maintenance production logistique – Management et ingénierie de maintenance industrielle – I1102<br/>Ingénieur d'entretien en maintenance industrielle<br/>Ingénieur travaux neufs en maintenance industrielle<br/>Responsable de maintenance industrielle<br/>Responsable de maintenance et travaux neufs en industrie</td><td align='center'><br/>260 à 300<br/>260 à 300<br/>260 à 300<br/>260 à 300<br/>260 à 300</td></tr><tr><td align='center'>Management et ingénierie gestion industrielle et logistique – H1401<br/>Ingénieur de gestion de la production<br/>Responsable gestion de production<br/>Responsable supply chain en industrie<br/>Supply chain manager en industrie</td><td align='center'><br/>260 à 300<br/>260 à 300<br/>260 à 300<br/>260 à 300</td></tr><tr><td align='center'>Management et ingénierie de production – H2502<br/>Directeur de fabrication<br/>Directeur de production<br/>Directeur industriel<br/>Ingénieur de fabrication<br/>Ingénieur de production<br/>Ingénieur process de production<br/>Resp.de fabrication<br/>Resp.de production<br/>Resp.de l'unité de production industrielle</td><td align='center'><br/>260 à 300<br/>260 à 300<br/>325 à 400<br/>260 à 280<br/>260 à 280<br/>260 à 280<br/>260 à 280<br/>260 à 280<br/>280 à 350</td></tr><tr><td align='center'>Conception et organisation de la chaîne logistique – N1301<br/>Ingénieur logistique<br/>Responsable logistique<br/>Directeur logistique</td><td align='center'><br/>260 à 300<br/>260 à 300<br/>260 à 300</td></tr><tr><td align='center'>Géologie carrière – Études géologiques – F1105</td><td><br/></td></tr><tr><td align='center'>Ingénieur géologue</td><td align='center'>260 à 300</td></tr><tr><td align='center'>Direction et ingénierie d'exploitation de gisement et de carrières – F1203<br/>Chef de carrière<br/>Responsable d'exploitation de gisements de carrières</td><td align='center'><br/>260 à 300<br/>260 à 300</td></tr><tr><td align='center'>Direction – Direction de grande entreprise – M1301<br/>Directeur filiale<br/>Directeur de région</td><td align='center'><br/>300 à 400<br/>300 à 400</td></tr></table></center></div></p><p><br/>Description des emplois</p><p><br/>Comptabilité</p><p><div align='center'><center><table border='1'><tr><th>M1206 – Management de groupe ou de service comptable</th></tr><tr><td align='center'>Appellation :<br/>– chef comptable<br/>– directeur/Directrice comptable<br/>– responsable comptabilité<br/>– responsable consolidation comptable</td></tr><tr><td align='center'>Définition<br/>Réalise ou supervise l'ensemble des opérations de comptabilité générale jusqu'au bilan (paie, déclarations sociales et fiscales, tableaux de bord de gestion…) selon les règles comptables.<br/>Garantit la fiabilité des comptes de l'entreprise en conformité avec les législations comptables, sociales et fiscales.<br/>Peut effectuer la gestion comptable de filiales de l'entreprise.<br/>Peut établir des tableaux de bords d'ordre comptable.<br/>Peut coordonner une équipe.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un master (M1, diplôme supérieur de comptabilité et debgestion – DSCG –…) en comptabilité, en gestion.<br/>Il est également accessible avec un diplôme de niveau bac + 2 ou bac + 3 (diplôme de comptabilité et de gestion – DCG –, DUT, BTS…) en comptabilité, gestion complété par une expérience professionnelle dans le secteur.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein de services comptables de grandes entreprises, petites et moyennes entreprises – PME – et d'organismes de service public (mairie, préfecture…) en relation avec différents services et intervenants (ressources humaines, commercial, directeur administratif et financier, contrôleur de gestion…).<br/>Elle varie selon le secteur (commerce, industrie, services de l'État,…) et l'organisation de la structure.<br/>Elle peut être soumise à variations saisonnières (déclaration fiscale…).</td></tr><tr><td align='center'>M1204 – Contrôle de gestion</td></tr><tr><td align='center'>Appellations :<br/>– assistant/assistante au contrôle de gestion<br/>– contrôleur/contrôleuse de gestion<br/>– contrôleur/contrôleuse de gestion d'usine<br/>– directeur/directrice du contrôle de gestion<br/>– responsable contrôle de gestion</td></tr><tr><td align='center'>Définition<br/>Organise et contrôle la gestion économique (définition d'objectifs, indicateurs d'activité, mesure de performance…) d'une structure (entreprise, filiale, collectivité territoriale…) et en optimise la rentabilité financière selon les choix stratégiques décidés par les instances dirigeantes et les réglementations (commerciales, fiscales et financières).<br/>Peut réaliser des études prospectives de résultats de la structure.<br/>Peut coordonner une équipe.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un master (M1, DSCG, master professionnel, diplôme de grandes écoles…) en comptabilité, contrôle de gestion, gestion financière, gestion d'entreprise.<br/>Une expérience ou une connaissance du secteur d'activité de l'entreprise peut être demandée.<br/>La pratique d'une langue étrangère, en particulier l'anglais, peut être exigée.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein de grandes entreprises, de petites et moyennes entreprises de plus de 200 salariés, de sociétés de conseils en gestion, de collectivités territoriales, en relation avec.</td></tr><tr><td align='center'>M1205 – Direction administrative et financière</td></tr><tr><td align='center'>Appellations :<br/>– directeur administratif/directrice administrative<br/>– directeur administratif et financier/directrice administrative et financière (DAF)<br/>– directeur financier/directrice financière et comptable<br/>– secrétaire général/générale d'entreprise</td></tr><tr><td align='center'>Définition<br/>Définit et supervise la gestion administrative (procédures, fonctionnement, affaires juridiques…) et financière (trésorerie, contrôle de gestion…) d'une structure selon les choix stratégiques adoptés par les instances dirigeantes et les réglementations (financières, fiscales et commerciales) nationales ou internationales.<br/>Peut être en charge de la gestion des ressources humaines.<br/>Peut définir et mettre en place une politique de recouvrement.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un master (master pro, diplôme d'école de commerce, diplôme supérieur de comptabilité et de gestion – DSCG– …) en économie, finance, contrôle de gestion, audit complété par une expérience professionnelle.<br/>Une connaissance du secteur d'activité de l'entreprise peut être demandée.<br/>La pratique d'une langue étrangère, en particulier l'anglais, est requise.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein de direction générale de grandes entreprises, de moyennes entreprises, de collectivités territoriales ou d'organismes de service public (mairie, Préfecture…) en relation avec différents services et intervenants (ressources humaines, services techniques, analyste financier, commissaire aux comptes…).<br/>Elle varie selon le secteur (commerce, industrie, services de l'État…) et l'organisation de la structure (filiale, succursale, PME…).</td></tr><tr><td align='center'>M1701 – Administration des ventes</td></tr><tr><td align='center'>Appellations :<br/>– responsable administratif/administrative des ventes</td></tr><tr><td align='center'>Définition<br/>Organise ou réalise la gestion des contrats de vente depuis la réception des commandes jusqu'à la livraison des produits chez le client.<br/>Réalise l'interface entre les clients, les services internes (commercial, production, planification…) et les intervenants externes (transporteurs…) de l'entreprise.<br/>Peut définir des conditions de vente avec des clients.<br/>Peut commander des matières premières.<br/>Dirige un service.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de niveau bac + 2 (BTS, DUT, L2) à master (master professionnel, diplôme d'école de commerce…) dans le secteur commercial, financier ou comptable complété par une expérience professionnelle.<br/>La pratique d'une langue étrangère, en particulier l'anglais, peut être exigée.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises industrielles, commerciales, de sociétés de services en relation avec différents services (production, logistique, commercial, comptable…).</td></tr><tr><td align='center'>K1903 – Défense et conseil juridique</td></tr><tr><td align='center'>Appellations :<br/>– fiscaliste<br/>– juriste d'entreprise<br/>– juriste fiscaliste<br/>– responsable fiscal/fiscale<br/>– responsable juridique<br/>– responsable de service contentieux et recouvrement</td></tr><tr><td align='center'>Définition<br/>Conseille et informe des personnes physiques ou morales en matière juridique et judiciaire, établit des actes juridiques et effectue la gestion de contentieux.<br/>Peut présenter oralement la défense de clients au cours de plaidoiries, peut veiller à la sécurité juridique d'entreprises.<br/>Peut former des personnes dans sa spécialité qu'elle actualise par une veille informative.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de niveau bac + 4 (M1, IUP…) à master (master professionnel, master recherche…) en droit complété par une spécialisation (avocat, assurance, finance, fiscalité…).<br/>La pratique d'une langue étrangère, en particulier l'anglais, est requise.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein de cabinets, d'entreprises privées ou de juridictions publiques (Cour d'appel…) en relation avec différents services et intervenants (finance, administrations, clients, notaires…).<br/>Elle varie selon la structure (cabinet, entreprise,…) et la fonction (avocat, juriste, responsable contentieux…).<br/>La rémunération peut être constituée d'un fixe, de commissions ou d'honoraires négociés.</td></tr></table></center></div></p><p><br/>Ressources humaines</p><p><div align='center'><center><table border='1'><tr><th>M1503 – Management des ressources humaines</th></tr><tr><td align='center'>Appellations :<br/>– chef du personnel<br/>– directeur/directrice des ressources humaines -DRH<br/>– responsable de la gestion des ressources humaines<br/>– responsable de la gestion du personnel<br/>– responsable des relations sociales<br/>– responsable des ressources humaines (RRHn)<br/>– responsable paie et administration du personnel</td></tr><tr><td align='center'>Définition<br/>Définit et met en œuvre la politique de management et de gestion des ressources humaines (recrutement, rémunération, mobilité, gestion des carrières…) de la structure. Élabore ou supervise la gestion administrative du personnel (dossiers individuels, paie…).<br/>Contrôle l'application des obligations légales et réglementaires relatives aux conditions et aux relations de travail.<br/>Organise le dialogue social et participe aux opérations de communication interne liées aux mutations de l'entreprise.<br/>Peut participer à la définition des orientations stratégiques de la structure.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un master (M1, master professionnel, recherche…) en ressources humaines, droit social, sciences sociales, sciences politiques… complété par une expérience professionnelle dans la gestion des ressources humaines ou dans un poste d'encadrement supérieur.<br/>La pratique d'une langue étrangère, en particulier l'anglais, peut être requise.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises privées ou publiques, de collectivités territoriales,… en relation avec différents services et intervenants.<br/>(comptabilité, communication, direction, représentants du personnel, organismes chargés de l'emploi…).<br/>Elle varie selon le secteur (grande distribution, santé,…) et la taille de la structure (PME/PMI, grande entreprise…).</td></tr></table></center></div></p><p><br/>Commercial</p><p><div align='center'><center><table border='1'><tr><th>D1407 – Relation technico-commerciale</th></tr><tr><td align='center'>Appellations :<br/>– cadre technico-commercial/technico-commerciale<br/>– ingénieur commercial/ingénieure commerciale<br/>– ingénieur technico-commercial/ingénieure technico-commerciale<br/>– responsable technico-commercial/technico-commerciale</td></tr><tr><td align='center'>Définition<br/>Prospecte une clientèle de professionnels, propose des solutions techniques selon les besoins, impératifs du client et négocie les conditions commerciales de la vente.<br/>Peut coordonner une équipe commerciale et animer un réseau de commerciaux.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de niveau bac + 2 (BTS, DUT…) à master (master professionnel, diplôme d'ingénieur…) dans un secteur technique scientifique ou industriel complété par une formation commerciale.<br/>Il est également accessible avec une expérience professionnelle dans un secteur technique (électricité, bâtiment…) sans diplôme particulier.<br/>La pratique d'une langue étrangère, en particulier l'anglais, peut être requise.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises commerciales, industrielles ou de sociétés de services en relation avec les différents services (production, marketing, études,…) et en contact avec la clientèle.<br/>Elle varie selon le secteur (fabrication et distribution de produits industriels, d'équipements…) et la taille de l'entreprise (PME/PMI, groupe industriel…).</td></tr><tr><td align='center'>D1406 – Management en force de vente</td></tr><tr><td align='center'>Appellations :<br/>– chef de secteur des ventes<br/>– chef des ventes<br/>– délégué régional/déléguée régionale des ventes<br/>– directeur/directrice des ventes<br/>– responsable de la force de vente<br/>– responsable des ventes<br/>– responsable des ventes zone export<br/>– responsable régional/régionale des ventes</td></tr><tr><td align='center'>Définition<br/>Organise et suit l'activité de la force de vente selon la politique commerciale de l'entreprise.<br/>Négocie et suit les contrats grands comptes.<br/>Coordonne une ou plusieurs équipes de commerciaux.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de niveau bac + 2 (BTS, DUT…) à master (master professionnel, diplôme d'école de commerce…) dans le secteur, complété par une expérience professionnelle dans la vente.<br/>La pratique d'une langue étrangère, en particulier l'anglais, peut être requise.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises industrielles, commerciales, de sociétés de services en relation avec différents intervenants (service marketing, direction générale…) et en contact avec les commerciaux.</td></tr><tr><td align='center'>M1703 – Management et gestion de produit</td></tr><tr><td align='center'>Appellations :<br/>– assistant/assistante chef de produit<br/>– chef de marché<br/>– chef de produit<br/>– ingénieur/ingénieure produit<br/>– responsable de produit</td></tr><tr><td align='center'>Définition<br/>Réalise le suivi d'un produit ou d'une gamme de produits, de sa conception à sa commercialisation, selon la stratégie commerciale et marketing de l'entreprise.<br/>Peut coordonner une équipe.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de niveau Licence (licence professionnelle…) à master (master professionnel, diplôme d'école de commerce…) en commerce ou marketing.<br/>La pratique d'une langue étrangère, en particulier l'anglais, peut être exigée.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises industrielles, commerciales, de sociétés de services… en relation avec différents services (production, commercial, marketing, recherche et développement…).<br/>Elle varie selon le type de produits (industriels, services…).</td></tr><tr><td align='center'>M1707 – Stratégie commerciale</td></tr><tr><td align='center'>Appellations :<br/>– directeur commercial/directrice commerciale<br/>– directeur commercial/directrice commerciale export<br/>– animateur commercial<br/>– responsable commercial/commerciale</td></tr><tr><td align='center'>Définition<br/>Définit et met en œuvre la stratégie commerciale de l'entreprise selon des objectifs de rentabilité économique.<br/>Dirige un service et coordonne une équipe.<br/>Peut organiser et développer l'activité commerciale à l'international ou un type de vente en e-commerce.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de niveau master (M1, master professionnel, diplôme d'école de commerce, diplôme d'ingénieur…) dans le secteur commercial.<br/>Il est également accessible avec un diplôme de niveau bac + 2 dans le secteur commercial (commercialisation, action commerciale…) ou technique (agriculture, sécurité, mécanique…), complété par une expérience professionnelle dans le secteur commercial.<br/>La pratique d'une langue étrangère, en particulier l'anglais, peut être requise.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises industrielles, commerciales ou de sociétés de services, en relation avec différents services et intervenants (production, marketing, études, clients grands comptes, fournisseurs…).</td></tr><tr><td align='center'>M1705 – Marketing</td></tr><tr><td align='center'>Appellations :<br/>Responsable marketing</td></tr><tr><td align='center'>Définition<br/>Définit et met en œuvre la stratégie marketing (tarifs, promotion, communication, gammes de produits, supports techniques…) pour l'ensemble des produits de l'entreprise.<br/>Dirige un service.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible à partir d'un master (M1, master professionnel, diplôme d'école de commerce…) dans un secteur technique ou commercial, complété par une expérience professionnelle en tant que chef de produit ou chef de groupe.<br/>La pratique d'une langue étrangère, en particulier l'anglais, est exigée.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises industrielles, de sociétés d'études, d'agences marketing… en relation avec différents services (commercial, communication, production…).</td></tr></table></center></div></p><p><br/>Support Technique</p><p><div align='center'><center><table border='1'><tr><th>H1101 – Assistance et support technique client</th></tr><tr><td align='center'>Appellations :<br/>– ingénieur/Ingénieure support technique<br/>– responsable support technique clients</td></tr><tr><td align='center'>Définition<br/>Réalise et assure l'assistance et le support technique auprès des clients (internes, externes) de l'entreprise en vue de prévenir et de résoudre des problèmes techniques d'exploitation et d'entretien par le traitement de questions et l'apport de solutions techniques selon des impératifs de qualité et de délais.<br/>Peut coordonner une équipe.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de niveau bac + 2 (BTS, DUT…) à bac + 5 (master professionnel, diplôme d'ingénieur…) en maintenance industrielle, études et développement ou dans le secteur technique de l'entreprise (mécanique, chimie…).<br/>La pratique de l'anglais peut être demandée.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises industrielles ou de sociétés de services, en relation avec les clients de l'entreprise.<br/>Elle peut impliquer des déplacements.<br/>Elle varie selon le secteur (aéronautique, chimie, automatismes…), le mode d'organisation (service en ligne…).<br/>L'activité peut s'exercer les fins de semaine, jours fériés, de nuit et être soumise à des astreintes.</td></tr></table></center></div></p><p><br/>Laboratoire</p><p><div align='center'><center><table border='1'><tr><th>H1501 – Direction de laboratoire d'analyse industrielle</th></tr><tr><td align='center'>Appellations :<br/>– n Chef de laboratoire d'analyse industrielle<br/>– n Directeur/Directrice de laboratoire d'analyse industrielle<br/>– n Ingénieur/Ingénieure d'analyse industrielle<br/>– n Responsable de laboratoire d'analyse industrielle</td></tr><tr><td align='center'>Définition<br/>Organise et supervise les activités de mesure et d'analyse de conformité et de qualité (analyse biologique, chimique ou physique de matière ou de produit).<br/>Intervient selon un protocole de contrôle et les règles d'hygiène, sécurité, environnement.<br/>Peut coordonner une équipe ou diriger un service et en gérer le budget.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible à partir d'un diplôme de niveau bac + 5 (master, écoles d'ingénieur…) dans un secteur technique (métallurgie…) ou scientifique (chimie, biologie, physique…).<br/>Il est également accessible avec un diplôme de niveau bac + 2 (BTS, DUT, L2) dans les mêmes secteurs, complété par une expérience professionnelle en industrie.<br/>Des habilitations spécifiques (radiochimique…) ou des vaccinations particulières (hépatite, leptospirose…) peuvent être requises selon la nature des analyses effectuées.<br/>La pratique de l'anglais (vocabulaire technique) peut être exigée.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce en laboratoire au sein d'entreprises industrielles, d'organismes de recherche, de contrôle, de collectivités territoriales, de services de l'État,… en relation avec différents services et intervenants (production, exploitation, qualité, clients, fournisseurs…).<br/>Elle varie selon le secteur (chimie, éco-industrie, alimentaire…) et le type de produits.<br/>Elle peut être soumise à des astreintes.<br/>Elle peut s'effectuer en zone à atmosphère contrôlée.<br/>Le port d'Équipements de Protection Individuelle (EPI) (gants, masque, blouse…) peut être exigé.</td></tr></table></center></div></p><p><br/>Achat</p><p><div align='center'><center><table border='1'><tr><th>M1102 – Direction des achats</th></tr><tr><td align='center'>Appellations :<br/>– chef de service achats<br/>– coordonnateur/coordonnatrice des achats<br/>– directeur/directrice des achats<br/>– ingénieur/ingénieure achats<br/>– responsable des achats</td></tr><tr><td align='center'>Définition<br/>Définit et met en œuvre la politique des achats de l'entreprise selon des objectifs de rationalisation et de réduction des coûts.<br/>Dirige un service et coordonne une équipe.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de niveau master (M1, master professionnel, diplôme d'école de commerce…) dans un secteur technique ou commercial complété par une expérience professionnelle.<br/>La pratique d'une langue étrangère, en particulier l'anglais, est exigée.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises industrielles, commerciales, de sociétés de services en relation avec différents services (marketing, production, services généraux, logistique,…) et en contact avec les fournisseurs.<br/>Elle implique des déplacements fréquents et un éloignement du domicile de plusieurs jours.</td></tr></table></center></div></p><p><br/>Informatique</p><p><div align='center'><center><table border='1'><tr><th>M1803 – Direction des systèmes d'information</th></tr><tr><td align='center'>Appellations :<br/>– chef de projet informatique<br/>– directeur/Directrice informatique<br/>– responsable des systèmes informatiques<br/>– responsable informatique</td></tr><tr><td align='center'>Définition<br/>Dirige une organisation, des services, des structures informatiques, télécoms et fixe les évolutions des systèmes d'information et de télécommunications, selon les besoins fonctionnels et la stratégie de l'entreprise.<br/>Supervise la conception, la mise en œuvre et le maintien opérationnel (qualité, sécurité, fiabilité, coûts, délais) des prestations informatiques produites et des systèmes d'information et télécoms.<br/>Supervise et pilote des projets en systèmes d'information.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un master (M1, master professionnel, diplôme d'ingénieur…) en informatique ou télécoms.<br/>Il est également accessible avec un diplôme de niveau bac + 2 (BTS, DUT) ou une expertise du secteur d'activité de l'entreprise, complété par une expérience professionnelle en informatique.<br/>La pratique de l'anglais est requise.<br/>La maîtrise des outils spécifiques à l'activité (aide à la conception, gestion de projet, logiciels bureautiques…) ainsi que des outils d'exploitation constructeurs est requise.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein de sociétés de services, d'entreprises… en relation avec différents services de l'entreprise ou clients (maintenance, exploitation, direction…), en contact avec de multiples intervenants (prestataires, fournisseurs, maîtrise d'ouvrage, maîtrise d'œuvre, directeur général…).<br/>Elle varie selon le type de structure (entreprise, société de services), l'organisation et le niveau de responsabilité (stratégie, support métiers, management de projet, technologie).<br/>Elle peut s'exercer les fins de semaine, jours fériés et être soumise à des astreintes.</td></tr></table></center></div></p><p><br/>Bureau d'études</p><p><div align='center'><center><table border='1'><tr><th>H1206 – Management et ingénierie études, recherche et développement industriel</th></tr><tr><td align='center'>Appellations :<br/>– chef de projet études industrielles<br/>– directeur/directrice de bureau d'études en industrie<br/>– ingénieur/ingénieure de bureau d'études en industrie</td></tr><tr><td align='center'>Définition<br/>Conçoit et finalise de nouveaux produits ou de nouvelles technologies. Fait évoluer ceux déjà existants, dans un objectif de développement commercial et d'innovation en milieu industriel.<br/>Définit des moyens, méthodes et techniques de valorisation et de mise en œuvre des résultats de recherche.<br/>Peut superviser et coordonner un projet, une équipe, un service ou un département.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un master (master professionnel, diplôme d'ingénieur…) dans un secteur technique (mécanique, électronique…) ou scientifique (physique, chimie…).<br/>Il est également accessible à partir d'un diplôme de niveau bac + 2 (BTS, DUT) dans les mêmes secteurs, complété par une expérience professionnelle.<br/>La pratique de l'anglais est exigée.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises industrielles, de bureaux d'études et d'ingénierie, d'organismes de recherche et développement en relation avec différents services et intervenants (production, méthodes, qualité, marketing, commercial, clients, fournisseurs, prestataires de services…).<br/>Elle varie selon le secteur d'activité (aéronautique, chimie, électronique…), le mode d'organisation et le type produits développés.<br/>L'activité peut s'effectuer en salle blanche, en zone à atmosphère contrôlée.<br/>Le port d'équipements de protection individuelle – EPI – et de protection stériles (charlotte, chaussons…) peut être exigé selon la nature des études et des recherches.</td></tr><tr><td align='center'>H1102 – Management et ingénierie d'affaires</td></tr><tr><td align='center'>Appellations :<br/>– chef de projet d'affaires d'ingénierie industrielle<br/>– ingénieur/ingénieure de projet d'affaires en industrie<br/>– responsable de projet d'affaires en industrie</td></tr><tr><td align='center'>Définition<br/>Réalise le montage, le pilotage et le suivi d'une affaire à forte valeur technique et financière (produits, équipements, installations, prestations, solutions).<br/>Effectue l'interface entre le client et les services de l'entreprise par la prise en charge des aspects commerciaux, techniques et financiers selon la réglementation et les impératifs de délai, coût et qualité.<br/>Peut superviser une équipe d'ingénieurs, de chargés d'affaires industrielles ou une équipe projet.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un master (master professionnel, diplôme d'ingénieur, école de commerce…) dans un secteur technique (aéronautique, mécanique, électronique…) complété par une expérience professionnelle dans le même secteur d'activité.<br/>La pratique de l'anglais est requise.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises industrielles, de sociétés de services en relation avec les clients et différents services et intervenants (bureaux d'études, production, commercial, achat, fournisseurs, prestataires de services…).<br/>Elle implique des déplacements et parfois un éloignement du domicile de plusieurs jours.<br/>Elle varie selon le secteur (aéronautique, chimie, énergie…), le mode d'organisation (projet…), le type de marché (national, international) et le type de projet (complexe, à haute technicité…).</td></tr></table></center></div></p><p><br/>Process automatisme qualité HSE</p><p><div align='center'><center><table border='1'><tr><th>H1208 – Intervention technique en études et conception en automatisme</th></tr><tr><td align='center'>Appellations :<br/>– technicien supérieur/technicienne supérieure en automatisme</td></tr><tr><td align='center'>Définition<br/>Réalise des études de développement d'installations ou de systèmes industriels automatisés, sur des applications de type « contrôle-commande », de supervision courants faibles (automates programmables, terminaux hommes-machines…) ou courants forts (électronique de puissance…).<br/>Effectue des réglages, des mises au point ou des mises en service d'installations.<br/>Peut modifier des équipements selon l'évolution des normes.<br/>Peut coordonner une équipe.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de niveau bac + 2 (BTS/DUT) en automatisme, informatique industrielle, électricité, électronique, électrotechnique, mécanique.<br/>Il est également accessible avec un diplôme de niveau bac professionnel dans les mêmes secteurs, complété par une expérience professionnelle.<br/>Une habilitation électrique peut être exigée.<br/>La maîtrise d'un ou plusieurs langages de programmation informatique peut être requise.<br/>La pratique de l'anglais (vocabulaire technique) peut être demandée.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises spécialisées dans l'automatisation (intégrateurs, sociétés d'ingénierie, sociétés de services…) ou d'entreprises mettant en œuvre des systèmes automatisés (métallurgie, chimie, ferroviaire…).<br/>Elle varie selon le mode d'organisation (projets, sociétés de services…) et les lieux d'intervention (bureau d'études, plate-forme de mise au point, site industriel…).</td></tr><tr><td align='center'>H1402 – Management et ingénierie méthodes et industrialisation</td></tr><tr><td align='center'>Appellations :<br/>– ingénieur/ingénieure méthodes et process<br/>– responsable développement process<br/>– responsable méthodes et process</td></tr><tr><td align='center'>Définition<br/>Conçoit, optimise et organise l'ensemble des solutions techniques (faisabilité, capacité, fiabilité, rentabilité) et des méthodes de production/fabrication de biens ou de produits, selon les impératifs de productivité et de qualité. Peut participer à la conception de nouveaux produits ou de leur industrialisation.<br/>Peut encadrer une équipe ou un service et en gérer le budget.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un master (master professionnel, diplôme d'ingénieur…) dans le secteur technique (mécanique, électronique, automatismes…).<br/>Il est également accessible à partir d'un diplôme de niveau bac + 2 (BTS, DUT) dans les mêmes secteurs, complété par une expérience professionnelle en production industrielle ou en bureaux d'études.<br/>La maîtrise d'un ou plusieurs logiciels en conception de fabrication assistée par ordinateur – CFAO –, Conception et dessin assistés par ordinateur – CAO/DAO –, gestion de production assistée par ordinateur – GPAO – ou autres progiciels de gestion de données de production peut être requise.<br/>La pratique de l'anglais peut être demandée.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises industrielles, de bureaux d'études, de sociétés de services, en relation avec différents services et intervenants (production, qualité, maintenance, clients, fournisseurs, sous-traitants…).<br/>Elle varie selon le secteur (métallurgie, mécanique, chimie…), le domaine (produits, maintenance, qualité…), le mode d'organisation (projet, industrialisation), le type de process et de produits.<br/>Elle peut impliquer des déplacements sur site et être soumise à des astreintes.<br/>Le port d'équipements de protection individuelle (EPI) (chaussures de sécurité, casque…) peut être requis.</td></tr><tr><td align='center'>H1502 – Management et ingénierie qualité industrielle</td></tr><tr><td align='center'>Appellations :<br/>– n ingénieur/ingénieure assurance qualité en industrie<br/>– n responsable du service qualité en industrie<br/>– n responsable qualité sécurité environnement (QSE) en industrie</td></tr><tr><td align='center'>Définition<br/>Organise et coordonne la mise en place de la qualité des produits et services, sur l'ensemble des process et structures de l'entreprise industrielle.<br/>Conçoit et met en œuvre des méthodes et outils à disposition des services de l'entreprise pour le maintien et l'évolution de la qualité.<br/>Peut intervenir sur la libéralisation de produits comportant des risques pour les personnes et les biens (agroalimentaire, chimie, aéronautique…).<br/>Peut coordonner des démarches hygiène, sécurité et environnement.<br/>Peut coordonner une équipe ou diriger un service et en gérer le budget.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un master (master recherche ou professionnel, diplôme d'ingénieur…) en qualité industrielle ou dans le secteur de l'entreprise (aéronautique, électricité, papier…).<br/>Il est également accessible avec un diplôme de niveau bac + 2 (BTS, DUT) technique ou scientifique, complété par une expérience en industrie.<br/>Une habilitation peut être requise pour la réalisation d'audits.<br/>La pratique de l'anglais est requise.<br/>La maîtrise de l'outil informatique (outil bureautique, progiciels de gestion de données liées à la production) peut être demandée.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises industrielles, de sociétés de services… en relation avec différents intervenants (production, méthodes, études, clients, fournisseurs, auditeurs, sous-traitants…). Elle peut impliquer des déplacements.<br/>Elle varie selon le secteur (aéronautique, agroalimentaire, chimie…), le domaine (système qualité, assurance qualité, contrôle qualité…), les procédés de fabrication et le type de produits fabriqués.<br/>Elle peut s'effectuer les fins de semaine, jours fériés et être soumise à des astreintes.<br/>Le port d'équipements de Protection Individuelle (EPI) (blouse, gants…) peut être exigé.</td></tr><tr><td align='center'>H1302 – Management et ingénierie hygiène sécurité environnement (HSE) industriels</td></tr><tr><td align='center'>Appellations :<br/>– directeur/directrice hygiène, sécurité et environnement en industrie (HSE)<br/>– ingénieur/ingénieure hygiène, sécurité et environnement en industrie (HSE)<br/>– responsable environnement-hygiène-sécurité en industrie</td></tr><tr><td align='center'>Définition<br/>Définit la politique de sécurité (sécurité au travail, conditions de travail, protection de l'environnement), la met en place et en assure le suivi selon les normes et la réglementation hygiène, sécurité et environnement.<br/>Peut coordonner une équipe.<br/>Peut diriger un service.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un master (master recherche ou professionnel, diplôme d'ingénieur…) en hygiène, sécurité du travail, environnement, risques industriels ou dans le secteur de l'entreprise (aéronautique, électricité, papier…).<br/>Il est également accessible avec un diplôme de niveau bac + 2 (BTS, DUT) dans ces secteurs complété par une expérience en industrie.<br/>Une habilitation peut être requise pour la réalisation d'audits.<br/>La pratique de l'anglais peut être exigée.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises industrielles, de sociétés de services, de bureaux d'études et d'ingénierie… en relation avec différents services et intervenants (production, qualité, maintenance, Comité hygiène, sécurité et conditions de travail -CHSCT –, auditeurs, médecins du travail, fournisseurs…).<br/>Elle peut impliquer des déplacements.<br/>Elle varie selon le secteur (nucléaire, chimie, pétrochimie, alimentaire…), le type d'établissement (SEVESO, installation classée pour la protection de l'environnement – ICPE –…), le type de process et de produits fabriqués ou stockés.<br/>Elle peut s'exercer les fins de semaine, jours fériés et être soumise à des astreintes.<br/>Le port d'équipements de protection individuelle (EPI) (casque, chaussures de sécurité…) peut être requis.</td></tr></table></center></div></p><p><br/>Maintenance production logistique</p><p><div align='center'><center><table border='1'><tr><th>I1102 – Management et ingénierie de maintenance industrielle</th></tr><tr><td align='center'>Appellations :<br/>– ingénieur/ingénieure d'entretien en maintenance industrielle<br/>– ingénieur/ingénieure d'entretien maintenance et travaux neufs en industrie<br/>– ingénieur/ingénieure travaux neufs en maintenance industrielle<br/>– responsable de maintenance et travaux neufs en industrie<br/>– responsable de maintenance industrielle</td></tr><tr><td align='center'>Définition<br/>Organiser et superviser les activités et les interventions de maintenance d'un ou plusieurs services, dans un objectif de fiabilisation des moyens et outils de production selon les normes de sécurité, hygiène et environnement et les impératifs de productivité et de qualité.<br/>Peut diriger un service à spécialités hétérogènes en termes de maintenance (mécanique, électricité, électronique, automatisme, hydraulique, pneumatique…).</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un master (master recherche ou professionnel, diplôme d'ingénieur…) en maintenance industrielle ou dans un secteur technique (mécanique, chimie…).<br/>Il est également accessible avec un diplôme de niveau bac + 2 (BTS, DUT) complété par une expérience professionnelle en maintenance industrielle ou en production.<br/>Des habilitations (électriques, radioprotection…) peuvent être requises.<br/>La pratique de l'anglais peut être requise.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises industrielles, des armées… en relation avec différents services et intervenants (production, méthodes, études, achats, clients, sous-traitants, organismes certificateurs, équipementiers…). Elle peut impliquer des déplacements.<br/>Elle varie selon le secteur (métallurgie, chimie, alimentaire…), le mode d'organisation (topo maintenance…), le degré d'automatisation du site et le type de procédés de fabrication.<br/>L'activité peut s'exercer les fins de semaine, jours fériés, de nuit et être soumise à des astreintes.<br/>Le port d'équipements de protection individuelle (EPI) (casque, chaussures de sécurité…) peut être requis.</td></tr><tr><td align='center'>H1401 – Management et ingénierie gestion industrielle et logistique</td></tr><tr><td align='center'>Appellations :<br/>– ingénieur/ingénieure de gestion de la production<br/>– responsable gestion de la production<br/>– responsable supply chain en industrie<br/>– supply chain manager en industrie</td></tr><tr><td align='center'>Définition<br/>Organise et supervise l'ordonnancement, la planification et la gestion de production, dans un objectif d'optimisation et de coordination de flux de produits et d'information, selon les besoins et les impératifs de coûts, délais et qualité.<br/>Peut diriger une équipe ou un service et en gérer le budget.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un master (master professionnel, diplôme d'ingénieur…) en gestion de production, gestion de flux, logistique ou dans le secteur d'activité de l'entreprise.<br/>Il est également accessible à partir d'un diplôme de niveau bac + 2 (BTS, DUT) dans les mêmes secteurs, complété par une expérience professionnelle.<br/>La maîtrise d'un ou plusieurs logiciels de production assistée par ordinateur (GPAO) et autres progiciels de gestion de données de production et de flux est requise.<br/>La pratique de l'anglais peut être demandée.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises industrielles, de bureaux d'études et d'ingénierie, en relation avec différents services et intervenants (production, achat, commercial, qualité, clients, fournisseurs, société de transport…).<br/>Elle varie selon le mode d'organisation (flux tendus, supply chain…), les systèmes d'informatisation et de communication (Progiciel de gestion intégrée – PGI. –), le type de production (petites séries, grandes séries, fluides…).<br/>Elle peut impliquer des déplacements sur site et être soumise à des astreintes.</td></tr><tr><td align='center'>H2502 – Management et ingénierie de production</td></tr><tr><td align='center'>Appellations :<br/>– directeur/directrice de fabrication<br/>– directeur/directrice de production industrielle<br/>– directeur industriel/directrice industrielle<br/>– ingénieur/ingénieure de fabrication<br/>– ingénieur/ingénieure de production<br/>– ingénieur/ingénieure process de production<br/>– responsable de fabrication<br/>– responsable de production<br/>– responsable d'unité de production industrielle</td></tr><tr><td align='center'>Définition<br/>Organise, optimise et supervise des moyens et des procédés de fabrication, dans un objectif de production de biens ou de produits, selon des impératifs de sécurité, environnement, qualité, coûts, délais, quantité.<br/>Peut encadrer une équipe ou un service et en gérer le budget.<br/>Peut encadrer d'autres services connexes à la production (maintenance, qualité…).</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un master (master professionnel, diplôme d'ingénieur…) dans les secteurs techniques (mécanique, électronique, chimie…), complété par une expérience professionnelle en production.<br/>Il est également accessible à partir d'un diplôme de niveau bac + 2 (BTS, DUT) complété par une expérience professionnelle dans le secteur.<br/>La pratique de l'anglais est requise.<br/>La maîtrise de l'outil informatique (progiciels de gestion de données) peut être requise.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises industrielles en relation avec différents services et intervenants (bureaux d'études, méthodes, qualité, clients, fournisseurs, prestataires de services…).<br/>Elle varie selon le secteur d'activité (aéronautique, chimie, alimentaire…), le mode d'organisation (ligne, îlot, topo maintenance…), le degré d'automatisation et de supervision du process, les procédés de fabrication et le type de produits fabriqués.<br/>Elle peut s'effectuer les fins de semaine, jours fériés, de nuit et être soumise à des astreintes.</td></tr><tr><td align='center'>N1301 – Conception et organisation de la chaîne logistique</td></tr><tr><td align='center'>Appellations :<br/>– directeur/directrice logistique<br/>– ingénieur/ingénieure logistique<br/>– responsable logistique</td></tr><tr><td align='center'>Définition<br/>Définit et met en place des schémas d'organisation de tout ou partie d'une chaîne logistique de flux physiques de marchandises, de l'achat de matières premières jusqu'à la distribution des produits finis.<br/>Conçoit des outils de pilotage et de gestion (procédures de suivi des commandes, circuits et système d'information…) permettant de tracer l'acheminement des produits entre les différents acteurs de la chaîne logistique producteurs, fournisseurs, transporteurs, distributeurs…)dans un objectif de rationalisation et d'optimisation (qualité, rentabilité, délais, sécurité).<br/>Peut être spécialisé dans une phase : approvisionnements (logistique amont), distribution (logistique aval).<br/>Peut diriger une équipe ou un service logistique.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un master (M1, M2, diplôme d'ingénieur, école de commerce…) en transport, logistique, gestion, commerce.<br/>Il est également accessible avec un bac + 2 (BTS, DUT) ou une Licence professionnelle, complété par une expérience professionnelle en transport et logistique.<br/>La pratique d'une langue étrangère, en particulier l'anglais, peut être exigée.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises industrielles, commerciales (grande distribution…), de transport, de prestataires logistiques, de cabinets conseil en logistique, de l'armée ou dans des entreprises plus spécifiques (association humanitaire, évènementiel…), en relation avec différents services ou interlocuteurs (fournisseurs, producteurs, distributeurs, clients, production, achats, commercial…). Elle peut impliquer des déplacements.<br/>Elle varie selon le mode d'organisation (flux tendus, système global de gestion des flux…), la taille de l'entreprise, le degré d'informatisation des sites.</td></tr></table></center></div></p><p><br/>Géologue Carrière</p><p><div align='center'><center><table border='1'><tr><th>F1105 – Études géologiques</th></tr><tr><td align='center'>Appellations :<br/>– n Ingénieur/Ingénieure géologue</td></tr><tr><td align='center'>Définition<br/>Étudie les données géologiques, géophysiques de sols, sous-sols, gisements et analyse leurs caractéristiques (compositions, natures, risques géologiques, potentiels…).<br/>Peut suivre et contrôler l'exploitation de ressources naturelles.<br/>Peut coordonner une équipe.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un master (M1, M2…) en géologie, dans les secteurs technique ou scientifique.<br/>Il est également accessible à partir d'un diplôme de niveau bac + 2 (BTS…) scientifique ou technique complété par une expérience professionnelle dans le secteur.<br/>La pratique d'une langue étrangère, en particulier l'anglais, peut être exigée.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises industrielles, du BTP, de bureaux d'études et d'ingénierie en relation avec différents services (bureaux d'études, production,…), en contact avec divers intervenants (chef de carrière, responsable d'exploitation, ingénieur d'affaires, architecte…).<br/>Elle peut impliquer des déplacements et un éloignement du domicile de plusieurs jours ou mois.<br/>Elle varie selon le secteur (pétrolier, mines, travaux publics…) et le type d'intervention (exploration, prospection, exploitation…).<br/>Elle peut s'exercer les fins de semaine, jours fériés et être soumise à des astreintes.<br/>Le port d'équipements de protection (gants, lunettes, chaussures de sécurité…) est requis.</td></tr><tr><td align='center'>F1203 – Direction et ingénierie d'exploitation de gisements et de carrières</td></tr><tr><td align='center'>Appellations :<br/>– chef de carrière<br/>– responsable d'exploitation de gisements et de carrières</td></tr><tr><td align='center'>Définition<br/>Coordonne l'ensemble des opérations d'extraction, de transport sur site, de traitement et d'expédition des matériaux solides, liquides ou gazeux issus de leur milieu naturel selon les normes de sécurité.</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un diplôme de niveau bac + 2 (BTS…) à bac + 5 (master, diplôme d'ingénieur…) dans les secteurs de l'extraction, travaux publics.<br/>Des formations complémentaires sur la prévention et les risques inhérents aux éruptions peuvent être requises.<br/>Le certificat de préposé au Tir (CPT) est exigé pour les opérations de mise en œuvre de produits explosifs.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce sur des chantiers, des carrières, des mines à ciel ouvert au sein d'entreprises d'extraction de produits solides, liquides ou gazeux, en relation avec différents intervenants (géologues, géotechniciens, fournisseurs, acheteurs, collectivités locales, institutionnels).<br/>Elle peut impliquer des déplacements et un éloignement du domicile de plusieurs jours ou mois.<br/>Elle peut s'exercer les fins de semaine, jours fériés, de nuit et être soumise à des astreintes.<br/>Le port d'équipements de protection (casque de chantier, gants…) est requis.</td></tr><tr><td align='center'>M1301 – Direction de grande entreprise ou d'établissement public</td></tr><tr><td align='center'>Appellations :<br/>– directeur/directrice de filiale</td></tr><tr><td align='center'>Définition<br/>Dirige une entreprise de 500 salariés et plus ou un établissement public dans ses différentes dimensions (organisationnelle, humaine, commerciale,…) selon des objectifs de développement économique et de rentabilité financière ou selon les orientations fixées par les pouvoirs publics.<br/>Peut gérer un établissement public spécifique (administratif, industriel et commercial, scientifique et technologique…).</td></tr><tr><td align='center'>Accès à l'emploi métier<br/>Cet emploi/métier est accessible avec un master (diplôme d'école de commerce, d'ingénieur, École Nationale d'Administration…) complété par une expérience professionnelle en management d'entreprise.<br/>Son accès dans les établissements publics s'effectue par nomination des instances de l'État.<br/>La pratique d'une langue étrangère, en particulier l'anglais, est exigée.</td></tr><tr><td align='center'>Conditions d'exercice de l'activité<br/>L'activité de cet emploi/métier s'exerce au sein d'entreprises commerciales, industrielles, de sociétés de prestations, d'établissements publics en relation avec différents interlocuteurs (clients, ministères, partenaires, directeurs régionaux…).<br/>Elle peut varier selon le statut de la structure (entreprise privée, Établissement Public à caractère administratif,…).</td></tr></table></center></div></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037217717",
                "num": "13",
                "intOrdre": 2028178999,
                "content": "<p align='left'><br/>Le personnel effectuant des astreintes, et/ou travaillant occasionnellement le dimanche, un jour férié ou la nuit, et/ou travaillant en forfait jour, bénéficiera d'un jour de congé supplémentaire par an.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Compensation des sujétions"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord de méthode du 25 septembre 2018 en vue d'un rapprochement de la branche chaux avec une branche de l'industrie",
            "id": "KALITEXT000038435187"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038435190",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038435202",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='left'>Dans le cadre des ordonnances relatives à la réforme du code du travail de septembre 2017, le dispositif de rapprochement des branches initié par les lois du 5 mars 2014 et du 8 août 2016 a été confirmé.</p><p align='left'>L'objectif poursuivi est de favoriser le regroupement de branches.</p><p align='left'>Dans ce contexte, les partenaires sociaux de la branche de l'Industrie de la chaux ont décidé de se réunir pour élaborer un accord de méthode en vue d'un rapprochement de la branche chaux avec une branche de l'industrie afin de former un ensemble économique et social cohérent, notamment pour les salariés de la branche chaux.</p><p align='left'>Cet accord doit permettre de favoriser la mutualisation et la continuité d'un dialogue social constructif.</p><p align='left'>Les partenaires sociaux soulignent à ce sujet que la branche des Industries de la chaux a participé aux négociations interbranches relatives à la mise en place d'un accord relatif à la Formation professionnelle continue avec le secteur des matériaux de construction pour l'industrie, et plus spécifiquement depuis 2010, lors de la création de l'OPCA 3 +. Ces branches sont d'ailleurs réunies dans la même section paritaire professionnelle de l'OPCA 3 + sous l'appellation matériaux de construction des industries (MCI).</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038435191",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent accord est applicable à l'ensemble des entreprises relevant de la convention collective nationale des industries de la chaux (IDCC 3227).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application de l'accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038435192",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Comme annoncé dans le préambule, les partenaires sociaux de la branche chaux ont décidé de mener une réflexion afin d'opérer un rapprochement avec la branche des industries de carrières et matériaux de construction identifiée sous les codes IDCC : 87, 135, 211.</p><p align='left'>Les conventions collectives des Industries de carrières et matériaux de construction représentent 60 500 salariés (données DARES 2015) et disposent d'une structure paritaire pour la formation professionnelle et l'apprentissage dans laquelle les entreprises de la chaux sont déjà représentées.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Désignation de la branche de rapprochement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038435193",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>La CPPNI de la branche des industries de la chaux a pour objectif de prendre contact avec la CPPNI des industries de carrières et matériaux de construction pour étudier la faisabilité d'un accord de méthode.</p><p align='left'>Ces réunions vont commencer sur le second semestre 2018, la date de la première réunion étant fixée au 21 novembre 2018.</p><p align='left'>Les parties intéressées vont devoir établir une méthode permettant de définir les thèmes pouvant faire l'objet d'un socle commun de dispositions et les thèmes pouvant être traités en annexes en raison de spécificités liées à des situations différentes.</p><p align='left'>Ce n'est qu'une fois le contenu de ce tissu conventionnel « suffisamment abouti » que le rapprochement des branches pourra être scellé par la signature d'un accord de champ complété (totalement ou partiellement), dans un délai de 5 ans au maximum, par un statut conventionnel commun.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "La méthode de rapprochement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038435194",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'>Jusqu'en 2021, date des prochaines mesures de représentativité, la branche chaux reste représentative dans son champ d'application.</p><p align='left'>Au-delà de 2021, cette représentativité sera calculée suivant les règles légales en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Représentativité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038435195",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'>Le présent accord, conclu pour une durée de 1 an renouvelable par tacite reconduction, entre en vigueur dès sa signature.</p><p align='left'>Cet accord fera l'objet d'un dépôt auprès des services centraux du ministre en charge du travail et de l'emploi dans les conditions fixées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485209&dateTexte=&categorieLien=cid' title='Code du travail - art. D2231-3 (M)'>article D. 2231-3 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur. – Clause de rendez-vous. – Dépôt"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038435197",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'>Toute organisation syndicale représentative non signataire du présent accord pourra y adhérer.</p><p align='left'>Cette adhésion devra être notifiée à toutes les organisations syndicales représentatives de la branche et fera l'objet d'un dépôt auprès des services du ministère du travail par la partie la plus diligente dans les conditions fixées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid' title='Code du travail - art. D2231-2 (V)'>article D. 2231-2 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038435199",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'>Le présent accord pourra être dénoncé par l'une des parties signataires ou ayant adhéré à l'accord dans les conditions prévues par le code du travail.</p><p align='left'>Cette dénonciation est portée à la connaissance des autres parties signataires ou ayant adhéré, par lettre recommandée avec accusé de réception.</p><p align='left'>Il pourra également être révisé à tout moment à la demande de l'une ou l'autre des parties conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid' title='Code du travail - art. L2261-7 (V)'>article L. 2261-7 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dénonciation, révision"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 16 janvier 2018 relatif à l'enregistrement et l'extension de la convention collective du 16 janvier 2018 en remplacement de la CC du 2 décembre 2012 (brochure n° 3064)",
            "id": "KALITEXT000037217510"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000037217513",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037217518",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>La branche chaux a rédigé une <a alt='Convention collective nationale des industries de la fabrication de la chaux du 4 décembre 2012 (VNE)' href='/affichIDCC.do?cidTexte=KALITEXT000027547570&categorieLien=cid'>convention collective en 2012</a> fusionnant ainsi les 3 idcc existantes, ouvriers, ETAM et cadres en un document unique. </p><p align='left'>Cette convention collective a été signée par 2 organisations syndicales, la CFDT et la CFTC, la CGT ne s'opposant pas. </p><p align='left'>La nouvelle règle sur la représentativité, bien que notre accord ait été signé en 2012, a joué en la défaveur de l'extension demandée. </p><p align='left'>La convention collective de la branche chaux a donc été enregistrée mais non étendue. </p><p align='left'>Notre travail de simplification et d'unification de la CC chaux avait déjà pour objectif de nous permettre d'aborder une réflexion sur un rapprochement ultérieur avec une autre branche professionnelle. </p><p align='left'>Dans le cadre de notre première réunion paritaire CPPNI du 16 janvier 2018, et compte tenu de la concentration des branches représentatives, les partenaires sociaux de la branche chaux proposent de présenter à nouveau à la signature le texte brochure n° 3064 non modifié pour en demander l'extension afin que toutes les entreprises adhérentes et non adhérentes soient enfin couvertes par le même texte. </p><p align='left'>Ceci afin d'être en mesure de présenter une branche unie dans le cadre d'un rapprochement de branche souhaité par le ministère. </p><p align='left'>Il s'agit aussi pour nous, d'être uni et représentatif pour continuer à peser lors de la finalisation du rapprochement. </p><p align='left'>Les partenaires sociaux ont parfaitement conscience que des remarques et commentaires seront faits puisque : <br/>– ce texte est le même que celui passé en commission d'extension en 2014 ; <br/>– qu'il ne fait pas référence aux nouvelles lois Rebsamen, Macron, etc. </p><p align='left'>Ce choix est assumé car les nouveaux textes réglementaires publiés depuis 2014 sont nombreux et demandent en plus, pour ceux parus en 2017, des réflexions que nous engagerons dans le cadre des réunions paritaires CPPNI en ce qui concerne notamment les blocs I et II. </p><p align='left'>Ceci nous laissera aussi le temps de modifier les références inexactes, les articles à supprimer que nous travaillerons dans ces mêmes réunions de la CPPNI et pour lesquels nous présenterons des avenants. </p><p align='left'>Mais surtout ceci nous permettra de commencer à discuter du rapprochement de notre branche sur des bases qui prennent en compte la totalité des entreprises de la chaux adhérentes ou non adhérentes à l'organisation professionnelle.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037217514",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent accord a pour objet de valider la décision des partenaires sociaux de :<br/>\n– présenter un texte de convention collective 2018 se substituant au texte du 2 décembre 2012 ;<br/>\n– et de signer ce texte pour présenter un enregistrement et une demande d'extension de la convention collective de la branche chaux.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037217515",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Cet accord est conclu pour une durée indéterminée et entrera en vigueur à la date de sa signature.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037217516",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Le présent accord fera l'objet d'un dépôt auprès des services centraux du ministre chargé du travail dans les conditions fixées à l'<a alt='Code du travail - art. D2231-3 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485209&dateTexte=&categorieLien=cid'>article D. 2231-3 du code du travail</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        }
      ]
    }
  ]
}