{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de l'édition du 14 janvier 2000",
    "id": "KALICONT000005635096",
    "num": "2121",
    "categorisation": [
      "Édition"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de l'édition du 14 janvier 2000",
        "id": "KALITEXT000005654011",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Clauses générales",
            "id": "KALISCTA000005699763",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application",
                "id": "KALISCTA000005738847",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005790875",
                    "cid": "KALIARTI000005790875",
                    "num": "1 bis",
                    "intOrdre": 42949,
                    "content": "<p>Par maisons d'édition, on entend les entreprises ou leurs établissements dont l'activité principale est l'édition de livres :</p><p>activité Insee 5112, nomenclature d'activité européenne 221-A, à l'exception des éditions musicales (rubrique NAF partitions musicales).</p><p>Cette définition comprend la phase éditoriale du produit \" livre électronique \", lorsqu'elle est strictement identique à celle mise en oeuvre pour le livre en la forme traditionnelle (sélection de textes et d'illustrations, relations contractuelles avec les auteurs, validation des contenus, mise en forme), à l'exclusion de tout autre type d'activité électronique distincte de celle définie ci-dessus (développement de CD-Rom, DVD, logiciels, mise en place et diffusion de sites Internet, traitement de données informatisées, notamment).</p><p>La présente convention ne fait pas obstacle à la conclusion d'accords particuliers ou d'accords d'entreprise.</p><p>Les entreprises ou leurs établissements dont l'activité principale n'est pas l'édition au sens de la présente convention et qui appliquent actuellement la convention collective nationale de l'édition continueront à le faire tant que l'application d'une autre convention collective, étendue ou dont le contenu correspondra aux normes requises pour obtenir un arrêté d'extension, n'aura pas été négociée à l'intérieur de l'entreprise ou de l'établissement, dans les conditions prévues par la législation en vigueur. Pour les salariés présents à la date d'entrée en vigueur d'une nouvelle convention, cette négociation portera notamment sur le maintien de certaines dispositions prévues par la convention collective nationale de l'édition (plus particulièrement : indemnités de licenciement, indemnités de départ à la retraite, maladie, accidents du travail, maternité...) et sur les modalités de ce maintien.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Durée. - Dénonciation. - Révision",
                "id": "KALISCTA000005738899",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791009",
                    "cid": "KALIARTI000005791009",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention est conclue pour une durée indéterminée.</p><p>La dénonciation ou la demande de révision de tout ou partie de la présente convention par l'une des parties contractantes ne pourra avoir lieu qu'à l'expiration de chaque année civile.</p><p>La partie dénonçant la convention ou en demandant la révision totale ou partielle devra notifier sa décision aux autres parties contractantes par lettre recommandée avec accusé de réception.</p><p>Cette lettre devra parvenir aux parties contractantes avant le 1<sup>er</sup> octobre, c'est-à-dire 3 mois avant la fin de l'année civile en cours, et les négociations devront s'ouvrir dans les 30 jours suivant la date d'envoi de la lettre.</p><p>La partie dénonçant la convention ou en demandant la révision totale ou partielle devra joindre à sa lettre de notification un projet de texte de remplacement pour les articles soumis à révision.</p><p>Qu'il s'agisse de dénonciation ou de révision totale ou partielle, la présente convention restera en vigueur pour un délai de 1 an, sauf accord entre les parties.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Avenants",
                "id": "KALISCTA000005738973",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791126",
                    "cid": "KALIARTI000005791126",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Sous réserve du droit d'opposition des organisations syndicales tel que défini par la loi, des avenants pourront être conclus à tout moment pour régler des questions particulières aux diverses catégories professionnelles et aux branches connexes à la profession. Ces avenants acquerront même valeur que la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Avantages acquis",
                "id": "KALISCTA000005739056",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791246",
                    "cid": "KALIARTI000005791246",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut en aucun cas être l'occasion de restrictions aux avantages individuels ou collectifs acquis dans les différentes entreprises à la date d'application de la présente convention.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Droit syndical et liberté d'opinion.",
                "id": "KALISCTA000005739098",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791349",
                    "cid": "KALIARTI000005791349",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>L'observation des lois s'imposant à tous les citoyens, il est reconnu à tous le droit d'adhérer librement à un syndicat professionnel constitué en vertu du livre IV du code du travail et d'avoir leur liberté d'opinion.</p><p>Les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou de ne pas appartenir à un syndicat pour arrêter leurs décisions en ce qui concerne notamment l'engagement, la conduite et la répartition du travail, l'avancement, la formation professionnelle, la rémunération, l'octroi d'avantages sociaux, les mutations, les mesures de discipline ou de licenciement.</p><p>Si un membre du personnel conteste le motif d'une mesure dont il est l'objet comme ayant été prise en violation du droit syndical, les parties s'emploieront à reconnaître les faits et à apporter au cas litigieux une solution équitable, en recourant au besoin à la commission paritaire prévue à l'article 30.</p><p>Tout cela ne fait pas obstacle au droit, pour les parties, d'obtenir judiciairement réparation du préjudice causé, s'il y en a un.</p><p>L'exercice du droit syndical ne doit pas avoir pour conséquence des actes contraires aux lois.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Négociations de branche",
                "id": "KALISCTA000005739105",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791440",
                    "cid": "KALIARTI000005791440",
                    "num": "5 bis",
                    "intOrdre": 42949,
                    "content": "<p>1° Les organisations syndicales constituent librement la composition de leur délégation devant participer aux réunions paritaires nationales.</p><p>2° Lorsque les délégués participant à des réunions paritaires nationales sont salariés d'entreprises de l'édition :</p><p>- leurs heures d'absence à ce titre n'entraînent aucune diminution de leur salaire ou de leurs droits à congés payés et ne s'imputent pas sur les crédits d'heures inhérents aux mandats qu'ils détiennent dans leur entreprise ;</p><p>- leurs frais de transport, de repas et d'hébergement éventuels leur sont remboursés, sur justificatifs, selon le barème applicable dans l'entreprise qui les emploie ou, à défaut de barème, selon les montants forfaitaires en vigueur admis en exonération de charges sociales et fiscales.</p><p>Ces dispositions s'appliquent dans la limite de 2 représentants par organisation syndicale.</p><p>3° Dans le cas où les délégués participant à des réunions paritaires nationales ne sont pas salariés d'entreprises, le remboursement de leurs frais peut faire l'objet d'un accord particulier.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Délégués du personnel",
                "id": "KALISCTA000005739131",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791539",
                    "cid": "KALIARTI000005791539",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les dispositions relatives aux délégués du personnel et à leur statut sont réglées par la législation en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Comités d'entreprise et CHSCT",
                "id": "KALISCTA000005739165",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791659",
                    "cid": "KALIARTI000005791659",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p>Les dispositions relatives aux comités d'entreprise et aux comités d'hygiène, de sécurité et des conditions de travail (CHSCT) sont réglées par la législation en vigueur. </p><p>Le financement des oeuvres sociales gérées par les comités d'entreprise est assuré conformément à la loi et, éventuellement, par des accords particuliers. </p><p>Les modalités de la formation des représentants du personnel au CHSCT prévues par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647624&dateTexte=&categorieLien=cid' title='Code du travail - art. L236-10 (Ab)'>article L. 236-10 du code du travail </a>sont celles définies par les articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006807573&dateTexte=&categorieLien=cid' title='Code du travail - art. R236-15 (Ab)'>R. 236-15</a> et suivants dudit code. En particulier, dans les établissements de moins de 300 salariés, la durée de chaque formation est de 3 jours et les dépenses de formation des membres du CHSCT peuvent s'imputer sur le montant de la formation professionnelle dans la même limite que pour le congé de formation économique, sociale et syndicale (1). </p><p><font color='#808080' size='1'><i>(1) Alinéa étendu sous réserve de l'application de l'article R. 236-22-2 du code du travail (arrêté d'extension du 24 juillet 2000, art. 1er).</i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Collèges électoraux",
                "id": "KALISCTA000005739173",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791762",
                    "cid": "KALIARTI000005791762",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>Tant pour les délégués du personnel que pour les membres des comités d'entreprise, il sera prévu :</p><p>1. Dans les établissements de moins de 500 agents, 2 collèges électoraux : a employés, b agents de maîtrise, techniciens et cadres.</p><p>2. Dans les établissements de plus de 500 agents, 3 collèges électoraux : a employés, b agents de maîtrise et techniciens, c cadres.</p><p>La répartition des sièges entre les catégories fera l'objet d'accords entre les entreprises et les organisations syndicales.</p><p>Toutefois, dans les entreprises, quel qu'en soit l'effectif, où le nombre des cadres est au moins égal à 25 au moment de la constitution ou du renouvellement du comité d'entreprise, les cadres constituent un collège séparé des agents de maîtrise et techniciens.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Embauchage",
                "id": "KALISCTA000005739174",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791861",
                    "cid": "KALIARTI000005791861",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p>Tout engagement fera l'objet d'une lettre ou d'un contrat d'engagement en 2 exemplaires dont l'un est remis au salarié et l'autre conservé par l'employeur.</p><p>Tout salarié engagé par contrat à durée indéterminée reçoit, à l'issue de la période d'essai, un exemplaire de la convention collective. Tout salarié engagé par contrat à durée déterminée en reçoit un exemplaire au bout de 1 mois de présence dans l'entreprise.</p><p>Les employeurs devront faire connaître leurs besoins de main-d'oeuvre à l'ANPE du XIIIe arrondissement, conformément à la convention signée le 4 mai 1992 entre le SNE et l'ANPE.</p><p>Les employeurs ont, en outre, la faculté de recourir au recrutement direct.</p><p>Les parties recommandent de ne pas engager, pour des postes permanents, des personnes retraitées disposant déjà de revenus supérieurs au salaire minimum de la profession.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Période d'essai",
                "id": "KALISCTA000005739196",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005791949",
                    "cid": "KALIARTI000005791949",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>La période d'essai a pour objet de permettre à l'employeur d'apprécier les aptitudes professionnelles du salarié et à celui-ci les conditions de travail et le contenu de sa fonction.</p><p>A cet effet, une lettre d'engagement est remise au salarié dès le début de la période d'essai, fixant les principaux éléments des droits et obligations réciproques.</p><p>La durée de la période d'essai est de :</p><p>- 1 mois pour les employés ;</p><p>- 2 mois pour les agents de maîtrise et les techniciens ;</p><p>- 3 mois pour les cadres.</p><p>Au cours de la période d'essai, le salarié peut recevoir ou donner congé à tout moment.</p><p>La période d'essai se trouve prolongée :</p><p>- du temps des congés annuels du salarié ;</p><p>- de la durée de fermeture annuelle de l'entreprise ;</p><p>- de congés éventuels pour événements familiaux ;</p><p>- des absences pour maladie et accidents du travail ;</p><p>- des jours fériés.</p><p>La prolongation doit correspondre au nombre de jours de la période d'absence.</p><p>Toutefois, la période d'essai pourra être renouvelée une seule fois d'une période égale au plus à sa durée initiale après notification écrite au salarié.</p><p>Lorsque la période d'essai a fait l'objet d'un renouvellement, le salarié bénéficie, sauf faute grave de sa part, d'un préavis calculé en fonction de la durée du renouvellement :</p><p>- 1 semaine lorsque le renouvellement est de 1 mois ;</p><p>- 2 semaines lorsque le renouvellement est de 2 mois ou plus.</p><p>Le congé pouvant être donné jusqu'au dernier jour de la période d'essai, la partie du préavis qui excéderait la durée de la période d'essai restant à courir donne lieu au versement de l'indemnité compensatrice de préavis correspondante.</p><p>Dans l'hypothèse où l'employeur ou le salarié donne congé pendant la période d'essai renouvelée, le salarié a droit à 2 heures par jour de recherche d'emploi pendant la période de préavis prévue aux paragraphes précédents.</p><p>Aucune clause contractuelle de non-concurrence n'est applicable si la rupture intervient pendant la période d'essai initiale ou renouvelée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Examens médicaux",
                "id": "KALISCTA000005739201",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792043",
                    "cid": "KALIARTI000005792043",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>Le temps nécessité par tout examen médical obligatoire est soit pris sur les heures de travail des salariés sans qu'aucune retenue de salaire ne puisse être effectuée, soit rémunéré comme temps de travail normal dans le cas où ces examens ne pourraient avoir lieu pendant les heures de travail (1). </p><p>Visite d'embauchage (2) : </p><p>Tout salarié doit être soumis à un examen médical avant l'embauchage ou, au plus tard, avant l'expiration de la période d'essai qui suit l'embauchage. </p><p>Dans le cas où le résultat de la visite ne serait connu qu'après expiration de la période d'essai et déciderait l'inaptitude du salarié à l'emploi pour lequel il a été embauché, la décision serait considérée comme rompant le contrat, avec toutes conséquences de droit. </p><p>Visite de reprise (3) : </p><p>Après une absence pour cause de maladie professionnelle ou d'accident du travail, après un congé de maternité, une absence d'au moins 21 jours pour cause de maladie ou d'accident non professionnels ou en cas d'absences répétées, les salariés doivent bénéficier d'un examen par le médecin du travail. </p><p>Surveillance médicale particulière : </p><p>Dans les cas énumérés par l'article R. 241.50 du code du travail, une surveillance médicale particulière est exercée par le médecin du travail. </p><p>S'agissant de l'examen prénatal d'une salariée en état de grossesse, l'employeur complète, à concurrence du montant normal du salaire, les indemnités perçues par la femme à l'occasion des visites prénatales, lorsque celles-ci ont lieu pendant le temps de travail. </p><font color='#808080' size='1'><i>(1) Alinéa étendu sous réserve de l'application de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647796&dateTexte=&categorieLien=cid' title='Code du travail - art. L212-5 (Ab)'>L. 212-5 du code du travail </a>(arrêté d'extension du 24 juillet 2000, art. 1er). </i></font><p><font color='#808080' size='1'><i>(2) Alinéa étendu sous réserve de l'application de l'article R. 241-48-I du code du travail aux termes duquel les salariés soumis à une surveillance médicale spéciale définie à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006808118&dateTexte=&categorieLien=cid' title='Code du travail - art. R241-50 (Ab)'>article R. 241-50</a> bénéficient obligatoirement d'un examen médical avant leur embauchage (arrêté d'extension du 24 juillet 2000, art. 1er). </i></font></p><p><font color='#808080' size='1'><i>(3) Alinéa étendu sous réserve de l'application de l'article L. 241-10-1 du code du travail, d'une part, et sous réserve de l'application des articles L. 122-14 et suivants et L. 122-6, d'autre part. En effet, en premier lieu, l'article L. 241-10-1 prévoit qu'en cas d'avis d'inaptitude le salarié bénéficie dans toute la mesure du possible de mesures de reclassement. Par aillleurs, conformément aux articles L. 122-14 et suivants et L. 122-6, dès lors que la période d'essai a pris fin, la rupture du contrat de travail par l'employeur en raison de l'inaptitude constatée lors de la visite médicale d'embauche, mais connue à l'expiration de cette période, devra nécessairement respecter les règles légales relatives à la procédure de licenciement et au préavis (arrêté d'extension du 24 juillet 2000, art. 1er).</i></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Remplaçants provisoires",
                "id": "KALISCTA000005739206",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792146",
                    "cid": "KALIARTI000005792146",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>Tout agent appelé à occuper un poste supérieur au sien perçoit, après une période de 2 mois pour les employés, les agents de maîtrise, les techniciens et les cadres de catégorie C1 a et b, après une période de 3 mois pour les autres cadres, une indemnité égale à la différence entre son salaire réel et celui qu'il obtiendrait s'il était classé au coefficient correspondant à ce poste dans la classification hiérarchique de l'édition.</p><p>Le remplacement, ou la délégation temporaire, ainsi effectué ne peut dépasser 6 mois. A l'expiration de ce délai, l'intéressé doit être régulièrement classé à un coefficient au moins égal au coefficient minimum de sa nouvelle fonction ou bien reclassé dans ses fonctions antérieures ; toutefois, cette mesure ne s'applique pas aux remplacements consécutifs à des circonstances exceptionnelles (guerre, maladie de longue durée), et, dans ce cas, au retour du titulaire du poste, l'agent qui a été délégué dans une catégorie ou un échelon d'emploi supérieur sera replacé dans sa fonction. Il bénéficiera d'une priorité pour son avancement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Promotion  - Avancement",
                "id": "KALISCTA000005739217",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792287",
                    "cid": "KALIARTI000005792287",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Pour toute vacance ou création d'emploi, les employeurs feront appel par priorité, avant de recourir à des concours extérieurs, au personnel de l'entreprise, cadres, agents de maîtrise, techniciens ou employés, ayant l'aptitude nécessaire pour remplir les fonctions dudit emploi, les employeurs étant seuls juges de cette aptitude.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Salaires",
                "id": "KALISCTA000005739220",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792403",
                    "cid": "KALIARTI000005792403",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>1° Les salaires minima pour 35 heures en fonction de l'ancienneté sont fixés par les articles 1er, 2 et 3 de l'annexe I « Employés », 1, 2 et 3 de l'annexe II « Agents de maîtrise, techniciens et cadres », 3 A de l'annexe IV « Correcteurs à domicile », 3 B et C de l'annexe IV « Travailleurs à domicile » à la présente convention.</p><p>2° Les salariés employés à temps partiel verront leur salaire brut calculé au prorata de leur temps de travail.</p><p>3° La prime d'ancienneté prévue à l'article 15 des clauses générales, à l'article 3 de l'annexe I, à l'article 3 de l'annexe II et à l'article 5 de l'annexe IV de la convention collective nationale de l'édition du 6 janvier 1994 est intégrée dans le salaire réel à compter de l'entrée en vigueur de la présente convention.</p><p>4° Les dispositions relatives à l'intégration de la prime d'ancienneté de la convention collective nationale de l'édition du 6 janvier 1994 figurent à l'article 3 de l'annexe I (employés) et de l'annexe II (agents de maîtrise, techniciens et cadres) à la présente convention.</p><p>Des dispositions transitoires pour l'application de cet article figurent à l'annexe VII.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Conditions d'application des barèmes de salaires minima",
                "id": "KALISCTA000005739221",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792523",
                    "cid": "KALIARTI000005792523",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>Chaque année, l'employeur informe les institutions représentatives du personnel des conditions d'application des barèmes à l'ancienneté. Cette information peut être intégrée à la négociation annuelle obligatoire dans les entreprises de plus de 50 salariés.</p><p>Indépendamment du respect du barème minimum établi en fonction de l'ancienneté, l'employeur s'assure à chaque nouveau palier d'ancienneté acquis par le salarié que celui-ci a bénéficié dans l'intervalle d'augmentations au moins égales à la différence entre l'ancien salaire minimum et le nouveau salaire minimum de sa catégorie.</p><p>Dans le cas contraire, le salarié doit avoir un entretien avec sa hiérarchie. Cet entretien a pour objet d'examiner sa situation au regard du niveau de sa classification, les conditions de revalorisation de son salaire et, le cas échéant, les actions de formation susceptibles d'améliorer la situation individuelle du salarié.</p><p>En cas de contestation tant au niveau individuel que collectif, il appartient à la partie la plus diligente de saisir la commission paritaire nationale de conciliation conformément aux dispositions de l'article consacré à cette commission dans la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Bulletin de paie",
                "id": "KALISCTA000005739244",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792626",
                    "cid": "KALIARTI000005792626",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le bulletin de paie doit porter la mention exacte de l'emploi et de la catégorie hiérarchique.<p></p><p></p>   Il doit, en outre, comporter les différentes mentions exigées par la loi.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Jours fériés",
                "id": "KALISCTA000005739286",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792753",
                    "cid": "KALIARTI000005792753",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les jours fériés sont chômés.<p></p><p></p>   Toutefois, le personnel de surveillance, de sécurité et d'entretien peut être amené à travailler les jours fériés contre compensation équivalente.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 858980,
                "title": "Maladie  - Accidents du travail",
                "id": "KALISCTA000005739311",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792867",
                    "cid": "KALIARTI000005792867",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>Les règles relatives à la maladie ou aux accidents du travail sont définies à l'article 8 de l'annexe I Employés » et à l'article 10 de l'annexe II « Agents de maîtrise, techniciens et cadres ».</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 901929,
                "title": "Maternité",
                "id": "KALISCTA000005739322",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005792972",
                    "cid": "KALIARTI000005792972",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p>Les règles relatives à la maternité sont définies à l'article 9 de l'annexe I « Employés »  et à l'article 12 de l'annexe II « Agents de maîtrise, techniciens et cadres ».</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 944878,
                "title": "Travaux pénibles, dangereux et insalubres",
                "id": "KALISCTA000005739345",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793087",
                    "cid": "KALIARTI000005793087",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p>La direction et le comité d'hygiène, de sécurité et des conditions de travail (CHSCT) - ou, à défaut de celui-ci, le comité d'entreprise ou les délégués du personnel - établissent d'un commun accord la liste des travaux manifestement pénibles, dangereux ou insalubres, autres que ceux visés à l'article 4 de l'annexe I à la présente convention.</p><p>Les agents appelés à occuper un emploi inclus dans cette liste, d'une façon habituelle ou plusieurs heures par jour, peuvent bénéficier, après une visite médicale s'il y a lieu, d'une indemnité ou d'un supplément de congé. La décision est prise à ce sujet par la direction, après avis du CHSCT ou, à défaut, du comité d'entreprise ou des délégués du personnel.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 987827,
                "title": "Travail des femmes et des jeunes",
                "id": "KALISCTA000005739366",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793211",
                    "cid": "KALIARTI000005793211",
                    "num": "21 a",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention s'appliquant indistinctement aux agents de l'un et l'autre sexe, les jeunes filles et les femmes remplissant les conditions requises pourront, au même titre que les jeunes gens et les hommes, accéder à tous les emplois, sans discrimination dans les classifications ou rémunérations, le tout sous réserve de l'application en leur faveur des dispositions légales ou réglementaires.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1030776,
                "title": "Travailleurs français et étrangers",
                "id": "KALISCTA000005739377",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793354",
                    "cid": "KALIARTI000005793354",
                    "num": "21 b",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention s'applique indistinctement aux travailleurs français et étrangers.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073725,
                "title": "Service national et dispositions militaires",
                "id": "KALISCTA000005739395",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793459",
                    "cid": "KALIARTI000005793459",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>Les agents ayant quitté leur entreprise pour effectuer leur service national ou des périodes d'exercices militaires seront repris à l'expiration du temps passé dans ce cadre avec les mêmes avantages, notamment au point de vue de l'ancienneté et des vacances, qu'avant leur départ, sous réserve, en ce qui concerne les agents ayant terminé leur service national, d'un examen médical.</p><p>Pour les agents comptant 1 an de présence dans l'entreprise au moment de leur départ, le temps légal du service national ne sera pas déduit pour le calcul de l'ancienneté.</p><p>Les périodes de réserve obligatoires, non provoquées par les intéressés, seront payées intégralement, sous déduction de la solde nette touchée qui devra être déclarée, et ne seront pas imputées sur les congés annuels.</p><p>Les absences dues à l'accomplissement des périodes militaires non obligatoires, comme la fréquentation non obligatoire de cours ou d'écoles de perfectionnement militaires, ne seront rémunérées qu'à concurrence de 5 jours par an.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1116674,
                "title": "Congés payés",
                "id": "KALISCTA000005739430",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793576",
                    "cid": "KALIARTI000005793576",
                    "num": "23",
                    "intOrdre": 42949,
                    "content": "<p>Les règles relatives aux congés payés sont définies aux articles 13 de l'annexe I « Employés », 16 de l'annexe II « Agents de maîtrise, techniciens et cadres », 4 de l'annexe IV « Correcteurs à domicile ».</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1159623,
                "title": "Congés exceptionnels",
                "id": "KALISCTA000005739507",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793703",
                    "cid": "KALIARTI000005793703",
                    "num": "24",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les règles relatives aux congés exceptionnels sont définies aux articles 14 de l'annexe I (employés) et 17 de l'annexe II (agents de maîtrise, techniciens et cadres).<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1202572,
                "title": "Licenciement  - Démission",
                "id": "KALISCTA000005739519",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793812",
                    "cid": "KALIARTI000005793812",
                    "num": "25",
                    "intOrdre": 42949,
                    "content": "<p>Tout salarié engagé par contrat à durée indéterminée peut, dès la fin de sa période d'essai, se prévaloir des dispositions suivantes, relatives au licenciement et à la démission.</p><p>Le délai-congé et l'indemnité de licenciement sont fixés :</p><p>- pour les employés, par l'article 10 de l'annexe I ;</p><p>- pour les agents de maîtrise, les techniciens et les cadres, par l'article 13 de l'annexe II ;</p><p>- pour les correcteurs et travailleurs à domicile, par l'article 6 de l'annexe IV.</p><p>En cas d'inobservation du délai-congé par la partie qui a pris l'initiative de la rupture, l'indemnité est au moins égale au salaire effectif correspondant à la durée du délai-congé fixée par le contrat ainsi rompu ou à la période de délai-congé restant à courir.</p><p>Pendant le délai-congé et jusqu'au moment où un nouvel emploi a été trouvé, le salarié licencié ou démissionnaire est autorisé à s'absenter chaque jour de travail effectif pendant 2 heures afin de rechercher un nouvel emploi.</p><p>Cette absence est fixée à 1 heure par jour lorsque le salarié travaille à mi-temps ou fraction de temps inférieure.</p><p>Ces absences, qui ne donnent pas lieu à réduction du salaire, sont fixées d'un commun accord ou, à défaut d'accord, un jour au gré de l'employeur, un jour au gré du salarié. Ces heures de recherche d'emploi peuvent être prises en une ou plusieurs fois si l'employeur est d'accord.</p><p>Lorsque le salarié effectue son préavis et que l'employeur l'autorise à prendre en une seule fois les heures de recherche d'emploi, la durée de cette absence autorisée est égale à 1/4 de la durée du délai-congé.</p><p>L'employeur qui envisage de licencier un salarié doit préalablement le convoquer à un entretien préalable dans les formes prévues par le code du travail.</p><p>Par dérogation aux dispositions du présent article, la cessation d'activité des employés, des agents de maîtrise, des techniciens et des cadres appelés à bénéficier d'une retraite intervient aux conditions fixées par l'article 26 des clauses générales.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1245521,
                "title": "Départ à la retraite  - Mise à la retraite",
                "id": "KALISCTA000005739521",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005793914",
                    "cid": "KALIARTI000005793914",
                    "num": "26",
                    "intOrdre": 42949,
                    "content": "<p>Les conditions dans lesquelles intervient la cessation d'activité sont définies aux articles 11 et 12 de l'annexe I « Employés »  et 14 et 15 de l'annexe II « Agents de maîtrise, techniciens et cadres » à la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1288470,
                "title": "Retraite et prévoyance",
                "id": "KALISCTA000005739523",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005794019",
                    "cid": "KALIARTI000005794019",
                    "num": "27",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le régime de retraite et de prévoyance institué dans la profession fait l'objet de l'annexe III.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1331419,
                "title": "Apprentissage et formation professionnelle",
                "id": "KALISCTA000005739541",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005794137",
                    "cid": "KALIARTI000005794137",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p></p>   La formation professionnelle et l'apprentissage sont organisés conformément aux dispositions légales en vigueur, y compris celles qui s'appliquent aux travailleurs handicapés.<p></p><p></p>   Le diplôme délivré par le Cercle de la librairie donne au titulaire une bonification d'ancienneté de 2 années.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1374368,
                "title": "Conflits collectifs",
                "id": "KALISCTA000005739611",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005794264",
                    "cid": "KALIARTI000005794264",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans tous les cas de réclamations collectives, les parties contractantes recommandent de respecter un délai de 7 jours calendaires en vue de l'examen desdites réclamations et avant toute mesure de fermeture d'établissement ou de cessation de travail.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1417317,
                "title": "Commission paritaire nationale de conciliation",
                "id": "KALISCTA000005739623",
                "etat": "REMPLACE"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039381445",
                    "cid": "KALIARTI000005794374",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Fonctionnement, composition et réunions </p><p>Fonctionnement : </p><p>La CPPNI peut se réunir : <br/>– en formation plénière ; <br/>– en formation « annexe spécifique » ; <br/>– en formation « interprétation et conciliation ». </p><p>La convention collective nationale de l'édition de livres, de l'édition phonographique et de l'édition de musique a vocation, à terme, à être constituée d'un tronc commun et d'annexes spécifiques, elles-mêmes renvoyant possiblement à des sous-annexes. </p><p>Lorsque la CPPNI se réunira en formation « annexe spécifique », l'ordre du jour des discussions sera consacré à des thèmes ou des catégories de salariés se rapportant aux annexes spécifiques des conventions collectives dont les champs sont fusionnés, citées dans le préambule du présent accord. Il en sera de même des sujets qui auront été, par accord entre les partenaires sociaux sur le nouveau champ, affectés à une annexe spécifique. </p><p>Composition : </p><p>La CPPNI, quelle que soit sa formation (formation plénière, annexe spécifique, interprétation et conciliation), est composée de deux collèges : <br/>– pour le collège « salariés », d'un nombre maximum de représentants par confédération ou unions syndicales représentatives dans le champ conventionnel fusionné et fixé à un maximum de quatre membres ; <br/>– pour le collège « employeurs », d'un nombre de représentants issus des syndicats patronaux représentatifs dans le nouveau champ conventionnel fusionné égal au nombre de représentants du collège « salariés ». </p><p>Lorsqu'elle se réunit en formation « annexe spécifique », la CPPNI se compose, pour chaque collège, de représentants issus des organisations statutairement habilitées à connaître des discussions inscrites à l'ordre du jour. </p><p>Le secrétariat de la commission est assuré par la partie patronale. </p><p>Les parties conviennent de pouvoir inviter une personne en fonction des thèmes de discussion et de sa qualité ou de ses compétences. </p><p>Réunions : </p><p>La CPPNI se réunira en formation plénière au moins trois fois par an conformément aux dispositions de l'article L. 2232-9, III du code du travail. </p><p>Elle prend ses décisions selon les principes du paritarisme et du code du travail. </p><p>La CPPNI en sa formation « annexe spécifique » se réunira dès lors qu'elle le jugera nécessaire et autant de fois qu'il le faudra. </p><p>Les missions et fonctionnement de la CPPNI en sa formation « interprétation et conciliation » sont définis ci-dessous. </p><p align='center'>Missions </p><p>Ses missions sont définies par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-9 (V)'>article L. 2232-9 du code du travail</a> : </p><p align='center'>1. Négociation de la convention collective </p><p>La CPPNI a pour mission essentielle la négociation de conventions, d'accords, d'avenants et d'annexes, dans le cadre de la convention collective nationale de l'édition de livres, de l'édition phonographique et de l'édition de musique. À cet effet, elle établit en fin d'année un calendrier des négociations pour l'année à venir tenant compte des demandes des organisations syndicales représentatives. </p><p align='center'>2. Missions d'intérêt général </p><p>La CPPNI représente la branche dans son nouveau champ conventionnel, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics. </p><p>Elle exerce un rôle de veille sur les conditions de travail et l'emploi, notamment à partir des éléments contenus dans le rapport de branche présenté annuellement ou par tout autre moyen que la commission aura décidé (enquête, rapport d'expertise technique, etc.). </p><p>La commission peut mandater des groupes techniques paritaires sur des thèmes particuliers relevant de ces missions. </p><p>La commission établit un rapport annuel d'activité qui comprend un bilan des accords d'entreprises conclus en matière de durée et aménagement du temps de travail, en matière de repos quotidien, en matière de jours fériés, en matière de congés et de compte épargne-temps. Ce rapport comporte une appréciation de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre des entreprises de la branche et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées. </p><p>Ces accords seront transmis soit à l'adresse postale du SNE (115, boulevard Saint-Germain, 75006 Paris), soit à l'adresse : cppni. editions @ sne. fr. </p><p>La commission peut également exercer les missions d'observatoire paritaire mentionné à l'article L. 2232-10 (code du travail, art. L. 2232-9, II, 3°). À ce titre elle est destinataire des accords d'entreprise ou d'établissement conclus pour la mise en œuvre d'une disposition législative. </p><p align='center'>3. Missions d'interprétation et missions de conciliation </p><p align='center'>Mission d'interprétation </p><p align='left'>La CPPNI se réunit en « formation interprétation » autant de fois que l'exigent les demandes d'interprétation. </p><p align='left'>Dans sa mission d'interprétation, la CPPNI peut rendre un avis à la demande : <br/>– d'une juridiction dans le cadre de l'article L. 441-1 du code de l'organisation judiciaire ; <br/>– d'une organisation syndicale de salariés représentative dans la branche et ou signataire de la convention collective ; <br/>– d'une organisation d'employeurs représentative dans la branche et ou signataire de la convention collective ; <br/>– d'un employeur ; <br/>– d'un salarié. </p><p align='left'>Les séances de la commission sont présidées alternativement par un représentant des employeurs et des salariés. </p><p align='left'>Le secrétariat de la commission est établi à l'adresse postale du SNE (115, boulevard Saint-Germain, 75006 Paris). </p><p align='left'>Les éléments du dossier du demandeur doivent être transmis par voie électronique au secrétariat de la CPPNI : cppni. editions @ sne. fr. La demande doit être accompagnée d'un rapport écrit circonstancié et des pièces nécessaires pour une étude préalable de la ou des questions soumises. </p><p align='left'>Après réception de la saisine, le dossier sera traité dans les 2 mois. </p><p align='left'>Le secrétariat de la CPPNI adresse le dossier complet à chaque membre de la commission 15 jours minimum avant la date de la réunion. </p><p align='left'>La commission peut : <br/>– émettre un avis sur l'interprétation d'une ou plusieurs clauses litigieuses, cet avis s'imposant à chaque partie dès lors qu'il aura recueilli la majorité des voix des membres présents ou représentés par mandat écrit. Chaque organisation syndicale représentative dispose d'une seule voix. Au total, les organisations syndicales disposeront de 6 voix maximum. Il est convenu que les organisations patronales disposent du même nombre de voix. <br/>– constatant la nécessité de modifier une clause litigieuse, renvoyer l'examen de la clause litigieuse à la procédure de révision prévue par la convention collective. Dans ce cas, contrairement aux dispositions générales de la révision, des négociations sur la modification de la clause d'origine s'engageront au plus tard dans les 2 mois suivant l'avis de la commission. </p><p align='left'>En cas d'interprétation portant sur une disposition relevant d'une annexe spécifique, seules les organisations patronales et syndicales représentatives ayant négocié les dispositions visées sont habilitées à siéger au sein de la commission d'interprétation et à y voter. </p><p align='left'>À défaut d'avoir pu rendre un avis ou en cas d'égalité de voix, un procès-verbal de désaccord sera établi retraçant les différentes interprétations exprimées lors de la réunion de la commission en sa formation interprétation. </p><p align='center'>Mission de conciliation </p><p align='left'>Dans son rôle de conciliation, la CPPNI réunie en sa formation « conciliation » doit : </p><p align='left'>1. Examiner les différends d'ordre individuel en lien avec l'application d'une clause de la convention collective qui, n'ayant pas été réglés dans le cadre de l'entreprise, pourront lui être soumis ; </p><p align='left'>2. Rechercher amiablement la solution aux conflits collectifs qui pourront lui être soumis. </p><p align='left'>Les séances de la commission sont présidées alternativement par un représentant des employeurs et des salariés. </p><p align='left'>La commission peut décider d'entendre contradictoirement ou séparément les parties intéressées. </p><p align='left'>Si une conciliation intervient, les engagements des parties sont consignés immédiatement sur un procès-verbal de conciliation signé par les représentants de la commission et chacune des parties. </p><p align='left'>En cas d'échec de la tentative de conciliation, un procès-verbal de non-conciliation reprenant les positions respectives des parties sera immédiatement établi par les membres de la commission et adressé au plus tard dans le mois suivant la réunion. </p><p align='left'>La non-comparution de la partie qui a introduit la requête aux fins de conciliation vaut renonciation à sa demande. </p><p align='left'>Les pouvoirs de conciliation de la CPPNI ne font pas obstacle, en cas de non-conciliation, au recours devant la juridiction compétente, pour trancher le différend. </p><p align='left'>Le recours à la CPPNI est signifié à chacune des confédérations ou unions syndicales représentatives et à chaque organisation patronale représentative par mail avec accusé de lecture. La CPPNI est tenue de se réunir dans un délai de 15 jours à dater de l'envoi de la lettre recommandée. </p><p align='left'>En cas de conflit collectif, si la conciliation n'a pu aboutir, la CPPNI se réunit en vue d'examiner la possibilité de soumettre le différend à l'arbitrage, dans le cadre des dispositions légales en vigueur. </p><p align='left'>Le recours à l'arbitrage et le choix de l'arbitre ne pourront être décidés qu'à l'unanimité des membres composant la commission. </p><p align='center'>4. Transmission des conventions ou accords d'entreprise </p><p>Les conventions et accords d'entreprise comportant des stipulations conclues dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la troisième partie du code du travail doivent être transmis à la CPPNI (voir les adresses postale et numérique indiquées ci-dessus), par la partie la plus diligente, après suppression des noms et prénoms des négociateurs et des signataires. Cette transmission n'est pas une condition subordonnant l'entrée en vigueur de l'accord. </p><p>La commission paritaire accuse réception des conventions et accords transmis. </p><p>Sont ainsi concernés, les conventions et accords d'entreprise, relatifs à : <br/>– la durée du travail, la répartition et l'aménagement des horaires ; <br/>– jours fériés ; <br/>– aux congés ; <br/>– au compte épargne-temps ; <br/>– au repos quotidien. </p><p align='center'>Négociations de branche et organisations syndicales représentatives </p><p>1° Les organisations syndicales représentatives constituent librement la composition de leur délégation devant participer aux réunions paritaires nationales. </p><p>2° Lorsque les délégués participant à des réunions paritaires nationales sont salariés d'entreprises de la branche : <br/>– leurs heures d'absence, à ce titre n'entrainent aucune diminution de leur salaire ou de leurs droits à congés payés, et ne s'imputent pas sur les crédits d'heures inhérents aux mandats qu'ils détiennent dans leur entreprise ; <br/>– leurs frais de transport, de repas et d'hébergement éventuels leur sont remboursés, sur justificatifs selon le barème applicable dans l'entreprise qui les emploie, ou à défaut de barème, selon les montants forfaitaires en vigueur admis en exonération de charges sociales et fiscales. </p><p>Ces dispositions s'appliquent dans la limite de trois représentants par organisation syndicale représentative. </p><p>3° Dans le cas où les délégués participant à des réunions paritaires nationales ne sont pas salariés d'entreprises, le remboursement de leurs frais peut faire l'objet d'un accord particulier.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1417317,
                "title": "Commission paritaire permanente de négociation et d'interprétation",
                "id": "KALISCTA000039341109",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000039381445",
                    "cid": "KALIARTI000005794374",
                    "num": "30",
                    "intOrdre": 42949,
                    "content": "<p align='center'>Fonctionnement, composition et réunions </p><p>Fonctionnement : </p><p>La CPPNI peut se réunir : <br/>– en formation plénière ; <br/>– en formation « annexe spécifique » ; <br/>– en formation « interprétation et conciliation ». </p><p>La convention collective nationale de l'édition de livres, de l'édition phonographique et de l'édition de musique a vocation, à terme, à être constituée d'un tronc commun et d'annexes spécifiques, elles-mêmes renvoyant possiblement à des sous-annexes. </p><p>Lorsque la CPPNI se réunira en formation « annexe spécifique », l'ordre du jour des discussions sera consacré à des thèmes ou des catégories de salariés se rapportant aux annexes spécifiques des conventions collectives dont les champs sont fusionnés, citées dans le préambule du présent accord. Il en sera de même des sujets qui auront été, par accord entre les partenaires sociaux sur le nouveau champ, affectés à une annexe spécifique. </p><p>Composition : </p><p>La CPPNI, quelle que soit sa formation (formation plénière, annexe spécifique, interprétation et conciliation), est composée de deux collèges : <br/>– pour le collège « salariés », d'un nombre maximum de représentants par confédération ou unions syndicales représentatives dans le champ conventionnel fusionné et fixé à un maximum de quatre membres ; <br/>– pour le collège « employeurs », d'un nombre de représentants issus des syndicats patronaux représentatifs dans le nouveau champ conventionnel fusionné égal au nombre de représentants du collège « salariés ». </p><p>Lorsqu'elle se réunit en formation « annexe spécifique », la CPPNI se compose, pour chaque collège, de représentants issus des organisations statutairement habilitées à connaître des discussions inscrites à l'ordre du jour. </p><p>Le secrétariat de la commission est assuré par la partie patronale. </p><p>Les parties conviennent de pouvoir inviter une personne en fonction des thèmes de discussion et de sa qualité ou de ses compétences. </p><p>Réunions : </p><p>La CPPNI se réunira en formation plénière au moins trois fois par an conformément aux dispositions de l'article L. 2232-9, III du code du travail. </p><p>Elle prend ses décisions selon les principes du paritarisme et du code du travail. </p><p>La CPPNI en sa formation « annexe spécifique » se réunira dès lors qu'elle le jugera nécessaire et autant de fois qu'il le faudra. </p><p>Les missions et fonctionnement de la CPPNI en sa formation « interprétation et conciliation » sont définis ci-dessous. </p><p align='center'>Missions </p><p>Ses missions sont définies par l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid' title='Code du travail - art. L2232-9 (V)'>article L. 2232-9 du code du travail</a> : </p><p align='center'>1. Négociation de la convention collective </p><p>La CPPNI a pour mission essentielle la négociation de conventions, d'accords, d'avenants et d'annexes, dans le cadre de la convention collective nationale de l'édition de livres, de l'édition phonographique et de l'édition de musique. À cet effet, elle établit en fin d'année un calendrier des négociations pour l'année à venir tenant compte des demandes des organisations syndicales représentatives. </p><p align='center'>2. Missions d'intérêt général </p><p>La CPPNI représente la branche dans son nouveau champ conventionnel, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics. </p><p>Elle exerce un rôle de veille sur les conditions de travail et l'emploi, notamment à partir des éléments contenus dans le rapport de branche présenté annuellement ou par tout autre moyen que la commission aura décidé (enquête, rapport d'expertise technique, etc.). </p><p>La commission peut mandater des groupes techniques paritaires sur des thèmes particuliers relevant de ces missions. </p><p>La commission établit un rapport annuel d'activité qui comprend un bilan des accords d'entreprises conclus en matière de durée et aménagement du temps de travail, en matière de repos quotidien, en matière de jours fériés, en matière de congés et de compte épargne-temps. Ce rapport comporte une appréciation de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre des entreprises de la branche et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées. </p><p>Ces accords seront transmis soit à l'adresse postale du SNE (115, boulevard Saint-Germain, 75006 Paris), soit à l'adresse : cppni. editions @ sne. fr. </p><p>La commission peut également exercer les missions d'observatoire paritaire mentionné à l'article L. 2232-10 (code du travail, art. L. 2232-9, II, 3°). À ce titre elle est destinataire des accords d'entreprise ou d'établissement conclus pour la mise en œuvre d'une disposition législative. </p><p align='center'>3. Missions d'interprétation et missions de conciliation </p><p align='center'>Mission d'interprétation </p><p align='left'>La CPPNI se réunit en « formation interprétation » autant de fois que l'exigent les demandes d'interprétation. </p><p align='left'>Dans sa mission d'interprétation, la CPPNI peut rendre un avis à la demande : <br/>– d'une juridiction dans le cadre de l'article L. 441-1 du code de l'organisation judiciaire ; <br/>– d'une organisation syndicale de salariés représentative dans la branche et ou signataire de la convention collective ; <br/>– d'une organisation d'employeurs représentative dans la branche et ou signataire de la convention collective ; <br/>– d'un employeur ; <br/>– d'un salarié. </p><p align='left'>Les séances de la commission sont présidées alternativement par un représentant des employeurs et des salariés. </p><p align='left'>Le secrétariat de la commission est établi à l'adresse postale du SNE (115, boulevard Saint-Germain, 75006 Paris). </p><p align='left'>Les éléments du dossier du demandeur doivent être transmis par voie électronique au secrétariat de la CPPNI : cppni. editions @ sne. fr. La demande doit être accompagnée d'un rapport écrit circonstancié et des pièces nécessaires pour une étude préalable de la ou des questions soumises. </p><p align='left'>Après réception de la saisine, le dossier sera traité dans les 2 mois. </p><p align='left'>Le secrétariat de la CPPNI adresse le dossier complet à chaque membre de la commission 15 jours minimum avant la date de la réunion. </p><p align='left'>La commission peut : <br/>– émettre un avis sur l'interprétation d'une ou plusieurs clauses litigieuses, cet avis s'imposant à chaque partie dès lors qu'il aura recueilli la majorité des voix des membres présents ou représentés par mandat écrit. Chaque organisation syndicale représentative dispose d'une seule voix. Au total, les organisations syndicales disposeront de 6 voix maximum. Il est convenu que les organisations patronales disposent du même nombre de voix. <br/>– constatant la nécessité de modifier une clause litigieuse, renvoyer l'examen de la clause litigieuse à la procédure de révision prévue par la convention collective. Dans ce cas, contrairement aux dispositions générales de la révision, des négociations sur la modification de la clause d'origine s'engageront au plus tard dans les 2 mois suivant l'avis de la commission. </p><p align='left'>En cas d'interprétation portant sur une disposition relevant d'une annexe spécifique, seules les organisations patronales et syndicales représentatives ayant négocié les dispositions visées sont habilitées à siéger au sein de la commission d'interprétation et à y voter. </p><p align='left'>À défaut d'avoir pu rendre un avis ou en cas d'égalité de voix, un procès-verbal de désaccord sera établi retraçant les différentes interprétations exprimées lors de la réunion de la commission en sa formation interprétation. </p><p align='center'>Mission de conciliation </p><p align='left'>Dans son rôle de conciliation, la CPPNI réunie en sa formation « conciliation » doit : </p><p align='left'>1. Examiner les différends d'ordre individuel en lien avec l'application d'une clause de la convention collective qui, n'ayant pas été réglés dans le cadre de l'entreprise, pourront lui être soumis ; </p><p align='left'>2. Rechercher amiablement la solution aux conflits collectifs qui pourront lui être soumis. </p><p align='left'>Les séances de la commission sont présidées alternativement par un représentant des employeurs et des salariés. </p><p align='left'>La commission peut décider d'entendre contradictoirement ou séparément les parties intéressées. </p><p align='left'>Si une conciliation intervient, les engagements des parties sont consignés immédiatement sur un procès-verbal de conciliation signé par les représentants de la commission et chacune des parties. </p><p align='left'>En cas d'échec de la tentative de conciliation, un procès-verbal de non-conciliation reprenant les positions respectives des parties sera immédiatement établi par les membres de la commission et adressé au plus tard dans le mois suivant la réunion. </p><p align='left'>La non-comparution de la partie qui a introduit la requête aux fins de conciliation vaut renonciation à sa demande. </p><p align='left'>Les pouvoirs de conciliation de la CPPNI ne font pas obstacle, en cas de non-conciliation, au recours devant la juridiction compétente, pour trancher le différend. </p><p align='left'>Le recours à la CPPNI est signifié à chacune des confédérations ou unions syndicales représentatives et à chaque organisation patronale représentative par mail avec accusé de lecture. La CPPNI est tenue de se réunir dans un délai de 15 jours à dater de l'envoi de la lettre recommandée. </p><p align='left'>En cas de conflit collectif, si la conciliation n'a pu aboutir, la CPPNI se réunit en vue d'examiner la possibilité de soumettre le différend à l'arbitrage, dans le cadre des dispositions légales en vigueur. </p><p align='left'>Le recours à l'arbitrage et le choix de l'arbitre ne pourront être décidés qu'à l'unanimité des membres composant la commission. </p><p align='center'>4. Transmission des conventions ou accords d'entreprise </p><p>Les conventions et accords d'entreprise comportant des stipulations conclues dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la troisième partie du code du travail doivent être transmis à la CPPNI (voir les adresses postale et numérique indiquées ci-dessus), par la partie la plus diligente, après suppression des noms et prénoms des négociateurs et des signataires. Cette transmission n'est pas une condition subordonnant l'entrée en vigueur de l'accord. </p><p>La commission paritaire accuse réception des conventions et accords transmis. </p><p>Sont ainsi concernés, les conventions et accords d'entreprise, relatifs à : <br/>– la durée du travail, la répartition et l'aménagement des horaires ; <br/>– jours fériés ; <br/>– aux congés ; <br/>– au compte épargne-temps ; <br/>– au repos quotidien. </p><p align='center'>Négociations de branche et organisations syndicales représentatives </p><p>1° Les organisations syndicales représentatives constituent librement la composition de leur délégation devant participer aux réunions paritaires nationales. </p><p>2° Lorsque les délégués participant à des réunions paritaires nationales sont salariés d'entreprises de la branche : <br/>– leurs heures d'absence, à ce titre n'entrainent aucune diminution de leur salaire ou de leurs droits à congés payés, et ne s'imputent pas sur les crédits d'heures inhérents aux mandats qu'ils détiennent dans leur entreprise ; <br/>– leurs frais de transport, de repas et d'hébergement éventuels leur sont remboursés, sur justificatifs selon le barème applicable dans l'entreprise qui les emploie, ou à défaut de barème, selon les montants forfaitaires en vigueur admis en exonération de charges sociales et fiscales. </p><p>Ces dispositions s'appliquent dans la limite de trois représentants par organisation syndicale représentative. </p><p>3° Dans le cas où les délégués participant à des réunions paritaires nationales ne sont pas salariés d'entreprises, le remboursement de leurs frais peut faire l'objet d'un accord particulier.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1460266,
                "title": "Dépôt",
                "id": "KALISCTA000005739649",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005794480",
                    "cid": "KALIARTI000005794480",
                    "num": "31",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le texte de la présente convention et de ses avenants sera déposé à la direction départementale du travail et de l'emploi de Paris ainsi qu'au secrétariat du greffe du conseil de prud'hommes de Paris, conformément aux dispositions législatives et réglementaires.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1503215,
                "title": "Adhésion",
                "id": "KALISCTA000005739657",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005794588",
                    "cid": "KALIARTI000005794588",
                    "num": "32",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux dispositions légales et réglementaires, toute organisation syndicale représentative ou tout employeur qui n'est pas partie à la présente convention pourra y adhérer ultérieurement. Cette adhésion sera valable à partir du jour qui suivra celui de la notification de l'adhésion à la direction départementale du travail et de l'emploi de Paris et au secrétariat du greffe du conseil de prud'hommes de Paris.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1546164,
                "title": "Extension",
                "id": "KALISCTA000005739666",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005794703",
                    "cid": "KALIARTI000005794703",
                    "num": "33",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties contractantes conviennent de solliciter au plus tôt du ministre du travail l'extension prévue par les dispositions législatives et réglementaires.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005790769",
                "cid": "KALIARTI000005790769",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p>La présente convention est conclue en application des articles L. 133-1 et suivants du chapitre III du titre III du livre I<sup>er </sup>du code du travail.</p><p>Elle règle les rapports entre les maisons d'édition qui ont leur siège en France et les salariés titulaires de contrats à durée indéterminée ou déterminée, à l'exception des VRP statutaires.</p><p>L'application de la convention collective aux travailleurs à domicile est réglée par les dispositions de l'annexe IV.</p><p>Cette annexe n'est pas exclusive des autres dispositions de la convention collective pour les correcteurs à domicile dont le statut est régi par l'ensemble des dispositions de la présente convention collective, hormis les spécificités réglées à l'annexe IV.</p><p>Les parties signataires s'engagent à négocier d'ici au 30 juin 2000 des dispositions complémentaires à l'annexe IV pour l'ensemble des travailleurs à domicile, y compris les correcteurs à domicile.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet de la convention"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Préambule aux classifications des employés, agents de maîtrise et cadres",
            "id": "KALISCTA000005701356",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005794812",
                "cid": "KALIARTI000005794812",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   L'introduction accélérée des nouvelles technologies tend à modifier plus rapidement que par le passé l'organisation, la nature et le contenu même du travail.<p></p><p></p>   Des fonctions et des emplois nouveaux apparaissent tandis que d'autres sont abandonnés, certaines fonctions et certains emplois sont modifiés de façon importante.<p></p><p></p>   De ce fait, nombre de salariés sont amenés à acquérir des connaissances nouvelles.<p></p><p></p>   Les nouvelles classifications prennent en compte cet état de fait, tout en permettant une gestion optimale du personnel des entreprises et en offrant aux salariés des perspectives de carrière motivantes, méritées par l'expérience et l'actualisation des connaissances, en particulier grâce à la formation permanente.<p></p><p></p>   Le principe d'une classification ouverte a été choisi, capable d'intégrer à l'avenir les fonctions et emplois nouveaux qui seront créés dans la profession. C'est pourquoi il a été convenu d'adopter, pour l'ensemble des salariés, un nouveau système qui utilise comme critère de classification hiérarchique le niveau objectif de l'emploi, évalué en considération :<p></p><p></p>   - des caractéristiques des tâches confiées en fonction de leur complexité ou de leur niveau de polyvalence ;<p></p><p></p>   - du niveau des qualifications professionnelles exigées par l'emploi, que ces qualifications aient été acquises par la formation ou par l'expérience ;<p></p><p></p>   - de la manière dont l'emploi est occupé, au regard du niveau d'autonomie, d'initiative, de responsabilité, de savoir-faire ou de créativité.<p></p><p></p>   Ces diffèrents critères s'appliquent à l'ensemble des salariés, de l'employé chargé des tâches les plus simples au cadre assumant les responsabilités les plus élevées. Toutefois, les modalités pratiques d'application diffèrent selon qu'il s'agit des employés ou du personnel d'encadrement.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039332783"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038632416"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038550872"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000030369974"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 7 février 2014 relatif au temps partiel",
            "id": "KALITEXT000029149108"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029149111",
                "cid": "KALIARTI000029149111",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'> \t\t\t\t\t\tDans le prolongement de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000027546648&categorieLien=cid'>loi n° 2013-504 du 14 juin 2013</a> de sécurisation de l'emploi, les parties au présent accord souhaitent prendre en compte les difficultés que pourrait faire peser sur l'emploi la mise en application de la durée minimale légale de travail hebdomadaire telle que fixée par la loi.<br/> \t\t\t\t\t\tA cette fin, les parties signataires prévoient notamment une dérogation à la durée minimale légale de travail hebdomadaire en contrepartie de diverses garanties accordées aux salariés, un taux de majoration de 15 % des heures complémentaires et de 30 % au-delà, ainsi que la possibilité d'augmenter temporairement la durée contractuelle de travail par avenant.<br/> \t\t\t\t\t\tConclu pour une durée déterminée, cet accord a pour objectif de préserver l'emploi, en laissant le temps nécessaire pour que certaines entreprises de la branche, où le temps partiel constitue un enjeu majeur, puissent adapter leur organisation aux nouvelles dispositions légales.<br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029149113",
                "cid": "KALIARTI000029149113",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Il est institué par le présent accord, et dans les conditions définies ci-après, de nouvelles modalités et conditions de recours aux contrats à temps partiel, au profit de l'ensemble du personnel des entreprises relevant du champ d'application de la convention collective nationale de l'édition et entrant dans le champ d'application du présent accord ci-après défini. <br/>Ces nouvelles dispositions ont pour objet de mettre en œuvre la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000027546648&categorieLien=cid'>loi de sécurisation de l'emploi du 14 juin 2013</a> précitée. <br/>A compter de leur entrée en vigueur, les présentes dispositions viendront se substituer de plein droit aux précédentes dispositions conventionnelles de branche qui leur seraient contraires.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Objet"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029149114",
                "cid": "KALIARTI000029149114",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Le présent accord s'applique aux rapports entre les entreprises qui entrent dans le champ d'application de la convention collective nationale de l'édition, tel que défini à l'article 1er de la convention, et les salariés titulaires de contrats à durée indéterminée ou déterminée, à l'exception des VRP statutaires. <br/>Il ne s'applique pas aux travailleurs à domicile régis par les dispositions de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005659888&categorieLien=cid'>annexe IV </a>de la convention collective nationale de l'édition, relatives au temps partiel modulé. <br/>Les dispositions qui suivent concernent les salariés dont la durée du travail est définie en heures, sur la base d'un temps partiel hebdomadaire ou mensuel. <br/>Elles concernent également les salariés relevant d'un accord collectif de travail, d'entreprise ou d'établissement, conclu en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902495&dateTexte=&categorieLien=cid'>article L. 3122-2 du code du travail </a>(issu de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000019347122&categorieLien=cid'>loi du 20 août 2008</a>) ou des dispositions antérieures, prévoyant un dispositif de temps partiel annualisé, sous réserve que cet accord soit adapté aux dispositions du présent accord collectif de branche (1). <br/>Cela implique que l'employeur convoque les organisations syndicales en vue d'une renégociation de l'accord d'entreprise. </p><font color='808080' size='1'><i>(1) Pour tenir compte des éventuels accords d'entreprise sur le temps partiel annualisé.<br/></i></font>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029149116",
                "cid": "KALIARTI000029149116",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>D'un commun accord, et par dérogation à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027550508&dateTexte=&categorieLien=cid'>article L. 3123-14-1 du code du travail</a>, les parties signataires conviennent de fixer la durée minimale du temps de travail du salarié à temps partiel à 18 heures et 28 minutes par semaine ou, le cas échéant, à l'équivalent mensuel de cette durée, soit 80 heures, ou à l'équivalent calculé sur la période prévue par un accord collectif conclu en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902495&dateTexte=&categorieLien=cid'>article L. 3122-2 du code du travail</a>. <br/>Conformément aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027550512&dateTexte=&categorieLien=cid'>L. 3123-14-3 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027550515&dateTexte=&categorieLien=cid'>L. 3123-14-4 du code du travail</a>, les parties signataires définissent les garanties dont doivent bénéficier les salariés dont la durée de travail est comprise entre la durée minimale définie au précédent alinéa et la durée minimale légale fixée à l'article L. 3123-14-1 du code du travail. <br/>Ces garanties portent sur les horaires de travail appliqués au salarié. <br/>Ces horaires doivent soit être réguliers, soit permettre au salarié de cumuler plusieurs activités. <br/>a) Horaires de travail réguliers <br/>Dans ce premier cas, les horaires de travail répartis à l'intérieur de la semaine doivent être réguliers et regroupés sur des journées ou des demi-journées régulières. <br/>Il est par ailleurs demandé à l'employeur de privilégier les journées ou demi-journées complètes. En tout état de cause, les horaires de travail ne peuvent comporter, au cours d'une même journée, plus d'une interruption d'activité ou une interruption supérieure à 2 heures ; de plus, la demi-journée ne peut pas être inférieure à 2 heures de travail. <br/>L'employeur doit établir des plannings fixant la répartition des horaires de travail sur une période minimale de 6 semaines et doit les communiquer aux salariés concernés au minimum 2 semaines avant le début dudit planning. <br/>La fixation d'horaires de travail réguliers n'interdit pas à l'employeur de modifier les horaires de travail du salarié d'un planning à l'autre, en respectant le délai de prévenance de 2 semaines, dès lors que la modification est rendue nécessaire par les variations d'activité et qu'elle n'affecte pas considérablement les horaires et leur répartition, ce qui est notamment le cas lorsque la modification porte sur les horaires quotidiens (décalage des horaires de travail sur une ou plusieurs demi-journées ou journées travaillées) ou que la modification porte sur le déplacement d'une demi-journée ou d'une journée de travail. <br/>L'employeur doit garantir au salarié qu'il ne procédera pas à la modification de la répartition du temps de travail ainsi qu'à la modification de ses horaires quotidiens définis dans un planning déjà diffusé, sauf dans les cas suivants si la modification est rendue nécessaire par les variations d'activité : <br/>– accord exprès du salarié ; <br/>– ou cas exceptionnel motivé par des travaux urgents, auquel cas la modification peut intervenir moyennant le respect d'un délai de prévenance d'une durée minimale de 7 jours calendaires ; <br/>– ou modification ponctuelle et mineure, consistant par exemple dans le décalage de l'horaire quotidien de 1 heure sur 1 semaine donnée, auquel cas la modification peut intervenir moyennant le respect d'un délai de prévenance d'une durée minimale de 7 jours calendaires ; <br/>– ou modification ponctuelle intervenant avec un délai de prévenance de 2 semaines, dès lors que la modification n'affecte pas considérablement les horaires et leur répartition. <br/>Ces garanties doivent être mentionnées dans le contrat de travail du salarié. Il est à cet égard rappelé que le contrat de travail doit définir les cas dans lesquels une modification de la répartition peut intervenir ainsi que la nature de cette modification. <br/>b) Cumul de plusieurs activités <br/>Dans ce second cas, l'employeur doit définir la répartition des horaires de travail sur la semaine ou sur le mois ainsi que les horaires quotidiens mentionnés au planning en tenant compte des horaires fixés par le second employeur qui lui sont communiqués par le salarié. <br/>L'employeur doit regrouper les horaires de travail sur des journées ou des demi-journées régulières ou complètes. L'employeur regroupera les horaires de travail sur des journées ou des demi-journées à la fois régulières et complètes. En tout état de cause, les horaires de travail ne peuvent comporter, au cours d'une même journée, plus d'une interruption d'activité ou une interruption supérieure à 2 heures ; la demi-journée ne pourra pas être inférieure à 2 heures de travail. <br/>Le cumul de l'ensemble des horaires doit permettre au salarié d'atteindre une durée globale d'activité correspondant à un temps plein ou au moins égale à la durée mentionnée à l'article L. 3123-14-1 du code du travail. <br/>Si l'employeur envisage de modifier la répartition de l'horaire de travail, il devra prendre en compte les impératifs en termes d'horaires liés au second emploi.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée minimale de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029149123",
                "cid": "KALIARTI000029149123",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Il est rappelé qu'en application de l'article L. 3123-17 du code du travail le nombre d'heures complémentaires accomplies par un salarié à temps partiel au cours d'une même semaine ou d'un même mois ou sur la période prévue par un accord collectif conclu sur le fondement de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902495&dateTexte=&categorieLien=cid'>article L. 3122-2 dudit code </a>ne peut être supérieur à 1/10 de la durée hebdomadaire ou mensuelle de travail prévue dans son contrat calculée, le cas échéant, sur la période prévue par un accord collectif conclu sur le fondement de l'article L. 3122-2. <br/>Il est rappelé que ces heures complémentaires ne peuvent avoir pour effet de porter la durée du travail accomplie par un salarié au niveau de la durée légale du travail ou à la durée fixée conventionnellement. <br/>Conformément à l'<a alt='lien vers un document Legifrance' href='/affichTexteArticle.do?cidTexte=JORFTEXT000027546648&idArticle=JORFARTI000027546663&categorieLien=cid'>article 12-VIII de la loi n° 2013-504 du 14 juin 2013</a>, chacune des heures complémentaires accomplies dans la limite de 1/10 fixée au premier alinéa du présent article donne lieu à une majoration de salaire de 15 % à compter de l'entrée en vigueur du présent accord. <br/>Les parties conviennent que la limite fixée à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902557&dateTexte=&categorieLien=cid'>article L. 3123-17 du code du travail </a>dans laquelle peuvent être accomplies des heures complémentaires est portée jusqu'à 1/3 de la durée hebdomadaire ou mensuelle fixée au contrat de travail calculée, le cas échéant, sur la période prévue par un accord collectif conclu sur le fondement de l'article L. 3122-2 du code du travail. <br/>Par dérogation aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902559&dateTexte=&categorieLien=cid'>dispositions de l'article L. 3123-19, alinéa 1, du code du travail</a>, chacune des heures complémentaires accomplies au-delà de 1/10 de la durée prévue au contrat donne lieu à une majoration de salaire de 30 %. <br/>Ces dispositions s'entendent sous réserve de celles de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902555&dateTexte=&categorieLien=cid'>article L. 3123-15 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Limites et rémunération des heures complémentaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029149130",
                "cid": "KALIARTI000029149130",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Les variations d'activité durant l'année, dont certaines sont inhérentes aux métiers exercés au sein d'entreprises de la branche, peuvent rendre nécessaire l'augmentation temporaire d'activité sur les fonctions de salariés à temps partiel. <br/>Ce besoin d'augmenter temporairement le temps de travail de salariés à temps partiel peut aussi être lié à la nécessité de pallier l'absence de salariés, sur tout ou partie de la durée de l'absence. <br/>Par conséquent, les partenaires sociaux conviennent des dispositions suivantes en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902565&dateTexte=&categorieLien=cid'>article L. 3123-25 du code du travail</a>. <br/>Un employeur peut convenir avec un salarié travaillant à temps partiel d'augmenter temporairement la durée de travail fixée dans son contrat de travail. <br/>L'augmentation de la durée du travail est organisée par avenant au contrat de travail, dit « avenant complément d'heures ». <br/>L'avenant est conclu pour une durée déterminée, fixée librement entre les parties. <br/>L'avenant qui fixe une nouvelle durée de travail à temps partiel hebdomadaire ou mensuelle doit préciser, outre la modification en résultant sur la rémunération : <br/>– la répartition de la durée du travail entre les jours de la semaine ou les semaines du mois, sauf pour les salariés relevant d'un accord collectif de travail conclu en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902495&dateTexte=&categorieLien=cid'>article L. 3122-2</a>, et les conditions de modification de cette répartition ; <br/>– les limites dans lesquelles peuvent être effectuées des heures complémentaires dans le respect des dispositions de l'article 4 du présent accord ; <br/>– les modalités selon lesquelles les horaires de travail, pour chaque journée travaillée, sont communiqués par écrit au salarié. <br/>Si l'avenant est conclu du fait de l'absence d'un salarié, il doit expressément l'indiquer et préciser le nom du salarié remplacé. <br/>Sauf disposition plus favorable prévue le cas échéant par accord collectif d'entreprise ou par décision unilatérale de l'employeur, les heures effectuées dans le cadre de l'avenant, qui ne constituent pas des heures complémentaires, ne font pas l'objet d'une majoration salariale. <br/>Les salariés à temps partiel qui manifestent le souhait d'occuper ou de reprendre un emploi à temps complet en application de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902548&dateTexte=&categorieLien=cid'>article L. 3123-8 du code du travail </a>ainsi que les salariés à temps partiel qui font part à l'employeur de leur souhait de voir leur durée de travail temporairement augmentée dans le cadre des présentes dispositions ont priorité pour se voir proposer, en fonction des besoins, un « avenant compléments d'heures », dès lors que leurs fonctions sont compatibles avec l'activité nécessitant une augmentation temporaire de la durée du travail. <br/>Les parties signataires conviennent de limiter le nombre d'avenants conclus sur une même année. A cet égard, un maximum de cinq avenants pourra être conclu par salarié et par an. Cette limite ne s'applique pas aux avenants conclus pour remplacer un salarié absent (qu'il s'agisse d'une absence pour maladie ou pour congés payés, JRTT, etc.). <br/>Dans le respect des dispositions de l'article L. 3123-25 du code du travail et par dérogation au dernier alinéa de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902557&dateTexte=&categorieLien=cid'>article L. 3123-17</a>, les heures complémentaires accomplies au-delà de la durée de travail déterminée par l'avenant donnent lieu à une majoration de salaire qui est fixée à 30 %.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Compléments d'heures par avenant"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029149134",
                "cid": "KALIARTI000029149134",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le présent accord entrera en vigueur à compter de la date de son extension et s'appliquera pour une durée déterminée dont le terme est fixé au 28 février 2016. <br/>Toutefois, son entrée en vigueur ne pourra intervenir si, à la date de l'extension de l'accord, l'application des dispositions de l'article L. 3123-14-1 du code du travail est suspendue. Son entrée en vigueur sera alors repoussée à la date à laquelle les dispositions de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027550508&dateTexte=&categorieLien=cid'>article L. 3123-14-1</a> seront de nouveau applicables. <br/>Il pourra être révisé à tout moment. La partie en demandant la révision totale ou partielle devra notifier sa décision aux autres parties contractantes, par lettre recommandée avec avis de réception. Les négociations devront s'ouvrir dans les 30 jours suivant la date d'envoi de la lettre. La partie en demandant la révision totale ou partielle devra joindre à sa lettre de notification un projet de texte de remplacement pour les articles soumis à révision. <br/>Le syndicat national de l'édition notifiera cet accord à l'ensemble des organisations syndicales de salariés représentatives au niveau de la branche conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2231-5 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur. – Durée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029149137",
                "cid": "KALIARTI000029149137",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Les parties signataires mandatent l'organisation patronale signataire, à savoir le syndicat national de l'édition, pour effectuer les démarches nécessaires à l'obtention de l'extension du présent accord et les formalités de publicité. <br/>Le présent accord sera déposé en deux exemplaires, dont une version sur support papier signée des parties et une version sur support électronique, par la partie la plus diligente auprès des services du ministère chargé du travail et des conventions collectives ainsi qu'au secrétariat-greffe du conseil de prud'hommes de Paris, conformément aux dispositions des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485209&dateTexte=&categorieLien=cid'>D. 2231-3 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt et Publicité"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029071881"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029071888"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000029071900"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027626594"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026277522"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025084140"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023001481"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018925774"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005655886"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005656733"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657696"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005659888"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005660363"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005660406"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005660482"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005660736"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661053"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661607"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661929"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005661970"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662042"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662107"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662300"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662334"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662415"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662777"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 13 du 20 juillet 2018 relatif aux minima conventionnels",
            "id": "KALITEXT000037652079"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000037652082",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037652092",
                    "cid": "KALIARTI000037652092",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>article L. 2241-1 du code du travail</a>, le syndicat national de l'édition et les organisations syndicales représentatives des salariés se sont réunies dès le 18 novembre 2016 afin d'engager des négociations salariales.</p><p align='left'>Les parties signataires rappellent que, les négociations 2015 et 2016 n'ayant pas abouti, elles conviennent de l'importance de trouver un accord sur l'augmentation des minima conventionnels et de revaloriser les salaires minima au 1er septembre 2018.</p><p align='left'>Après 10 réunions de négociations (18 novembre 2016, 24 février 2017, 31 mars 2017, 21 avril 2017, 31 mai 2017, 5 juillet 2017, 29 septembre 2017, 14 novembre 2017, 12 janvier 2018 et 25 mai 2018) et des propositions des parties en présence, les parties ont donc adopté les modifications suivantes à la convention collective nationale de l'édition du 14 janvier 2000 :</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 5242870,
                "title": "Annexe",
                "id": "KALISCTA000037652091",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037652094",
                    "cid": "KALIARTI000037652094",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Annexe 1 </p><p><i>Barèmes minima mensuels au 1er septembre 2018 avec minima d'ancienneté</i> <a shape='rect' href='#RENVOI_KALIARTI000037652094_1'> (1)</a></p><p align='right'>(En euros.) </p><p></p><center><table border='1'><tbody><tr><th>Cat. </th><th>Minima <br/>seuil d'entrée </th><th>Minima <br/>après 5 ans d'ancienneté <br/>+ 4 % sur les minima <br/>seuil d'entrée </th><th>Minima <br/>après 10 ans d'ancienneté <br/>+ 7 % sur les minima <br/>seuil d'entrée </th><th>Minima <br/>après 15 ans d'ancienneté <br/>+ 10 % sur les minima <br/>seuil d'entrée </th></tr><tr><td align='center'>E4 </td><td align='center'>1 499 </td><td align='center'>1 559 </td><td align='center'>1 604 </td><td align='center'>1 649 </td></tr><tr><td align='center'>E5 </td><td align='center'>1 504 </td><td align='center'>1 564 </td><td align='center'>1 609 </td><td align='center'>1 654 </td></tr><tr><td align='center'>E6 </td><td align='center'>1 509 </td><td align='center'>1 569 </td><td align='center'>1 615 </td><td align='center'>1 660 </td></tr><tr><td align='center'>E7 </td><td align='center'>1 515 </td><td align='center'>1 576 </td><td align='center'>1 621 </td><td align='center'>1 667 </td></tr><tr><td align='center'>E8 </td><td align='center'>1 519 </td><td align='center'>1 580 </td><td align='center'>1 625 </td><td align='center'>1 671 </td></tr><tr><td align='center'>E9 </td><td align='center'>1 536 </td><td align='center'>1 598 </td><td align='center'>1 644 </td><td align='center'>1 690 </td></tr><tr><td align='center'>AM/ T1 </td><td align='center'>1 561 </td><td align='center'>1 624 </td><td align='center'>1 671 </td><td align='center'>1 718 </td></tr><tr><td align='center'>AM/ T2 </td><td align='center'>1 695 </td><td align='center'>1 763 </td><td align='center'>1 813 </td><td align='center'>1 864 </td></tr><tr><td align='center'>AM/ T3 </td><td align='center'>1 826 </td><td align='center'>1 899 </td><td align='center'>1 954 </td><td align='center'>2 009 </td></tr><tr><td align='center'>AM/ T4 </td><td align='center'>1 881 </td><td align='center'>1 956 </td><td align='center'>2 012 </td><td align='center'>2 069 </td></tr><tr><td align='center'>AM1 </td><td align='center'>1 557 </td><td align='center'>1 619 </td><td align='center'>1 666 </td><td align='center'>1 713 </td></tr><tr><td align='center'>AM2 </td><td align='center'>1 707 </td><td align='center'>1 775 </td><td align='center'>1 826 </td><td align='center'>1 877 </td></tr><tr><td align='center'>AM3 </td><td align='center'>1 804 </td><td align='center'>1 876 </td><td align='center'>1 930 </td><td align='center'>1 984 </td></tr><tr><td align='center'>AM4 </td><td align='center'>1 875 </td><td align='center'>1 950 </td><td align='center'>2 006 </td><td align='center'>2 063 </td></tr><tr><td align='center'>C1 A </td><td align='center'>1 927 </td><td align='center'>2 004 </td><td align='center'>2 062 </td><td align='center'>2 120 </td></tr><tr><td align='center'>C1 B </td><td align='center'>2 027 </td><td align='center'>2 108 </td><td align='center'>2 169 </td><td align='center'>2 230 </td></tr><tr><td align='center'>C2 A </td><td align='center'>2 181 </td><td align='center'>2 268 </td><td align='center'>2 333 </td><td align='center'>2 399 </td></tr><tr><td align='center'>C2 B </td><td align='center'>2 335 </td><td align='center'>2 428 </td><td align='center'>2 498 </td><td align='center'>2 568 </td></tr><tr><td align='center'>C2 C </td><td align='center'>2 466 </td><td align='center'>2 565 </td><td align='center'>2 639 </td><td align='center'>2 713 </td></tr><tr><td align='center'>C3 A </td><td align='center'>2 601 </td><td align='center'>2 705 </td><td align='center'>2 783 </td><td align='center'>2 861 </td></tr><tr><td align='center'>C3 B </td><td align='center'>2 931 </td><td align='center'>3 048 </td><td></td><td></td></tr><tr><td align='center'>C3 C </td><td align='center'>3 043 </td><td></td><td></td><td></td></tr><tr><td align='center'>C4 </td><td align='center'>3 200 </td><td></td><td></td><td></td></tr><tr><td align='center'>C5 </td><td align='center'>3 462 </td><td></td><td></td><td></td></tr></tbody></table></center><p></p><p>Barèmes minima annuels au 1er septembre 2018 avec minima d'ancienneté </p><p align='right'>(En euros.) </p><p></p><center><table border='1'><tbody><tr><th>Cat. </th><th>Minima <br/>seuil d'entrée </th><th>Minima <br/>après 5 ans d'ancienneté <br/>+ 4 % sur les minima <br/>seuil d'entrée </th><th>Minima <br/>après 10 ans d'ancienneté <br/>+ 7 % sur les minima <br/>seuil d'entrée </th><th>Minima <br/>après 15 ans d'ancienneté <br/>+ 10 % sur les minima <br/>seuil d'entrée </th></tr><tr><td align='center'>E4 </td><td align='center'>19 487 </td><td align='center'>20 266 </td><td align='center'>20 851 </td><td align='center'>21 436 </td></tr><tr><td align='center'>E5 </td><td align='center'>19 552 </td><td align='center'>20 334 </td><td align='center'>20 921 </td><td align='center'>21 507 </td></tr><tr><td align='center'>E6 </td><td align='center'>19 617 </td><td align='center'>20 402 </td><td align='center'>20 990 </td><td align='center'>21 579 </td></tr><tr><td align='center'>E7 </td><td align='center'>19 695 </td><td align='center'>20 483 </td><td align='center'>21 074 </td><td align='center'>21 665 </td></tr><tr><td align='center'>E8 </td><td align='center'>19 747 </td><td align='center'>20 537 </td><td align='center'>21 129 </td><td align='center'>21 722 </td></tr><tr><td align='center'>E9 </td><td align='center'>19 971 </td><td align='center'>20 770 </td><td align='center'>21 369 </td><td align='center'>21 968 </td></tr><tr><td align='center'>AM/ T1 </td><td align='center'>20 299 </td><td align='center'>21 111 </td><td align='center'>21 720 </td><td align='center'>22 329 </td></tr><tr><td align='center'>AM/ T2 </td><td align='center'>22 032 </td><td align='center'>22 913 </td><td align='center'>23 574 </td><td align='center'>24 235 </td></tr><tr><td align='center'>AM/ T3 </td><td align='center'>23 739 </td><td align='center'>24 689 </td><td align='center'>25 401 </td><td align='center'>26 113 </td></tr><tr><td align='center'>AM/ T4 </td><td align='center'>24 448 </td><td align='center'>25 426 </td><td align='center'>26 159 </td><td align='center'>26 893 </td></tr><tr><td align='center'>AM1 </td><td align='center'>20 239 </td><td align='center'>21 049 </td><td align='center'>21 656 </td><td align='center'>22 263 </td></tr><tr><td align='center'>AM2 </td><td align='center'>22 185 </td><td align='center'>23 072 </td><td align='center'>23 738 </td><td align='center'>24 404 </td></tr><tr><td align='center'>AM3 </td><td align='center'>23 450 </td><td align='center'>24 388 </td><td align='center'>25 092 </td><td align='center'>25 795 </td></tr><tr><td align='center'>AM4 </td><td align='center'>24 376 </td><td align='center'>25 351 </td><td align='center'>26 082 </td><td align='center'>26 814 </td></tr><tr><td align='center'>C1 A </td><td align='center'>25 050 </td><td align='center'>26 052 </td><td align='center'>26 804 </td><td align='center'>27 555 </td></tr><tr><td align='center'>C1 B </td><td align='center'>26 350 </td><td align='center'>27 404 </td><td align='center'>28 195 </td><td align='center'>28 985 </td></tr><tr><td align='center'>C2 A </td><td align='center'>28 350 </td><td align='center'>29 484 </td><td align='center'>30 335 </td><td align='center'>31 185 </td></tr><tr><td align='center'>C2 B </td><td align='center'>30 350 </td><td align='center'>31 564 </td><td align='center'>32 475 </td><td align='center'>33 385 </td></tr><tr><td align='center'>C2 C </td><td align='center'>32 060 </td><td align='center'>33 342 </td><td align='center'>34 304 </td><td align='center'>35 266 </td></tr><tr><td align='center'>C3 A </td><td align='center'>33 810 </td><td align='center'>35 162 </td><td align='center'>36 177 </td><td align='center'>37 191 </td></tr><tr><td align='center'>C3 B </td><td align='center'>38 100 </td><td align='center'>39 624 </td><td></td><td></td></tr><tr><td align='center'>C3 C </td><td align='center'>39 560 </td><td></td><td></td><td></td></tr><tr><td align='center'>C4 </td><td align='center'>41 600 </td><td></td><td></td><td></td></tr><tr><td align='center'>C5 </td><td align='center'>45 000</td><td></td><td></td><td></td></tr></tbody></table></center><p></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037652094_1'></a>(1) La grille des salaires minima mensuels est étendue sous réserve de l'application des dispositions règlementaires portant fixation du salaire minimum interprofessionnel de croissance.  <br/>(Arrêté du 5 juin 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037652083",
                "cid": "KALIARTI000037652083",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le champ d'application du présent avenant est celui de la convention collective nationale de l'édition (IDCC 2121).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037652084",
                "cid": "KALIARTI000037652084",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='center'>1. Minima mensuels et minima annuels</p><p align='left'>Un salarié ne peut percevoir au cours de l'année moins que le cumul des salaires minima de la catégorie à laquelle il appartient, multiplié par 13 et divisé par 12. Dans le cas d'une année incomplète, la garantie sera constituée au prorata par le cumul des minima de la période, multiplié par 13 et divisé par 12.</p><p align='left'>La garantie des appointements annuels bénéficie, au prorata de leur temps de présence dans l'entreprise, aux seuls salariés justifiant d'au moins 3 mois d'activité dans cette entreprise.</p><p align='center'>2. Éléments de rémunération</p><p align='left'>Le salaire brut réel comparé au barème est constitué par l'ensemble des éléments de rémunération, fixes ou variables, tels qu'ils sont reconnus par l'administration fiscale, au titre des traitements et salaires, à l'exception :<br/>\n– des primes de langue et de sous-sol prévues à la convention collective ;<br/>\n– des primes à caractère exceptionnel liées à des conditions particulières, exceptionnelles ou inhabituelles d'exercice des fonctions, et qui cessent d'être payées lorsque des conditions prennent fin, sans que leur durée puisse excéder 3 mois ;<br/>\n– des primes résultant des accords de participation et d'intéressement ;<br/>\n– des majorations de salaires pour heures supplémentaires et pour le travail du dimanche et des jours fériés, ainsi que leur incidence sur les congés payés ;<br/>\n– des remboursements de frais ;<br/>\n– des primes de transport ;<br/>\n– de l'indemnité de fin de contrat à durée déterminée.</p><p align='left'>Les salaires minima garantis correspondent à une activité à temps plein, soit 35 heures hebdomadaires, ou son équivalent mensuel ou annuel. Les valeurs sont réduites au pro rata temporis en cas de survenance en cours d'année ou en cours de mois d'une entrée en fonction, en cas d'activité à temps partiel, en cas de départ de l'entreprise ou de suspension du contrat de travail.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037652084_1'></a>(1) Compte tenu du nouvel ordonnancement des niveaux de négociation issu de l'ordonnance n° 2017-1385 du 22 septembre 2017, article étendu sous réserve de l'application de l'article L. 2253-3 du code du travail. En effet, dès lors que la rémunération minimale garantie comporte une assiette qui intègre des compléments de salaires (primes, majorations) et qu'elle constitue un montant minimum qui s'impose, les stipulations conventionnelles de branche ne peuvent avoir pour objet et légalement pour effet de faire obstacle à la conclusion d'accords d'entreprise sur le fondement des dispositions de l'article L. 2253-3 du code du travail et dans les domaines tels que définis par ces mêmes dispositions.  <br/>(Arrêté du 5 juin 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rappel des principes généraux"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037652085",
                "cid": "KALIARTI000037652085",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Les salaires minima garantis prévus par la convention collective nationale de l'édition sont revalorisés suivant les barèmes figurant aux tableaux en annexe 1 au présent avenant. Cette revalorisation produira des effets sur les salaires réels uniquement dans le cas où ceux-ci seraient inférieurs aux minima ainsi déterminés. La revalorisation interviendra au 1er septembre 2018.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037652085_1'></a>(1) Compte tenu du nouvel ordonnancement des niveaux de négociation issu de l'ordonnance n° 2017-1385 du 22 septembre 2017, article étendu sous réserve de l'application de l'article L. 2253-3 du code du travail. En effet, dès lors que la rémunération minimale garantie comporte une assiette qui intègre des compléments de salaires (primes, majorations) et qu'elle constitue un montant minimum qui s'impose, les stipulations conventionnelles de branche ne peuvent avoir pour objet et légalement pour effet de faire obstacle à la conclusion d'accords d'entreprise sur le fondement des dispositions de l'article L. 2253-3 du code du travail et dans les domaines tels que définis par ces mêmes dispositions.  <br/>(Arrêté du 5 juin 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Barèmes des salaires minima"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037652086",
                "cid": "KALIARTI000037652086",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='center'>1. Suppression du barème des salaires minima après 1 an</p><p align='left'>Le barème des salaires minima après 1 an est supprimé. Cette suppression s'effectuera en 1 fois et sera effective à compter de la signature du présent avenant.</p><p align='left'>La grille des salaires minima avant 1 an devient la grille de référence des minima conventionnels des seuils d'entrée.</p><p align='center'>2. Fusion des catégories agents de maitrise et techniciens</p><p align='left'>La catégorie agents de maîtrise et la catégorie techniciens sont fusionnées.</p><p align='left'>En conséquence :<br/>\n– toute nouvelle embauche à compter de la signature du présent accord se fera sur la base de la catégorie AM/T et des salaires minima y afférents ;<br/>\n– pour tous les salariés en poste et positionnés sur les niveaux de classifications agents de maîtrise, les valeurs de la grille agents de maîtrise seront majorées chaque année pour atteindre progressivement le niveau de la grille des techniciens.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Autres dispositions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037652087",
                "cid": "KALIARTI000037652087",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Les accords d'entreprise ou d'établissement conclus dans les entreprises ou établissement entrant dans le champ d'application du présent avenant ne peuvent pas y déroger, sauf s'ils prévoient des dispositions plus favorables.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000037652087_1'></a>(1) Compte tenu du nouvel ordonnancement des niveaux de négociation issu de l'ordonnance n° 2017-1385 du 22 septembre 2017, article exclu de l'extension. En effet dès lors que les stipulations conventionnelles de branche visent une rémunération minimale garantie comportant une assiette qui intègre des compléments de salaires et qu'elles disposent qu'on ne peut y déroger que dans un sens plus favorable, celles-ci ne peuvent avoir pour objet et légalement pour effet de faire obstacle à la conclusion d'accords d'entreprise sur le fondement des dispositions de l'article L. 2253-3 du code du travail et dans les domaines tels que définis par ces mêmes dispositions.  <br/>(Arrêté du 5 juin 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Clause de non-dérogation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037652088",
                "cid": "KALIARTI000037652088",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Le présent avenant obéit aux mêmes dispositions en matière de durée, de dénonciation et de révision que la convention collective (art. 2 de la convention collective nationale de l'édition).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée – Révision – Dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037652089",
                "cid": "KALIARTI000037652089",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Conformément à la législation en vigueur, dès lors qu'il n'aurait pas fait l'objet d'une opposition régulièrement exercée par les organisations syndicales représentatives, le présent avenant fera l'objet d'un dépôt et d'une demande d'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formalités de dépôt et d'extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037652090",
                "cid": "KALIARTI000037652090",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Les modalités du présent avenant sont applicables, dès sa signature, aux entreprises adhérentes au syndicat national de l'édition, signataire de cet avenant. Elles le seront aux entreprises couvertes par la convention collective de l'édition et non adhérentes au syndicat national de l'édition un jour franc suivant la publication de l'arrêté d'extension au Journal officiel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités d'application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026803908"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025052993"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025053006"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 6 du 15 juin 2007 relatif aux salaires au 1er juin 2007",
            "id": "KALITEXT000018561817"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Annexe",
                "id": "KALISCTA000018561822",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018561823",
                    "cid": "KALIARTI000018561823",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Barèmes minima au 1er juin 2007 avec minima d'ancienneté intégrant une variation de 2,5 % tous les 4 ans<br/>Minima mensuels</p><p>(En euros.) </p><p></p><div align='center'><center><table border='1'><tbody><tr><th>CATÉGORIE</th><th>MINIMUM<br/>au 1er juin 2007</th><th>MINIMUM<br/>après 4 ans</th><th>MINIMUM<br/>après 8 ans</th><th>MINIMUM<br/>après 12 ans</th><th>MINIMUM<br/>après 16 ans</th></tr><tr><td align='center'>E1</td><td align='center'>1 163</td><td align='center'>1 192</td><td align='center'>1 222</td><td align='center'>1 253</td><td align='center'>1 284</td></tr><tr><td align='center'>E2</td><td align='center'>1 165</td><td align='center'>1 194</td><td align='center'>1 224</td><td align='center'>1 255</td><td align='center'>1 286</td></tr><tr><td align='center'>E3</td><td align='center'>1 168</td><td align='center'>1 198</td><td align='center'>1 228</td><td align='center'>1 258</td><td align='center'>1 290</td></tr><tr><td align='center'>E4</td><td align='center'>1 171</td><td align='center'>1 201</td><td align='center'>1 231</td><td align='center'>1 261</td><td align='center'>1 293</td></tr><tr><td align='center'>E5</td><td align='center'>1 176</td><td align='center'>1 205</td><td align='center'>1 235</td><td align='center'>1 266</td><td align='center'>1 298</td></tr><tr><td align='center'>E6</td><td align='center'>1 180</td><td align='center'>1 209</td><td align='center'>1 239</td><td align='center'>1 270</td><td align='center'>1 302</td></tr><tr><td align='center'>E7</td><td align='center'>1 193</td><td align='center'>1 223</td><td align='center'>1 254</td><td align='center'>1 285</td><td align='center'>1 317</td></tr><tr><td align='center'>E8</td><td align='center'>1 212</td><td align='center'>1 243</td><td align='center'>1 274</td><td align='center'>1 306</td><td align='center'>1 338</td></tr><tr><td align='center'>E 9</td><td align='center'>1 240</td><td align='center'>1 271</td><td align='center'>1 303</td><td align='center'>1 335</td><td align='center'>1 368</td></tr><tr><td align='center'>T1</td><td align='center'>1 334</td><td align='center'>1 368</td><td align='center'>1 402</td><td align='center'>1 437</td><td align='center'>1 473</td></tr><tr><td align='center'>T2</td><td align='center'>1 448</td><td align='center'>1 484</td><td align='center'>1 521</td><td align='center'>1 559</td><td align='center'>1 598</td></tr><tr><td align='center'>T3</td><td align='center'>1 559</td><td align='center'>1 597</td><td align='center'>1 637</td><td align='center'>1 678</td><td align='center'>1 720</td></tr><tr><td align='center'>T4</td><td align='center'>1 627</td><td align='center'>1 667</td><td align='center'>1 709</td><td align='center'>1 752</td><td align='center'>1 795</td></tr><tr><td align='center'>AM1</td><td align='center'>1 219</td><td align='center'>1 250</td><td align='center'>1 281</td><td align='center'>1 313</td><td align='center'>1 346</td></tr><tr><td align='center'>AM2</td><td align='center'>1 341</td><td align='center'>1 374</td><td align='center'>1 409</td><td align='center'>1 444</td><td align='center'>1 480</td></tr><tr><td align='center'>AM3</td><td align='center'>1 466</td><td align='center'>1 503</td><td align='center'>1 540</td><td align='center'>1 579</td><td align='center'>1 618</td></tr><tr><td align='center'>AM4</td><td align='center'>1 566</td><td align='center'>1 605</td><td align='center'>1 645</td><td align='center'>1 687</td><td align='center'>1 729</td></tr><tr><td align='center'>C1A</td><td align='center'>1 655</td><td align='center'>1 696</td><td align='center'>1 739</td><td align='center'>1 782</td><td align='center'>1 827</td></tr><tr><td align='center'>C1B</td><td align='center'>1 738</td><td align='center'>1 782</td><td align='center'>1 826</td><td align='center'>1 872</td><td align='center'>1 919</td></tr><tr><td align='center'>C2A</td><td align='center'>1 871</td><td align='center'>1 918</td><td align='center'>1 966</td><td align='center'>2 015</td><td align='center'>2 065</td></tr><tr><td align='center'>C2B</td><td align='center'>2 000</td><td align='center'>2 050</td><td align='center'>2 101</td><td align='center'>2 154</td><td align='center'>2 208</td></tr><tr><td align='center'>C2C</td><td align='center'>2 135</td><td align='center'>2 188</td><td align='center'>2 243</td><td align='center'>2 299</td><td align='center'>2 357</td></tr><tr><td align='center'>C3A</td><td align='center'>2 265</td><td align='center'>2 322</td><td align='center'>2 380</td><td align='center'>2 439</td><td align='center'>2 500</td></tr><tr><td align='center'>C3B</td><td align='center'>2 536</td><td align='center'>2 599</td><td align='center'>2 664</td><td align='center'>2 731</td><td align='center'></td></tr><tr><td align='center'>C3C</td><td align='center'>2 668</td><td align='center'>2 735</td><td align='center'>2 803</td><td align='center'>2 873</td><td align='center'></td></tr><tr><td align='center'>C4</td><td align='center'>2 703</td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>C5</td><td align='center'>2 837</td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td></tr></tbody></table></center></div><p>Minima annuels</p><p>(En euros.) </p><p></p><div align='center'><center><table border='1'><tbody><tr><th>CATÉGORIE</th><th>MINIMUM<br/>au 1er juin 2007</th><th>MINIMUM<br/>après 4 ans</th><th>MINIMUM<br/>après 8 ans</th><th>MINIMUM<br/>après 12 ans</th><th>MINIMUM<br/>après 16 ans</th></tr><tr><td align='center'>E1</td><td align='center'>15 119</td><td align='center'>15 596</td><td align='center'>15 886</td><td align='center'>16 289</td><td align='center'>16 692</td></tr><tr><td align='center'>E2</td><td align='center'>15 145</td><td align='center'>15 522</td><td align='center'>15 912</td><td align='center'>16 315</td><td align='center'>16 718</td></tr><tr><td align='center'>E3</td><td align='center'>15 184</td><td align='center'>15 574</td><td align='center'>15 964</td><td align='center'>16 354</td><td align='center'>16 770</td></tr><tr><td align='center'>E4</td><td align='center'>15 223</td><td align='center'>15 613</td><td align='center'>16 003</td><td align='center'>16 393</td><td align='center'>16 809</td></tr><tr><td align='center'>E5</td><td align='center'>15 288</td><td align='center'>15 665</td><td align='center'>16 055</td><td align='center'>16 458</td><td align='center'>16 874</td></tr><tr><td align='center'>E6</td><td align='center'>15 340</td><td align='center'>15 717</td><td align='center'>16 107</td><td align='center'>16 510</td><td align='center'>16 926</td></tr><tr><td align='center'>E7</td><td align='center'>15 509</td><td align='center'>15 899</td><td align='center'>16 302</td><td align='center'>16 705</td><td align='center'>16 121</td></tr><tr><td align='center'>E8</td><td align='center'>15 756</td><td align='center'>16 159</td><td align='center'>16 562</td><td align='center'>16 978</td><td align='center'>17 394</td></tr><tr><td align='center'>E 9</td><td align='center'>16 120</td><td align='center'>16 523</td><td align='center'>16 939</td><td align='center'>17 355</td><td align='center'>17 784</td></tr><tr><td align='center'>T1</td><td align='center'>17 342</td><td align='center'>17 784</td><td align='center'>18 226</td><td align='center'>18 681</td><td align='center'>19 149</td></tr><tr><td align='center'>T2</td><td align='center'>18 824</td><td align='center'>19 292</td><td align='center'>19 773</td><td align='center'>20 267</td><td align='center'>20 774</td></tr><tr><td align='center'>T3</td><td align='center'>20 267</td><td align='center'>20 761</td><td align='center'>21 281</td><td align='center'>21 814</td><td align='center'>22 360</td></tr><tr><td align='center'>T4</td><td align='center'>21 151</td><td align='center'>21 671</td><td align='center'>22 217</td><td align='center'>22 776</td><td align='center'>23 335</td></tr><tr><td align='center'>AM1</td><td align='center'>15 847</td><td align='center'>16 250</td><td align='center'>16 653</td><td align='center'>17 069</td><td align='center'>17 498</td></tr><tr><td align='center'>AM2</td><td align='center'>17 433</td><td align='center'>17 862</td><td align='center'>18 317</td><td align='center'>18 772</td><td align='center'>19 240</td></tr><tr><td align='center'>AM3</td><td align='center'>19 058</td><td align='center'>19 539</td><td align='center'>20 020</td><td align='center'>20 527</td><td align='center'>21 034</td></tr><tr><td align='center'>AM4</td><td align='center'>20 358</td><td align='center'>20 865</td><td align='center'>21 385</td><td align='center'>21 931</td><td align='center'>22 477</td></tr><tr><td align='center'>C1A</td><td align='center'>21 515</td><td align='center'>22 048</td><td align='center'>22 607</td><td align='center'>23 166</td><td align='center'>23 751</td></tr><tr><td align='center'>C1B</td><td align='center'>22 594</td><td align='center'>23 166</td><td align='center'>23 738</td><td align='center'>24 336</td><td align='center'>24 947</td></tr><tr><td align='center'>C2A</td><td align='center'>24 323</td><td align='center'>24 934</td><td align='center'>25 558</td><td align='center'>26 195</td><td align='center'>26 845</td></tr><tr><td align='center'>C2B</td><td align='center'>26 000</td><td align='center'>26 650</td><td align='center'>27 313</td><td align='center'>28 002</td><td align='center'>28 704</td></tr><tr><td align='center'>C2C</td><td align='center'>27 755</td><td align='center'>28 444</td><td align='center'>29 159</td><td align='center'>29 887</td><td align='center'>30 641</td></tr><tr><td align='center'>C3A</td><td align='center'>29 445</td><td align='center'>30 186</td><td align='center'>30 940</td><td align='center'>31 707</td><td align='center'>32 500</td></tr><tr><td align='center'>C3B</td><td align='center'>32 968</td><td align='center'>33 787</td><td align='center'>34 632</td><td align='center'>35 503</td><td align='center'></td></tr><tr><td align='center'>C3C</td><td align='center'>34 684</td><td align='center'>35 555</td><td align='center'>36 439</td><td align='center'>37 349</td><td align='center'></td></tr><tr><td align='center'>C4</td><td align='center'>35 139</td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td></tr><tr><td align='center'>C5</td><td align='center'>36 881</td><td align='center'></td><td align='center'></td><td align='center'></td><td align='center'></td></tr></tbody></table></center></div>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018561820",
                "cid": "KALIARTI000018561820",
                "num": null,
                "intOrdre": 524287,
                "content": "<p><br/> I. ― Les salaires minima garantis prévus par la convention collective sont revalorisés comme suit, à compter du 1er juin 2007 :<br/> Employés :<br/> ― 2 % pour les catégories E1 à E6 incluse ;<br/> ― 1,5 % pour les catégories E7 à E9 incluse.<br/> Techniciens :<br/> ― 1,5 % pour les catégories T1 à T4 incluse.<br/> Agents de maîtrise :<br/> ― 2 % pour les catégories AM1 à AM4 incluse.<br/> Cadres :<br/> ― 1,5 % pour les catégories C1 A à C5 incluse.<br/> II. ― Les nouveaux barèmes qui résultent de l'application de ces revalorisations figurent aux tableaux en annexe au présent accord et en font partie intégrante. Ces nouveaux barèmes annulent et remplacent à compter du 1er juin 2007 ceux issus de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005662882&categorieLien=cid'>accord du 20 décembre 2006</a> étendu.<br/> III. ― Par ailleurs, les parties aux présentes précisent que la conclusion du présent accord constitue une étape supplémentaire dans le contexte de revalorisation des salaires minima en regard du SMIC en vigueur.<br/> Les parties conviennent de poursuivre les négociations dès septembre 2007, en s'appuyant notamment sur le rapport de branche qui sera finalisé dans les prochaines semaines.<br/> IV. - Le présent accord engage, dès sa signature, les entreprises ayant donné mandat au syndicat national de l'édition pour agir. Il est applicable à compter de son extension à l'ensemble des sociétés soumises à la convention collective de l'édition, rétroactivement au 1er juin 2007. Le présent accord est conclu pour une durée indéterminée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662816"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005662882"
          },
          "children": []
        }
      ]
    }
  ]
}