{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de l'industrie des tuiles et briques du 17 février 1982",
    "id": "KALICONT000005635251",
    "num": "1170",
    "categorisation": [
      "Industries des tuiles et briques"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de l'industrie des tuiles et briques du 17 février 1982",
        "id": "KALITEXT000005657434",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Préambule",
            "id": "KALISCTA000005702696",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005798295",
                "cid": "KALIARTI000005798295",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention collective se substitue, pour ce qui concerne les entreprises incluses dans son champ d'application :<p></p><p></p>   A la convention collective nationale du 15 octobre 1970 ;<p></p><p></p>   A l'accord collectif national de mensualisation de l'industrie des tuiles et briques du 2 avril 1971 ;<p></p><p></p>   Au protocole du 12 décembre 1975 de l'industrie des tuiles et briques sur l'amélioration des conditions de travail.<p></p><p></p>   La présente convention comporte :<p></p><p></p>   Des clauses générales applicables à toutes les catégories de personnel (art. G. 1 et suivants) ;<p></p><p></p>   Des clauses \" Ouvriers \" (art. O. 1 et suivants) ;<p></p><p></p>   Des clauses \" Employés, techniciens et agents de maîtrise \" (art. E. 1 et suivants) ;<p></p><p></p>   Des clauses \" Cadres \" (art. C.A. 1 et suivants).<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Clauses générales",
            "id": "KALISCTA000005702697",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application  ",
                "id": "KALISCTA000005740515",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798297",
                    "cid": "KALIARTI000005798296",
                    "num": "G.1",
                    "intOrdre": 85898,
                    "content": "<p></p>   La présente convention collective règle, dans le cadre de la loi, les conditions de travail du personnel des entreprises situées sur le territoire national, à l'exclusion des départements d'outre-mer, appartenant aux industries énumérées ci-après, par référence à la nomenclature d'activités françaises telle qu'elle résulte du décret n° 92-1129 du 2 octobre 1992, à savoir :<p></p><p></p>   - 26.3 Z : fabrication de carreaux en céramique, pour ce qui concerne les carreaux de terre cuite ;<p></p><p></p>   - 26.4 A : fabrication de briques ;<p></p><p></p>   - 26.4 B : fabrication de tuiles ;<p></p><p></p>   - 26.4 C : fabrication de produits divers en terre cuite ;<p></p><p></p>   - 26.8 C : fabrication d'argiles expansées.<p></p><p></p>   Toutefois ne sont pas concernés par les dispositions de la présente convention collective les voyageurs, représentants et placiers qui doivent relever des dispositions légales et conventionnelles qui leur sont spécifiques.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant n° 40 du 4 janvier 1996 en vigueur à la publication de l'arrêté d'extension BO conventions collectives 96-10, étendu par arrêté du 25 juin 1997 JORF 5 juillet 1997."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Engagement  ",
                "id": "KALISCTA000005740516",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798298",
                    "cid": "KALIARTI000005798298",
                    "num": "G.2",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'engagement des salariés s'effectue conformément aux dispositions légales et réglementaires concernant le contrôle administratif de l'emploi.<p></p><p></p>   Avant tout engagement, information sera donnée des emplois vacants par affichage sur les panneaux réservés aux communications destinées au personnel.<p></p><p></p>   De même, les employeurs informeront les salariés précédemment licenciés de l'entreprise pour motif économique, afin qu'ils puissent, s'ils le désirent, bénéficier du poste vacant, dans les conditions prévues par l'accord interprofessionnel du 10 février 1969 sur la sécurité de l'emploi.<p></p><p></p>   Dans les entreprises dont la marche est sujette à des fluctuations saisonnières, il sera obligatoirement fait appel par priorité aux salariés qui auraient été licenciés pour manque de travail. Toutefois, cette disposition ne peut faire échec aux obligations résultant des textes relatifs à l'emploi des mutilés, handicapés et pensionnés.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Conditions particulières d'emploi  ",
                "id": "KALISCTA000005740517",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798300",
                    "cid": "KALIARTI000005798300",
                    "num": "G.3",
                    "intOrdre": 42949,
                    "content": "<p></p>   La loi fixe les règles spécifiques applicables :<p></p><p></p>   a) Aux contrats de travail à durée déterminée ;<p></p><p></p>   b) Aux contrats de travail à temps partiel ;<p></p><p></p>   c) A l'emploi du personnel temporaire (ou intérimaire).<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Modalités de la paie  ",
                "id": "KALISCTA000005740518",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798302",
                    "cid": "KALIARTI000005798301",
                    "num": "G.4",
                    "intOrdre": 85898,
                    "content": "<p>   Le bulletin de paie délivré à chaque salarié doit obligatoirement comporter les indications prescrites par le code du travail, c'est-à-dire :</p><p>   1. Le nom et l'adresse de l'employeur ou la dénomination de l'établissement et son adresse ;</p><p>   2. La référence de l'organisme auquel l'employeur verse les cotisations de sécurité sociale, le numéro sous lequel ces cotisations sont versées et, pour les employeurs inscrits au répertoire national des entreprises et des établissements, le numéro de la nomenclature des activités économiques (code APE) caractérisant l'activité de l'entreprise ou de l'établissement ;</p><p>   3. Le nom, l'emploi et le niveau du salarié ;</p><p>   4. La période et le nombre d'heures de travail auxquels se rapportent les rémunérations versées en mentionnant séparément, le cas échéant, celles qui sont payées au taux normal et pour celles qui comportent une majoration pour heures supplémentaires, le ou les taux de majoration appliqués et le nombre d'heures correspondant ; pour les salariés dont les cotisations de sécurité sociale sont calculées sur la base d'un salaire forfaitaire par journée ou demi-journée de travail, la mention de la durée du travail est complétée par celle des journées et, éventuellement, des demi-journées ;</p><p>   5. La nature et le montant des diverses primes qui s'ajoutent au salaire en 4° ;</p><p>   6. Le montant de la rémunération brute du salarié intéressé ;</p><p>   7. La nature et le montant des diverses déductions opérées sur cette rémunération brute ;</p><p>   8. Le montant de la rémunération nette effectivement reçue par le salarié intéressé ;</p><p>   9. La date du paiement de la rémunération qui devra être la plus rapprochée possible de la fin de la période de référence ;</p><p>   10. Les dates du congé et le montant de l'indemnité correspondante, lorsqu'une période de congé annuel est comprise dans la période de paie considérée.</p><p>   Il ne peut être exigé, au moment de la paie, aucune formalité de signature ou d'engagement autre que celle établissant que la somme remise au salarié correspond bien au montant de la rémunération nette indiquée sur le bulletin de paie.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 13 février 2004 BO art. 2 conventions collectives 2004-10 étendu par arrêté du 25 novembre 2004 JORF 11 décembre 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Durée du travail  ",
                "id": "KALISCTA000005740519",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798303",
                    "cid": "KALIARTI000005798303",
                    "num": "G.5",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée du travail est fixée par des dispositions légales et conventionnelles, le premier protocole de réduction de la durée du travail étant intervenu le 21 juin 1968.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Horaire de travail  ",
                "id": "KALISCTA000005740520",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798304",
                    "cid": "KALIARTI000005798304",
                    "num": "G.6",
                    "intOrdre": 42949,
                    "content": "<p>a) Modalités de fixation</p><p>   L'horaire de travail est fixé par l'employeur après consultation du comité d'entreprise ou, à défaut, des délégués du personnel.</p><p>   L'horaire en vigueur doit être affiché visiblement par les soins de l'employeur sur les panneaux réservés aux communications de la direction au personnel.</p><p>   L'horaire en vigueur doit être communiqué à l'inspecteur du travail.</p><p>   Il en sera de même pour toutes modifications apportées à cet horaire, après consultation du comité d'entreprise ou, à défaut, des délégués du personnel.</p><p>   Le repos hebdomadaire, les heures supplémentaires et la récupération des heures perdues sont régis par les textes légaux et réglementaires.</p><p></p><p> b) Travail posté en continu, semi-continu ou 2 x 8</p><p> (individuel ou par équipes)</p><p>   En dehors de l'horaire de travail normal comportant deux demi-journées de travail, séparées par le temps d'arrêt pour le repas de midi, le travail peut s'effectuer par postes dans l'ensemble ou une partie de l'entreprise.</p><p>   Les salariés postés en continu au sens de l'article 11 de l'accord-cadre interprofessionnel du 17 mars 1975 doivent être âgés d'au moins vingt ans.</p><p>   Dans le cadre d'organisation du travail par postes :</p><p>   Un tableau nominatif des équipes sera affiché sur le lieu de travail et tenu constamment à jour pour faciliter le contrôle ;</p><p>   Le changement de poste devra normalement s'effectuer à intervalles réguliers selon la cadence fixée après consultation du comité d'entreprise ou d'établissement.</p><p></p><p> c) Dépassement exceptionnel de l'horaire journalier</p><p>   L'horaire journalier ne doit pas excéder dix heures. Il ne peut être dérogé à cette règle que dans les cas prévus par la loi, avec l'accord de l'intéressé et après avis des délégués du personnel.</p><p></p><p> d) Travail exceptionnel la nuit, le dimanche ou les jours fériés</p><p>   Les heures de nuit s'entendent pour huit heures au maximum comprises de toute façon entre 20 heures et 6 heures, sauf dans le cas où un déplacement d'horaire serait effectué par l'employeur à la demande du personnel.</p><p></p><p> e) Imputation du travail habituel ou exceptionnel</p><p> le dimanche ou un jour férié</p><p>   Les heures effectuées le dimanche ou un jour férié sont celles du poste commençant le dimanche ou le jour férié, et non la veille. Les heures effectuées au titre d'une journée de travail commençant un dimanche ou un jour férié et se poursuivant le lendemain s'imputent sur le dimanche ou le jour férié.</p><p></p><p>f) Arrêt de travail en cours de journée</p><p>   Une journée est réputée commencée au moment où le salarié se présente à l'heure normale de prise de travail.</p><p>   Dans le cas où un événement imprévu empêcherait la prise du travail à l'heure normale, ou conduirait, au cours de la journée ou du poste, à un arrêt ne donnant pas lieu à récupération, le salarié qui ne pourrait être affecté à un autre emploi dans l'entreprise recevra une indemnité égale au nombre d'heures de travail restant à exécuter dans la journée ou le poste, sans que cette indemnité puisse excéder deux heures.</p><p>   Si l'arrêt s'étend au-delà de la journée, l'employeur pourra suspendre le contrat de travail pendant toute la durée de l'interruption, à moins que, si la chose est possible, le personnel accepte de participer à l'exécution de travaux ressortissant ou non à sa classification habituelle, mais, en pareil cas, à son salaire habituel.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant 2 du 30 septembre 1982 étendu par arrêté du 20 décembre 1982 JONC 19 janvier 1983"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Travail des femmes  ",
                "id": "KALISCTA000005740521",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798305",
                    "cid": "KALIARTI000005798305",
                    "num": "G.7",
                    "intOrdre": 42949,
                    "content": "a) Salaire des femmes<p></p><p></p>   Le personnel féminin est rémunéré sur les mêmes bases que le personnel masculin s'il effectue le même travail, dans les mêmes conditions.<p></p><p></p> b) Conditions de travail des femmes<p></p><p></p>   Les salariées bénéficient du congé et de la protection de la maternité dans les conditions prévues par la loi.<p></p><p></p>   Les femmes en état de grossesse reconnu par certificat médical pourront rompre leur contrat de travail sans délai-congé et sans avoir de ce fait à payer une indemnité de rupture.<p></p><p></p>   A partir du cinquième mois de leur grossesse, les femmes sont autorisées à quitter leur travail dix minutes avant l'arrêt normal du personnel, sans perte de salaire.<p></p><p></p>   Il est accordé au personnel féminin, sur production d'un certificat médical motivé, un congé sans solde ne pouvant excéder trois mois dans l'année pour toute maladie grave d'un enfant.<p></p><p></p>   Dans les établissements où travaillent des femmes, un siège approprié sera mis à la disposition de chaque salariée à son poste de travail dans tous les cas où la nature du travail sera compatible avec la station assise, continue ou intermittente.<p></p><p></p>   Indépendamment de l'application des textes légaux concernant le congé parental d'éducation, au cas où une femme ayant au moins un an d'ancienneté dans l'entreprise au moment de son arrêt de travail pour maternité serait dans l'obligation de cesser tout travail pour s'occuper de son enfant et en présenterait la demande au plus tard quinze jours avant la fin de son repos pour maternité, son contrat serait suspendu pendant un délai de deux ans à compter de la naissance de l'enfant.<p></p><p></p>   Les mères désirant allaiter bénéficieront des conditions prévues par la loi.<p></p><p></p>   Dans la mesure du possible et en liaison avec les délégués du personnel et les comités d'entreprises, les employeurs mettront à la disposition des mères un local où elles pourront allaiter leur enfant pendant les périodes de repos prévues.<p></p><p></p>   Le temps passé aux consultations prénatales obligatoires auxquelles les femmes ne peuvent se rendre en dehors des heures de travail sera rémunéré sur la base du salaire réel, sur présentation d'une justification médicale du temps passé.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Hygiène, sécurité, services médicaux du travail  ",
                "id": "KALISCTA000005740523",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798306",
                    "cid": "KALIARTI000005798306",
                    "num": "G.8",
                    "intOrdre": 42949,
                    "content": "<p></p><p>Lors de la visite médicale d'engagement, le médecin devra avoir connaissance des caractéristiques détaillées du poste de travail afin de pouvoir arrêter plus sûrement ses conclusions sur les aptitudes du candidat.</p><p>Les dispositions particulières du travail des jeunes et des femmes sont réglées conformément à la loi.</p><p></p><p></p><p>Hygiène et sécurité</p><p>Les conditions d'existence et de fonctionnement des comités d'hygiène et de sécurité (CHS) sont prévues par la loi.</p><p>1° L'employeur et le comité d'hygiène et de sécurité ou, à défaut, les délégués du personnel, mettront tout en oeuvre pour préserver la santé des travailleurs occupés dans les différents établissements. Ils se tiendront en étroite relation pour l'étude et la mise en application de toutes dispositions propres à augmenter la sécurité des travailleurs et à améliorer leurs conditions d'hygiène et de travail. Ils s'attacheront en particulier à l'application des textes relatifs à l'exploitation des carrières à ciel ouvert.</p><p>Dans les établissements non assujettis à la réglementation relative au comité d'hygiène et de sécurité, les délégués du personnel seront chargés d'établir la liaison entre la direction et le personnel pour toutes les questions intéressant l'hygiène et la sécurité à l'intérieur de l'établissement.</p><p>2° Les dispositifs de protection nécessaires à l'exécution des travaux dangereux seront fournis par l'employeur.</p><p>3° Les services médicaux du travail sont organisés conformément à la législation en vigueur. Notamment, tout salarié fera obligatoirement l'objet d'un examen médical à l'occasion de son engagement. L'examen comportera une radio pulmonaire. Cette visite médicale aura pour but de permettre l'affectation du candidat à un emploi qui ne portera pas préjudice à sa santé ou à celle de son entourage.</p><p>Les salariés travaillant à des postes comportant des risques de maladies professionnelles feront l'objet d'une surveillance médicale spéciale conformément à la loi. Il en sera de même pour les femmes enceintes, les jeunes salariés et les apprentis.</p><p>Après une absence de plus de trois semaines due à une maladie et après tout arrêt pour accident du travail, le salarié devra obligatoirement subir, lors de la reprise du travail, la visite médicale prévue par la loi.</p><p>Le médecin de travail et le comité d'hygiène et de sécurité de l'entreprise seront obligatoirement consultés pour l'élaboration de toute nouvelle technique de production (1).</p><p>4° La loi prévoit les conditions dans lesquelles les salariés peuvent prendre leur repas ou leur casse-croûte dans l'établissement. Les réfectoires seront équipés d'un réfrigérateur.</p><p>5° Des vestiaires convenables seront mis à la disposition du personnel des deux sexes dans deux endroits distincts. Ils permettront de ranger, avec une sécurité satisfaisante, les effets propres et les effets de travail.</p><p>Des lavabos et des douches seront mis à la disposition du personnel. Vestiaires, lavabos et douches seront tenus dans un état constant de propreté.</p><p>Dans le cas des salariés pour lesquels la réglementation en vigueur confère aux douches un caractère obligatoire, le temps passé effectivement à la douche sera rémunéré comme temps de travail sur la base de vingt minutes, déshabillage et habillage compris.</p><p>Tout salarié exerçant un emploi pour lequel les douches ne sont pas obligatoires pourra, s'il le désire, utiliser les douches de l'établissement, le temps passé à la douche n'étant pas payé.</p><p>Les vestiaires, douches et réfectoires seront chauffés convenablement.</p><p>Les cabinets d'aisance et urinoirs placés dans les locaux de travail seront isolés de manière que le personnel n'en soit pas incommodé (2).</p><p>6° Les dispositions prévues l'application des articles R. 232-22 à R. 232-28 du code du travail.</p><p>aux paragraphes 4 et 5 ci-dessus ne concernent pas les carrières ; pour celles-ci, des règles particulières seront établies au niveau de l'entreprise.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Formation professionnelle continue  ",
                "id": "KALISCTA000005740524",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798307",
                    "cid": "KALIARTI000005798307",
                    "num": "G.9",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'évolution rapide des méthodes industrielles et la complexité accrue des diverses disciplines renforcent l'importance de la formation professionnelle des salariés.<p></p><p></p>   Aussi, dans le cadre des textes légaux et conventionnels concernant la formation professionnelle continue, l'employeur facilitera la participation des salariés à des stages de formation, en particulier ceux organisés par la profession des tuiles et briques.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Inventions des salariés  ",
                "id": "KALISCTA000005740525",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798308",
                    "cid": "KALIARTI000005798308",
                    "num": "G.10",
                    "intOrdre": 42949,
                    "content": "<p>1° Définitions légales</p><p>   La loi distingue deux catégories d'inventions des salariés :</p><p>    1re catégorie :</p><p>   Les inventions faites par le salarié dans l'exécution soit d'un contrat de travail comportant une mission inventive qui correspond à ses fonctions effectives, soit d'études et de recherches qui lui sont explicitement confiées : ces inventions appartiennent à l'employeur.</p><p>    2e catégorie :</p><p>   Les inventions faites par un salarié soit dans le cours de l'exécution de ses fonctions, soit dans le domaine des activités de l'entreprise, soit par la connaissance ou l'utilisation des techniques ou de moyens spécifiques à l'entreprise ou de données procurées par elle : ces inventions sont présumées appartenir au salarié mais l'employeur a le droit de se faire attribuer la propriété ou la jouissance de tout ou partie des droits attachés au brevet protégeant ces inventions.</p><p>   Les autres inventions des salariés appartiennent purement et simplement à ceux-ci. Le présent article ne s'applique pas à ces inventions.</p><p></p><p> 2° Déclaration du salarié. - Prise de brevet</p><p>   Toute invention correspondant aux catégories 1 et 2 définies ci-dessus doit être sans délai déclarée par le salarié à son employeur, dans les conditions prévues par la loi.</p><p>   Lorsque l'invention donne lieu à une prise de brevet par l'employeur, le nom du salarié auteur de l'invention doit, sauf opposition de sa part, figurer dans les dépôts de brevets en France et à l'étranger, dans l'exemplaire imprimé de la description et dans toutes notices d'information ou publications relatives à ce brevet.</p><p></p><p> 3° Information du salarié</p><p>   La loi fixe les délais dans lesquels l'employeur doit se prononcer d'une part, sur le classement de l'invention (voir 1°), d'autre part, éventuellement, sur son droit d'attribution de l'invention.</p><p>   En cas d'invention brevetable appartenant à l'employeur ou dont l'employeur se sera fait attribuer la propriété dans les conditions prévues par la loi, l'employeur tiendra le salarié inventeur informé des suites qu'il donnera à l'invention : dépôt de brevet en France ou à l'étranger, suite donnée au dépôt, mise en exploitation, cession de licence, etc.</p><p>   L'employeur devra notamment informer le salarié :</p><p>   De son intention de renoncer à tout ou partie du brevet protégeant l'invention, au moins deux mois avant de formuler cette renonciation auprès de l'INPI;</p><p>   De son intention de ne plus acquitter la taxe annuelle, au moins deux mois avant la date d'échéance.</p><p>   L'employeur devra alors proposer au salarié de lui transmettre les droits correspondants ; l'acceptation écrite du salarié vaudra transmission de tout ou partie du titre de propriété industrielle.</p><p></p><p>4° Rémunération du salarié</p><p> a) Invention brevetable appartenant à l'employeur</p><p> (1re catégorie ci-dessus)</p><p>   Si cette invention donne lieu à une prise de brevet par l'entreprise, une prime forfaitaire de dépôt sera accordée au salarié auteur de l'invention, qu'il ait accepté ou non d'être nommé dans la demande de brevet.</p><p>   De plus, dans la mesure où l'entreprise retirera un avantage de cette invention, le salarié auteur de l'invention aura droit à une rémunération supplémentaire pouvant être versée sous des formes diverses telles que :</p><p>   - versement forfaitaire unique ;</p><p>   - pourcentage de salaire ;</p><p>   - participation aux bénéfices ;</p><p>   - participation aux produits de cession de brevet ou aux produits de licence d'exploitation.</p><p>   L'importance de cette rémunération sera établie en tenant compte des missions, études et recherches confiées au salarié, de ses fonctions effectives, de son salaire, des circonstances de l'invention, des difficultés de la mise au point pratique, de sa contribution personnelle à l'invention, de la cession éventuelle du titre de propriété ou de la concession éventuelle de licence accordées à des tiers et de l'avantage que l'entreprise pourra retirer de l'invention.</p><p>   Le salarié sera informé des divers éléments pris en compte pour la détermination de cette rémunération. Sauf dans le cas d'un versement forfaitaire unique, le mode de calcul et de versement de la rémunération ainsi que le début et la fin de la période de versement feront l'objet d'un accord écrit.</p><p> b) Autres inventions. - Suggestions</p><p>   Ces inventions ainsi que les suggestions formulées par un salarié, utilisées par l'entreprise et permettant notamment des économies ou une amélioration sensible de la production et de la productivité, pourront faire l'objet de primes.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Délégués du personnel-Comité d'entreprise  ",
                "id": "KALISCTA000005740526",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798309",
                    "cid": "KALIARTI000005798309",
                    "num": "G.11",
                    "intOrdre": 42949,
                    "content": "<p>La représentation des salariés par les délégués du personnel et au sein des comités d'entreprise est réglée par les dispositions légales en vigueur.</p><p>La direction devra afficher les listes de candidats au moins quarante-huit heures avant la date prévue pour le scrutin ; la communication des listes devra être effectuée suffisamment à l'avance pour permettre de respecter ce délai.</p><p>Les élections des délégués du personnel et des délégués au comité d'entreprise ont lieu pendant les heures de travail et sont rémunérées comme telles ; si elles coïncident avec le temps de repos d'un salarié, il sera réglé à ce dernier, s'il veut voter, une indemnité équivalant à trente minutes de salaire.</p><p>La possibilité d'un vote par correspondance peut être prévue par le protocole pré-électoral.</p><p>La procédure particulière au licenciement des délégués du personnel et des comités d'entreprise s'applique au licenciement :</p><p>Des anciens délégués, pendant une durée de six mois à partir de l'expiration de leur mandat ;</p><p>Des candidats aux fonctions de délégués, présentés au premier tour par les organisations syndicales, pendant une durée de trois mois à partir de la communication des candidatures par les centrales syndicales à l'employeur.</p><p>La participation de l'employeur aux oeuvres sociales gérées par le comité d'entreprise ne pourra être inférieure à 0,50 % de la masse des salaires bruts payés à l'ensemble du personnel de l'entreprise (1).</p><p>Lorsqu'ils assistent aux réunions du comité d'entreprise, les membres suppléants seront rémunérés pour le temps passé à cette réunion. Ce temps leur sera payé comme temps de travail. Il en ira de même pour les délégués du personnel suppléants lors des réunions provoquées par le chef d'entreprise ou d'établissement.</p><p>Lors de leur réception par l'employeur ou son représentant, les délégués du personnel pourront, sur leur demande, se faire assister d'un représentant du syndicat de leur profession ou de leur organisation syndicale. Dans ce cas, ils devront, dans la mesure du possible, en avertir l'employeur au moins vingt-quatre heures à l'avance. Le représentant devra pouvoir justifier d'un mandat régulier de son organisation (2).</p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par avenant 2 du 30 septembre 1982 étendu par arrêté du 20 décembre 1982 JONC 19 janvier 1983"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Droit syndical  ",
                "id": "KALISCTA000005740527",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798310",
                    "cid": "KALIARTI000005798310",
                    "num": "G.12",
                    "intOrdre": 42949,
                    "content": "<p>Les parties contractantes reconnaissent le droit pour tous de s'associer et d'agir librement pour la défense collective de leurs intérêts professionnels.</p><p>En conséquence, elles s'engagent :</p><p></p><p>1° Pour ce qui concerne les employeurs et les salariés auxquels ils donnent délégation, à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, d'exercer ou non des fonctions syndicales, à ne pas tenir compte des opinions politiques ou philosophiques, des croyances religieuses ni de l'origine sociale ou raciale pour arrêter leur décision en ce qui concerne l'embauchage, la conduite ou la répartition du travail, les mesures de discipline, de licenciement ou d'avancement (1).</p><p></p><p>2° Pour ce qui concerne chaque salarié, à ne pas prendre en considération les opinions des autres salariés ou leur adhésion à tel ou tel syndicat.</p><p>Chaque salarié a, bien entendu, le droit de s'affilier à un syndicat ou à un groupement professionnel de son choix.</p><p>Le droit syndical s'exerce dans le cadre des lois et règlements en vigueur. Les dispositions suivantes s'appliquent, en outre, à toutes les entreprises quel que soit leur effectif :</p><p>a) Les syndicats pourront se constituer librement dans l'entreprise ;</p><p>b) La protection du délégué syndical et du représentant syndical au comité d'entreprise sera assurée dans les conditions prévues par la loi ;</p><p>c) La collecte des cotisations est autorisée à l'intérieur des entreprises sans gêner la production ;</p><p>d) La liberté de diffusion de la presse syndicale et de tracts syndicaux dans l'entreprise, et la liberté d'affichage des communications syndicales seront assurées dans les conditions permettant une information effective des salariés, ces communications étant simultanément portées à la connaissance de la direction ;</p><p>e) Dans le cadre de la loi, la totalité des congés d'éducation sera rémunérée comme temps de travail pour un délégué syndical ou un remplaçant désigné par son organisation syndicale signataire de la présente convention ;</p><p>f) Les organisations syndicales pourront utiliser le local mis à la disposition du comité d'entreprise (2) ;</p><p>g) Sous réserve de l'autorisation de l'employeur, les sections syndicales pourront se faire assister d'un représentant syndical de la profession à l'occasion de leurs réunions mensuelles.</p><p>Les deux parties veilleront à la stricte observation des engagements définis ci-dessus et s'emploieront auprès de leurs ressortissants respectifs à en faire assurer le respect intégral.</p><p>Au cas où des salariés participeraient à une commission paritaire entre organisations d'employeurs et de salariés et dans la limite d'un nombre de salariés arrêté d'un commun accord entre lesdites organisations, le temps de travail perdu sera payé comme temps de travail effectif.</p><p>Des autorisations d'absence pourront être accordées aux salariés en vue de leur permettre d'assister aux commissions paritaires ou aux réunions d'organismes professionnels prévues par voie réglementaire, sur présentation de la convention écrite émanant de l'organisme intéressé. Des autorisations d'absence pourront également être accordées aux salariés pour leur permettre d'assister aux assemblées statutaires de leurs organisations syndicales professionnelles sur présentation, au moins huit jours à l'avance, de la convocation écrite et nominative émanant de l'organisme intéressé, et pour autant que ces absences soient limitées afin de ne pas être une gêne à la bonne marche de l'entreprise.</p><p>Les absences visées à l'alinéa précédent seront considérées comme temps de présence pour la détermination de la durée des congés payés.</p><p></p><p>3° Au cas où un salarié, ayant au moins un an d'ancienneté, sera appelé à quitter son emploi pour exercer une fonction syndicale élective, il bénéficiera d'une priorité de réengagement dans son ancien emploi ou dans un emploi correspondant à ses capacités, à condition que son mandat ne soit pas supérieur à cinq ans et qu'il ait prévenu son ancien employeur au moins un mois avant la fin de son mandat.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 558337,
                "title": "Panneaux d'affichage  ",
                "id": "KALISCTA000005740528",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798312",
                    "cid": "KALIARTI000005798312",
                    "num": "G.13",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément à la loi, des panneaux d'affichage sont mis à la disposition de chaque organisation syndicale.<p></p><p></p>   Un exemplaire des communications syndicales doit être transmis à l'employeur simultanément à l'affichage.<p></p><p></p>   Ces panneaux sont distincts de ceux affectés aux délégués du personnel et au comité d'entreprise.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 601286,
                "title": "Modification dans la situation juridique de l'employeur  ",
                "id": "KALISCTA000005740529",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798313",
                    "cid": "KALIARTI000005798313",
                    "num": "G.14",
                    "intOrdre": 42949,
                    "content": "<p></p>   Conformément aux dispositions légales, s'il survient une modification dans la situation juridique de l'employeur, notamment par succession, vente, fusion, transformation du fonds, mise en société, tous les contrats de travail en cours au jour de la modification subsistent entre le nouvel employeur et les salariés de l'entreprise.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 644235,
                "title": "Salaires des jeunes  ",
                "id": "KALISCTA000005740530",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798314",
                    "cid": "KALIARTI000005798314",
                    "num": "G.15",
                    "intOrdre": 42949,
                    "content": "<p>   L'abattement prévu par la loi pour les salaires des jeunes est limité au cas suivant :</p><p>   Jeunes de moins dix-sept ans ayant moins de trois mois d'ancienneté et non titulaires d'un CAP : 10%.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 687184,
                "title": "Travail posté en continu  ",
                "id": "KALISCTA000005740531",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798316",
                    "cid": "KALIARTI000005798315",
                    "num": "G.16",
                    "intOrdre": 85898,
                    "content": "<p></p>   Cet article concerne le travail posté en continu tel qu'il est défini par l'article 11 de l'accord cadre interprofessionnel du 17 mars 1975 relatif à l'amélioration des conditions de travail.<p></p><p></p>   Il s'agit du travail en équipes successives sans interruption la nuit, le dimanche ni les jours fériés, qu'il y ait ou non arrêt pendant les congés payés.<p></p><p></p>   La rémunération minimale annuelle garantie applicable au travail posté en continu sera majorée de 5 % pour la période de travail effectuée en continu par rapport à la rémunération minimale annuelle garantie définie à l'article 5 du présent accord.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par accord du 13 février 2004 art. 9 BO conventions collectives 2004-10 étendu par arrêté du 25 novembre 2004 JORF 11 décembre 2004."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 730133,
                "title": "Ancienneté  ",
                "id": "KALISCTA000005740532",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798317",
                    "cid": "KALIARTI000005798317",
                    "num": "G.17",
                    "intOrdre": 42949,
                    "content": "<p></p>   Par ancienneté dans une entreprise, il faut entendre le temps pendant lequel l'intéressé a été occupé d'une façon continue dans cette entreprise, quelles que puissent être les modifications survenues dans la nature juridique de celle-ci.<p></p><p></p>   Sont considérées comme temps de présence dans l'entreprise :<p></p><p></p>   Les interruptions pour mobilisation ou faits de guerre telles qu'elles sont définies au titre Ier de l'ordonnance du 1er mai 1945, sous réserve que l'intéressé ait repris son emploi dans les conditions prévues au titre Ier de ladite ordonnance ;<p></p><p></p>   La durée des interruptions, imposées au titre du service national français par des périodes militaires de réserve obligatoires ou des périodes de préparation militaire, ou pour maladie, accident ou maternité, ainsi que les congés payés, les congés exceptionnels résultant d'un accord entre les parties, le temps passé au service national obligatoire sous réserve que le salarié ait été réintégré dans l'entreprise dès son retour à la vie civile, et la moitié de la durée du congé parental d'éducation tel qu'il est défini par le code du travail.<p></p><p></p>   Lorsque le travail aura été interrompu pour un congé conventionnel d'éducation (tel qu'il résulte de l'art. G. 7), les différentes périodes effectivement passées dans l'entreprise avant et après l'interruption se cumuleront pour le calcul de l'ancienneté. Il en ira de même pour une salariée ayant rompu son contrat de travail à la suite d'une maternité, si elle est réengagée par l'entreprise avant que l'enfant ait atteint l'âge de quatre ans.<p></p><p></p>   Lorsque le salarié passe, à l'initiative de son employeur et sans qu'il y ait licenciement, au service d'une autre entreprise, il conserve son acienneté.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 773082,
                "title": "Congés payés  ",
                "id": "KALISCTA000005740534",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798318",
                    "cid": "KALIARTI000005798318",
                    "num": "G.18",
                    "intOrdre": 42949,
                    "content": "a) Durée<p></p><p></p>   Le personnel bénéficie des congés annuels prévus par la législation en vigueur sous réserve des dispositions plus favorables propres à chacune des catégories de personnel.<p></p><p></p>   Sont assimilées à un mois de travail effectif pour la détermination de la durée du congé les périodes équivalant à quatre semaines ou vingt-quatre jours ouvrables ; le calcul est effectué à partir soit du nombre de mois de travail effectif, soit des périodes équivalentes précitées, le choix entre ces différentes modalités étant fonction de l'intérêt des salariés. En aucun cas, ces dispositions ne peuvent avoir pour conséquence de porter la durée du congé principal à une durée supérieure à celle prévue par la loi. En plus des périodes visées par le code du travail, sont assimilées à des périodes de travail effectif les absences prévues en matière de droit syndical, le congé exceptionnel prévu à l'article G. 7 en cas de maladie grave d'un enfant et les absences pour événements personnels prévues à l'article G. 19 de la présente convention.<p></p><p></p>   Les salariés titulaires de la carte d'interné politique ou de déporté politique bénéficieront d'un congé supplémentaire correspondant à deux jours ouvrables.<p></p><p></p> b) Date<p></p><p></p>   Les dates et modalités de congés sont fixées par l'employeur dans les conditions prévues par la loi. L'ordre de départ est communiqué à chaque salarié dès que possible et au plus tard le 1er avril de chaque année.<p></p><p></p>   Les dates de fermeture ou les ordres de départ en congé par roulement sont fixés par l'employeur, en tenant compte dans toute la mesure du possible du désir des intéressés.<p></p><p></p> c) Indemnité<p></p><p></p>   L'indemnité correspondant à la durée légale, ou un acompte, au gré du salarié, est versée au moment du départ.<p></p><p></p>   En cas de décès du salarié, l'entreprise doit, dans le mois qui suit son décès, prendre l'initiative de verser l'indemnité de congés payés aux ayants droit du bénéficiaire.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 816031,
                "title": "Congés exceptionnels pour événements personnels  ",
                "id": "KALISCTA000005740535",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798319",
                    "cid": "KALIARTI000005798319",
                    "num": "G.19",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salariés ont droit à l'occasion de certains événements personnels et sur justification à des jours de congé exceptionnel rémunérés. Ces jours de congé doivent être pris au moment des événements en cause. Ils sont décomptés en jours ouvrables.<p></p><p></p>   a) Sans condition d'ancienneté dans l'entreprise :<p></p><p></p>   - décès du conjoint : six jours ;<p></p><p></p>   - mariage du salarié : quatre jours ;<p></p><p></p>   - décès du père, de la mère ou d'un enfant du salarié ou du conjoint : trois jours ;<p></p><p></p>   - décès d'un petit-enfant, d'un frère (ou demi-frère), d'une soeur (ou demi-soeur) du salarié ou du conjoint : deux jours ;<p></p><p></p>   - mariage d'un enfant du salarié ou du conjoint : un jour ;<p></p><p></p>   - décès d'un grand-parent du salarié ou du conjoint : un jour.<p></p><p></p><p></p>   b) Après trois mois d'ancienneté dans l'entreprise :<p></p><p></p>   - mariage du salarié : six jours ;<p></p><p></p>   - mariage d'un enfant du salarié ou du conjoint : deux jours ;<p></p><p></p>   - période de présélection militaire : de un à trois jours.<p></p><p></p>   Nonobstant la disposition du premier alinéa du présent article, si le mariage du salarié est célébré pendant ses congés payés, la durée de ces derniers est prolongée de la durée du congé exceptionnel.<p></p><p></p>   Pour la détermination de la durée du congé annuel, ces jours d'absence exceptionnelle sont assimilés à des jours de travail.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 858980,
                "title": "Réduction d'activité  ",
                "id": "KALISCTA000005740536",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798320",
                    "cid": "KALIARTI000005798320",
                    "num": "G.20",
                    "intOrdre": 42949,
                    "content": "<p></p>   Dans le cas où les circonstances imposeraient à l'employeur d'envisager une réduction d'activité, l'employeur consultera le comité d'entreprise ou, à défaut, les délégués du personnel et fera connaître les mesures qu'il compte prendre en présence de cette situation conformément aux dispositions légales et conventionnelles en vigueur.<p></p><p></p>   Le comité d'entreprise, ou à défaut les délégués du personnel, pourront présenter toutes suggestions ayant trait à cette situation et formuler leurs remarques sur les mesures envisagées en vue d'assurer au maximum la stabilité de l'emploi.<p></p><p></p>   Dans le cas où ces mesures s'avéreraient insuffisantes ou inapplicables, des procédures de licenciements collectifs pourront être engagées en considérant à la fois les charges de famille, l'ancienneté des services dans l'établissement et les qualités professionnelles ; le cas des femmes enceintes sera tout particulièrement pris en considération.<p></p><p></p>   En cas de chômage partiel, le chômage, dans chaque service concerné, sera réparti par roulement.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 901929,
                "title": "Licenciement individuel  ",
                "id": "KALISCTA000005740537",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798321",
                    "cid": "KALIARTI000005798321",
                    "num": "G.21",
                    "intOrdre": 42949,
                    "content": "<p></p>   Tout licenciement individuel s'effectuera dans les conditions prévues par la loi.<p></p><p></p>   En tout état de cause, en cas de licenciement individuel, quel qu'en soit le motif, même pour faute grave, l'intéressé pourra, sur sa demande, être entendu par l'employeur ou son représentant. Dans ce cas, il aura la faculté de se faire accompagner par un représentant du personnel de l'entreprise ou par une personne de son choix appartenant au personnel de l'entreprise.<p></p><p></p>   Le licenciement devra être notifié par lettre recommandée avec demande d'avis de réception.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 944878,
                "title": "Service national  ",
                "id": "KALISCTA000005740538",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798323",
                    "cid": "KALIARTI000005798323",
                    "num": "G.22",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les jeunes salariés employés dans l'entreprise au moment de leur départ au service national français retrouveront leur emploi à leur retour du service national.<p></p><p></p>   Si leur emploi a été supprimé, l'employeur s'efforcera de leur trouver un autre emploi répondant à leurs capacités.<p></p><p></p>   Pour l'application du présent article, les intéressés devront, au plus tard dans le mois qui suit leur libération, faire connaître à l'employeur leur intention de reprendre leur emploi, par lettre recommandée avec accusé de réception. La reprise du travail devra avoir lieu dans le mois suivant l'emploi de cette lettre.<p></p><p></p>   Le contrat de travail ne pourra être rompu du fait des obligations imposées, au titre du service national français, par la présélection militaire ou par des périodes de préparation militaire ou par des périodes militaires de réserve obligatoires.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073725,
                "title": "Durée, révision et dénonciation de la convention  ",
                "id": "KALISCTA000005740541",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798326",
                    "cid": "KALIARTI000005798326",
                    "num": "G.25",
                    "intOrdre": 42949,
                    "content": "a) Durée de la convention<p></p><p></p>   La présente convention est conclue pour une durée indéterminée, à compter du 1er mars 1982.<p></p><p></p>   b) Procédure de révision et dénonciation :<p></p> 1. Révision<p></p><p></p>   La présente convention est révisable au gré des parties. Tout signataire introduisant une demande de révision devra l'accompagner d'un projet sur les points à réviser.<p></p><p></p>   Les discussions devront s'engager dans les trente jours suivant la date de la demande de révision.<p></p> 2. Dénonciation<p></p><p></p>   Toute demande de dénonciation par l'une des parties contractantes devra être portée à la connaissance de l'autre partie par lettre recommandée avec accusé de réception.<p></p><p></p>   La partie qui dénoncera la convention devra accompagner la lettre de dénonciation d'un nouveau projet d'accord afin que les pourparlers puissent commencer sans retard.<p></p><p></p>   La présente convention restera en vigueur jusqu'à la date d'application des nouvelles dispositions à intervenir et au plus pendant une durée d'un an à compter de la date de dénonciation.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1116674,
                "title": "Avantages acquis  ",
                "id": "KALISCTA000005740542",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798327",
                    "cid": "KALIARTI000005798327",
                    "num": "G.26",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention ne peut être la cause de restrictions d'avantages acquis dans l'entreprise, individuellement ou par équipe, antérieurement au 1er mars 1982.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1159623,
                "title": "Dépôt  ",
                "id": "KALISCTA000005740543",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798328",
                    "cid": "KALIARTI000005798328",
                    "num": "G.27",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention sera déposée en cinq exemplaires à la direction départementale du travail de Paris à la diligence de l'une des parties. Tous pouvoirs sont donnés au porteur des présentes en vue de remplir les formalités recquises.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037466053"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 5 décembre 2017 à l'accord du 29 avril 2002 relatif à l'égalité professionnelle des femmes et des hommes",
            "id": "KALITEXT000037466125"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000037466128",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000037466165",
                    "cid": "KALIARTI000037466165",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le présent accord s'inscrit dans la continuité des dispositifs et engagements pris par les partenaires sociaux lors des accords du 29 avril 2002 et du 15 décembre 2010. </p><p align='left'>La fédération des tuiles et briques et les représentations syndicales confirment leur attachement au principe de l'égalité professionnelle des femmes et des hommes inscrit dans le droit français et communautaire et conviennent qu'il est nécessaire de poursuivre et d'amplifier les mesures déjà prises, conscients non seulement du bien-fondé mais aussi de la nécessité sociale et économique de mener une politique visant à garantir l'égalité professionnelle ; cette égalité étant source de compétitivité et d'efficacité. </p><p align='left'>Dès le 27 octobre 1946 la constitution française a proclamé dans son préambule que « la loi garantit à la femme, dans tous les domaines, des droits égaux à ceux des hommes ». </p><p align='left'>La communauté internationale a repris ce principe dans la Déclaration universelle des droits de l'homme de 1948 (art. 23) ainsi que la convention 111 de l'organisation internationale du travail du 25 juin 1958 relative à la discrimination en matière d'emploi et de profession. </p><p align='left'>Une décennie plus tard, l'article 141 du traité de Rome a posé le principe d'égalité de traitement entre les femmes et les hommes avant que la commission européenne n'impose ces valeurs par des directives incitant les États membres de l'Europe à développer une politique en matière d'égalité professionnelle entre les femmes et les hommes. Dans un contexte de fortes mutations, les entreprises de la branche doivent maintenir la compétence et attirer de nouveaux talents. Les signataires de cet accord considèrent que les principes d'égalité professionnelle sont des gages de performances et contribuent à la réalisation de cet objectif. </p><p align='left'>Cet avenant a donc pour objet de définir des principes et des règles notamment en ce qui concerne : <br/>–   l'accès à l'emploi des femmes et des hommes ; <br/>–   la promotion professionnelle et le déroulement de carrière ; <br/>–   la formation professionnelle ; <br/>–   l'égalité salariale ; <br/>–   l'articulation entre la vie professionnelle et la vie personnelle ; <br/>–   la lutte contre le harcèlement et le sexisme. </p><p align='left'>Avec l'<a href='/affichIDCC.do?cidTexte=KALITEXT000025525527&categorieLien=cid'>accord du 15 septembre 2011 </a>et son <a href='/affichIDCC.do?cidTexte=KALITEXT000030785709&categorieLien=cid'>avenant du 15 septembre 2014</a>, relatif au développement de la formation professionnelle, la branche professionnelle de l'industrie des tuiles et briques s'est dotée de nombreux outils dans le domaine de la formation. Les entreprises sont notamment accompagnées par un observatoire prospectif des métiers et des qualifications qui mènent des actions prenant en compte l'égalité professionnelle des femmes et des hommes. La branche des tuiles et briques a créé plusieurs certificats de qualifications professionnelles (CQP) ouverts à tous les salariés, femmes et hommes, dans un souci de promotion des métiers auprès de personnels peu qualifiés et d'évolution des carrières. Le contrat de professionnalisation a ouvert également la formation aux jeunes pour l'obtention d'un diplôme, sans discrimination de genre. </p><p align='left'>Cette vision positive de la mixité professionnelle a eu des résultats puisque les données de l'observatoire prospectif des métiers et des qualifications de la branche de l'industrie des tuiles et briques ont révélé une progression du taux d'emploi des femmes dans le secteur industriel des tuiles et briques. Ce taux, présenté lors de la CPNEFP du 14 novembre 2017 est passé de 9,5 % en 2002 à 14,6 % en 2015. </p><p align='left'>L'avenant à l'accord du 29 avril 2002, en date du 5 décembre 2017 vient renforcer les indicateurs fixés depuis 2002 pour donner une meilleure lisibilité des données en fonction du genre et établir le rapport de branche annuel sur la situation des hommes et des femmes ; rapport présenté aux organisations syndicales durant l'une des CPNEFP biannuelles. </p><p align='left'>Les signataires de l'accord rappellent que l'égalité professionnelle des femmes et des hommes s'énonce, en continu, dans une réflexion globale pour, et par, la mise en œuvre d'actions en faveur d'un traitement équivalent.</p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466129",
                "cid": "KALIARTI000037466129",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application et portée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466130",
                "cid": "KALIARTI000037466130",
                "num": "1.1",
                "intOrdre": 1572861,
                "content": "<p align='left'>Les dispositions du présent accord concernent les entreprises visées à l'article G.1 de la convention collective nationale de l'industrie des tuiles et briques.</p><p align='left'>Il ne dispense pas les entreprises de moins de 50 salariés d'être couvertes par un accord collectif ou, à défaut, par un plan d'action relatif à l'égalité professionnelle entre les femmes et les hommes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entreprises concernées"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466131",
                "cid": "KALIARTI000037466131",
                "num": "1.2",
                "intOrdre": 2097148,
                "content": "<p align='left'>Les entreprises doivent mettre en œuvre a minima les dispositions du présent accord dans leur propre accord ou plan d'action en fonction de leur effectif. Ces dispositions s'appliquent à l'échéance des accords d'entreprise ou des plans d'action en cours.</p><p align='left'>À compter de la date d'entrée en vigueur, le présent avenant se substitue à l'accord de branche en date du 15 décembre 2010 relatif à l'égalité professionnelle entre les femmes et les hommes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Portée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466133",
                "cid": "KALIARTI000037466133",
                "num": "2",
                "intOrdre": 2621435,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions relatives à l'égalité professionnelle entre les hommes et les femmes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466134",
                "cid": "KALIARTI000037466134",
                "num": "2.1",
                "intOrdre": 3145722,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Accès à l'emploi"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466135",
                "cid": "KALIARTI000037466135",
                "num": "2.1.1",
                "intOrdre": 3670009,
                "content": "<p align='left'>Les partenaires sociaux de l'industrie des tuiles et briques rappellent que les critères déterminants d'un recrutement sont les compétences, les qualifications et l'expérience professionnelle, que des candidat(e)s soit une femme ou un homme.</p><p align='left'>Dans cet esprit, les offres d'emploi sont rédigées et gérées de façon non discriminatoire. Ainsi, à projet professionnel, motivation, potentiel d'évolution et compétences comparables, les candidatures masculines et féminines sont analysées selon les mêmes critères objectifs.</p><p align='left'>Aucune mention précisant un critère de sexe ou de situation familiale ne doit apparaître sur les descriptifs d'offres d'emploi tant à l'intérieur qu'à l'extérieur de l'entreprise et ce quel que soit le type d'emploi proposé. Dans le cas où le libellé de l'emploi pourrait engendrer une ambiguïté, la mention « H/F » devra figurer derrière ce libellé.</p><p align='left'>Les processus de recrutement externes mais aussi internes se déroulent dans les mêmes conditions pour les femmes et les hommes.</p><p align='left'>Les entreprises de la branche s'engagent à sensibiliser, à informer et à former l'encadrement et les personnels en charge du recrutement à la notion d'égalité professionnelle et à la nécessité d'assurer un traitement équitable entre les femmes et les hommes.</p><p align='left'>Les informations d'ordre personnel sur le candidat et la candidate, collectées par l'entreprise ou par ses mandataires doivent présenter un lien direct et nécessaire avec le poste proposé ou avec l'évaluation des aptitudes professionnelles.</p><p align='left'>L'employeur ne doit pas prendre en considération l'état de grossesse d'une femme pour refuser de l'embaucher ou mettre fin à la période d'essai. En conséquence, il lui est interdit de rechercher ou de faire rechercher toute information concernant l'état de grossesse de l'intéressée. La femme candidate à un emploi n'est pas tenue de révéler son état de grossesse.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Recrutement et réitération du principe de non-discrimination"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466136",
                "cid": "KALIARTI000037466136",
                "num": "2.1.2",
                "intOrdre": 4194296,
                "content": "<p align='left'>Afin de permettre, lors des prochaines négociations, aux partenaires sociaux de préconiser, le cas échéant, des correctifs qui pourront être mis en place dans le cadre de la négociation de branche, l'observatoire prospectif des métiers et des qualifications faisant partie de l'OPCA de la branche procédera à l'étude dans les entreprises de la situation des femmes et des hommes au regard du recrutement.</p><p align='left'>Les métiers de l'industrie des tuiles et briques attirent peu les candidatures des femmes, tout particulièrement en ce qui concerne les métiers liés à la production.</p><p align='left'>Toute action permettant leur recrutement est, en conséquent encouragée. À ce titre, les signataires souhaitent que les entreprises de la branche prennent toute initiative pour promouvoir leurs emplois et plus largement les métiers de notre industrie auprès d'un public féminin, en organisant par exemple des manifestations ou en participant à des événements tels que des « portes ouvertes » aux écoles, collèges, lycées et à tout établissement d'études supérieures et à des « salons ».</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Outils proposés pour ouvrir plus largement l'accès des emplois aux femmes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466137",
                "cid": "KALIARTI000037466137",
                "num": "2.2",
                "intOrdre": 4718583,
                "content": "<p align='left'>Tous les salariés, femmes et hommes, doivent être en mesure, à compétence égale, d'avoir les mêmes parcours professionnels et les mêmes possibilités d'évolution de carrière.</p><p align='left'>Les entreprises s'assureront que les postes de travail à pourvoir sont portés à la connaissance de l'ensemble du personnel afin que tout salarié, sans distinction de sexe ou de situation familiale, puisse faire éventuellement acte de candidature.</p><p align='left'>Elles mettront en œuvre des mesures, notamment lors des entretiens périodiques, permettant à l'ensemble des salariés de mieux appréhender la diversité des métiers et d'élargir leurs possibilités d'évolution professionnelle.</p><p align='left'>Les entreprises doivent s'assurer qu'en matière d'évolution professionnelle, les congés de maternité ou de paternité, d'adoption et les congés parentaux ou de tout autre congé lié à la parentalité soient sans incidence sur le déroulement de carrière des salariés concernés.</p><p align='left'>À ce titre et afin de faciliter la reprise d'activité, tout salarié qui en fera la demande avant son départ se verra communiquer les informations collectives diffusées par l'entreprise aux autres salariés, pendant la durée de son absence liée à l'un des congés mentionnés ci-dessus.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "évolution professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466138",
                "cid": "KALIARTI000037466138",
                "num": "2.3",
                "intOrdre": 5242870,
                "content": "<p align='left'>L'observatoire prospectif des métiers et des qualifications a relevé que la répartition des stagiaires par genre pour l'année 2016 était de 7,5 % de femmes et 92,5 % d'hommes en ce qui concerne la période de professionnalisation, de 42 % de femmes et 58 % d'hommes en ce qui concerne le contrat de professionnalisation, de 38,9 % de femmes et 61,1 % d'hommes en ce qui concerne le compte personnel de formation.</p><p align='left'>Les partenaires sociaux de l'industrie des tuiles et briques soulignent que la formation professionnelle est un pilier essentiel pour assurer le déroulement de carrière des femmes et des hommes.</p><p align='left'>Aussi les entreprises doivent-elles assurer un accès équitable aux femmes et aux hommes à l'ensemble des dispositifs de formation professionnelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formation professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466139",
                "cid": "KALIARTI000037466139",
                "num": "3",
                "intOrdre": 5767157,
                "content": "<p align='left'>Les partenaires sociaux des industries du secteur des tuiles et briques rappellent le principe selon lequel tout employeur est tenu d'assurer, pour un même travail ou pour un travail de valeur égale, l'égalité de rémunération entre les femmes et les hommes.</p><p align='left'>En conséquence, les différents éléments composant la rémunération doivent être établis sur des normes identiques pour les femmes et pour les hommes. De même, les critères de classification et de promotion professionnelle, ainsi que toutes les autres bases de calcul de la rémunération doivent être communs aux travailleurs des deux sexes et ne doivent, en aucune façon, être discriminants pour les salariés ayant notamment bénéficié d'un congé de maternité ou de paternité, d'adoption ou d'un congé parental d'éducation ou de tout autre congé parental.</p><p align='left'>Si des écarts de rémunération entre les femmes et les hommes sont statistiquement constatés sans pouvoir être justifiés, l'entreprise doit prendre les mesures appropriées pour y remédier. Les entreprises peuvent notamment, à l'occasion de leurs négociations annuelles, affecter un budget dédié au financement des mesures de rattrapage salarial, indépendant de l'enveloppe existante des augmentations collectives.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions relatives à l'égalité salariale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466140",
                "cid": "KALIARTI000037466140",
                "num": "4",
                "intOrdre": 6291444,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions en vue de mieux concilier la vie professionnelle et familiale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466141",
                "cid": "KALIARTI000037466141",
                "num": "4.1",
                "intOrdre": 6815731,
                "content": "<p align='left'><br/>À la demande de la salariée ou du salarié, l'entreprise s'efforce, tout en assurant les contraintes propres à son organisation, d'aménager les horaires individuels de travail permettant de concilier vie familiale et vie professionnelle sans faire obstacle à l'évolution de carrière professionnelle.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Organisation, aménagement et conditions de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466142",
                "cid": "KALIARTI000037466142",
                "num": "4.2",
                "intOrdre": 7340018,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dispositions à appliquer pendant la grossesse, le congé paternité, le congé maternité, d'adoption ou parental, et au retour de ceux-ci"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466143",
                "cid": "KALIARTI000037466143",
                "num": "4.2.1",
                "intOrdre": 7864305,
                "content": "<p align='left'>Il est rappelé la protection de la maternité, de la paternité, de l'adoption et de l'éducation des enfants conformément aux dispositions au chapitre V du code du travail, <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900880&dateTexte=&categorieLien=cid'>articles L. 1225-1 à L. 1225-71</a>.</p><p align='left'>Le congé maternité s'adresse à toutes les salariées. Il suffit d'avertir l'employeur de la grossesse et de la période d'absence.</p><p align='left'>Cependant, la salariée ne peut bénéficier des indemnités journalières durant ce congé, qu'à la condition d'être assurée sociale depuis au moins 10 mois à la date de l'accouchement.</p><p align='left'>Dans le cas où la salariée n'est pas affiliée à la sécurité sociale depuis 10 mois, les entreprises s'engagent à lui verser une indemnité équivalente aux indemnités journalières de sécurité sociale qu'elle aurait perçues si elle avait cotisé sur une durée suffisante.</p><p align='left'>Cette indemnité est calculée sur le salaire de référence des 3 derniers mois de rémunération, conformément au calcul de la sécurité sociale en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Rappel de dispositions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466145",
                "cid": "KALIARTI000037466145",
                "num": "4.2.2",
                "intOrdre": 8388592,
                "content": "<p align='left'><br/>Outre les dispositions prévues par la convention collective et les dispositions du code du travail, la salariée en état de grossesse peut, dans le cas de raison médicalement justifiée, se rapprocher de son employeur pour étudier avec lui les possibilités d'aménagement de son emploi.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Conditions de travail pendant la grossesse"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466147",
                "cid": "KALIARTI000037466147",
                "num": "4.3",
                "intOrdre": 8912879,
                "content": "<p align='left'>Le recours au temps partiel au sein de la branche est assez faiblement significatif, puisqu'il atteint 2,1 % au regard des statistiques 2016 de la branche de l'industrie des tuiles et briques.</p><p align='left'>Les entreprises confirment que les salarié(e)s occupant un emploi à temps partiel sont traité(e)s comme les salarié(e)s à temps complet en matière de formation, d'évolution de carrière et d'évolution salariale.</p><p align='left'>En outre, les salarié(e)s à temps partiel qui souhaitent occuper ou reprendre un emploi à temps complet, et les salarié(e)s à temps complet qui souhaitent occuper ou reprendre un emploi à temps partiel dans le même établissement, ou à défaut dans la même entreprise, ont priorité pour l'attribution d'un emploi équivalent.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Temps partiel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466148",
                "cid": "KALIARTI000037466148",
                "num": "4.4",
                "intOrdre": 9437166,
                "content": "<p align='left'><br/>Lors de la rentrée scolaire, la mère ou le père peut bénéficier d'un aménagement de son horaire pour assister à la rentrée scolaire jusqu'à l'entrée en classe de 6e incluse. Il sera mis tout en œuvre par l'entreprise pour accéder à cette demande de la salariée et du salarié, tout en respectant le bon fonctionnement et l'intérêt de l'entreprise. La demande est formulée selon un délai de prévenance fixé par l'entreprise.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Facilité dans le cadre de la rentrée scolaire"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466149",
                "cid": "KALIARTI000037466149",
                "num": "5",
                "intOrdre": 9961453,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Lutte contre les stéréotypes sexistes lors des communications externes et des communications en interne et le harcèlement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466150",
                "cid": "KALIARTI000037466150",
                "num": "5.1",
                "intOrdre": 10485740,
                "content": "<p align='left'>Il est rappelé plusieurs principes à prendre en considération dans le cadre de la lutte contre les stéréotypes sexistes dont notamment qu'il est légitime d'accorder les fonctions, métiers, titres, grades, en fonction du genre des personnes qui les occupent et qu'il est possible d'user du féminin et masculin dans les messages à l'oral et à l'écrit.</p><p align='left'>Enfin, il est important dans le cadre des communications externes à l'entreprise mais aussi de la communication interne à l'entreprise, de neutraliser les visuels de fonctions (ne pas féminiser ou masculiniser les visuels métiers) et de diversifier les représentations des femmes et des hommes afin de ne pas les enfermer dans des clichés stéréotypés et sexistes. De même, il convient d'équilibrer le nombre de femmes et d'hommes sur les images, les documents, et lorsque des conférences et tribunes sont organisées.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Lutte contre les stéréotypes sexistes lors des communications externes et des communications en interne"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466151",
                "cid": "KALIARTI000037466151",
                "num": "5.2",
                "intOrdre": 11010027,
                "content": "<p align='left'><br/>Dans le cadre de loi sur le harcèlement et le sexisme, les entreprises mettent en place des formations et développent des outils par exemple sous forme de guide, afin que managers, représentant(e) s du personnel, et salarié(e)s puissent prendre conscience, connaître et reconnaître les propos et comportements sexistes ainsi que la définition et les faits de harcèlement.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Lutte contre le harcèlement et le sexisme"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466152",
                "cid": "KALIARTI000037466152",
                "num": "6",
                "intOrdre": 11534314,
                "content": "<p align='left'>Les indicateurs mentionnés aux termes dès l'accord du 29 avril 2002 article 1.1 sont complétés par les nouveaux indicateurs suivants, permettant un suivi et une analyse plus approfondis des thèmes abordés par le présent avenant :</p><p align='left'>Accès à la profession – recrutement :<br/>\n–   répartition des embauches par genre et catégorie socioprofessionnelle.</p><p align='left'>Promotion et évolution professionnelle :<br/>\n–   répartition des hommes et femmes par catégorie socioprofessionnelle ;<br/>\n–   part des promotions de femme dans les promotions générales.</p><p align='left'>Formation :<br/>\n–   répartition, par genre, du nombre de salariés formés ;<br/>\n–   proportion par genre, du nombre de stagiaire en fonction de la catégorie socioprofessionnelle ;<br/>\n–   proportion par genre, du nombre de stagiaire en fonction du thème de formation ;<br/>\n–   nombre d'heures d'actions de formation, par genre ;<br/>\n–   nombre d'heures de formation dans le cas de retour à l'emploi après un congé maternité.</p><p align='left'>Rémunération :<br/>\n–   répartition des effectifs, par genre, par catégorie socioprofessionnelle.</p><p align='left'>Vie professionnelle et vie personnelle :<br/>\n–   temps partiel : répartition par genre et catégorie socioprofessionnelle des salariés ;<br/>\n–   nombre de congés parentaux dans l'année ;<br/>\n–   nombre de congés paternité et maternité dans l'année.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mise en place d'indicateurs supplémentaires"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466154",
                "cid": "KALIARTI000037466154",
                "num": "7",
                "intOrdre": 12058601,
                "content": "<p align='left'>Les parties signataires s'accordent sur le fait qu'il est indispensable de sensibiliser l'ensemble des acteurs sur le thème de l'égalité professionnelle. Les entreprises doivent à leur niveau, en interne, communiquer sur ce thème et former les lignes hiérarchiques et équipes de direction aux bonnes pratiques.</p><p align='left'>Il est rappelé que les entreprises et les partenaires sociaux sont tenus de dresser un bilan de l'application des mesures, et à réfléchir, le cas échéant, à de nouveaux objectifs en matière de conditions d'emploi et de travail, d'articulation vie privée/vie professionnelle, de temps partiel, etc.</p><p align='left'>De même, au niveau de la branche de l'industrie des tuiles et briques, lors des négociations annuelles obligatoires sur les salaires, les partenaires sociaux réunis en CPPNI examinent au regard du rapport annuel de branche les mesures à prendre pour supprimer les éventuels écarts salariaux injustifiés.</p><p align='left'>Enfin, les parties conviennent de solliciter l'observatoire prospectif des métiers et des qualifications et leur OPCA de branche pour recueillir des données relatives aux pratiques et tendances des entreprises de la branche et pour mettre en place des outils et moyens en matière d'égalité professionnelle.</p><p align='left'>Dans le cadre du bilan, chaque année, à partir des indicateurs prévus, la CPNEFP apprécie la mise en œuvre du présent accord sur la base du rapport nommé « Profil de branche : égalité professionnelle ».</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Suivi et bilan"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466155",
                "cid": "KALIARTI000037466155",
                "num": "8",
                "intOrdre": 12582888,
                "content": "<p align='left'>Le présent accord est conclu pour une durée indéterminée.</p><p align='left'>Les dispositions relatives au présent accord entreront en vigueur à la date de la signature.</p><p align='left'>En fonction de dispositions législatives nouvelles ou si des adaptations s'avèrent nécessaires, cet accord fera l'objet d'un bilan à l'issue d'une période de 3 années.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Durée et entrée en vigueur. – Clause de rendez-vous"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466156",
                "cid": "KALIARTI000037466156",
                "num": "9",
                "intOrdre": 13107175,
                "content": "<p align='left'><br/>Conformément aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2231-5 du code du travail</a>, la partie la plus diligente des organisations signataires du présent accord notifie, par lettre recommandée avec avis de réception, le texte à l'ensemble des organisations représentatives à l'issue de la procédure de signature. Conformément aux articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> et suivants du code du travail, le présent accord sera déposé à l'expiration du délai d'opposition, en deux exemplaires, auprès des services centraux du ministre chargé du travail et remis au secrétariat-greffe du conseil de prud'hommes de Paris.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification, dépôt et extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466160",
                "cid": "KALIARTI000037466160",
                "num": "10",
                "intOrdre": 13631462,
                "content": "<p align='left'><br/>L'adhésion au présent accord s'exerce conformément aux conditions prévues par le code du travail. Peuvent adhérer à cet accord, toute organisation syndicale représentative de salariés ainsi que toute organisation syndicale ou association d'employeurs ou des employeurs pris individuellement. L'adhésion est notifiée aux signataires de l'accord et fait l'objet d'un dépôt dans des conditions prévues par voie réglementaire, à la diligence de son ou de ses auteurs.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000037466162",
                "cid": "KALIARTI000037466162",
                "num": "11",
                "intOrdre": 14155749,
                "content": "<p align='left'>Le présent accord pourra être dénoncé dans les conditions prévues au code du travail.</p><p align='left'>Il pourra également être révisé conformément aux dispositions légales en vigueur à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901785&dateTexte=&categorieLien=cid'>article L. 2261-7 du code du travail</a> qui prévoit, d'une part, que l'engagement de la révision est réservé aux signataires ou adhérents de la convention ou de l'accord pendant une période correspondant à un cycle électoral mais qu'il est ensuite ouvert à l'ensemble des organisations représentatives dans le champ d'application de la convention ou de l'accord.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision. – Dénonciation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033462921"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031568161"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031099944"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021980279"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018044143"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657438"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657440"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657442"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657444"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657446"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657458"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657432"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657470"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657472"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657474"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657476"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657480"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657482"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657484"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657486"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 18 juin 2001 relatif à la cessation d'activité de certains travailleurs salariés ",
            "id": "KALITEXT000005657488"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule",
                "id": "KALISCTA000005702797",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798598",
                    "cid": "KALIARTI000005798598",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Les pouvoirs publics ont mis en place un dispositif de cessation anticipée d'activité par le décret du 9 février 2000 afin de permettre à certains salariés d'arrêter leur activité professionnelle. Cette mesure complète utilement le dispositif de l'ARPE tout en se basant sur des modalités différentes permettant ainsi à des salariés ayant effectué des travaux pénibles au cours de leur vie professionnelle et répondant aux critères fixés par le décret de bénéficier d'une cessation anticipée de travail.<p></p><p></p>   Les parties signataires relèvent également que ce nouveau régime permettra de renouveler la pyramide des âges.<p></p><p></p>   Cet accord doit répondre aux aspirations de salariés proches de l'âge de la retraite tout en rajeunissant une partie des effectifs.<p></p><p></p>   Les parties signataires rappellent enfin que ce dispositif complexe se gère en relation avec l'Etat et l'UNEDIC.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Objet de l'accord national professionnel",
                "id": "KALISCTA000005702798",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798599",
                    "cid": "KALIARTI000005798599",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord est conclu en application du décret n° 2000-105 du 9 février 2000 et de l'arrêté du même jour pris pour son application.<p></p><p></p>   Ce décret prévoit que l'Etat peut prendre partiellement en charge le revenu de remplacement versé aux salariés bénéficiant de mesures de cessation partielle d'activité organisées en application d'un accord national professionnel mentionné à l'article L. 352-3 du code du travail et d'un accord d'entreprise dans les conditions définies ci-après, lorsque les salariés concernés répondent à certaines conditions d'âge et connaissent des difficultés d'adaptation à l'évolution de leur emploi liées à des conditions spécifiques d'exercice de leur activité conformément au décret.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Champ d'application de l'accord national professionnel",
                "id": "KALISCTA000005702799",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798600",
                    "cid": "KALIARTI000005798600",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord est applicable aux entreprises ou établissements relevant, par leur activité principale, des activités définies par l'article G 1 \" Champ d'application \" de la convention collective de l'industrie des tuiles et briques situés en France métropolitaine.<p></p><p></p>   Lorsque, du fait d'une cession ou d'un changement d'activité, l'entreprise soumise au présent accord sort du champ d'application de celui-ci, l'accord continue à produire ses effets tant pour les salariés bénéficiaires du dispositif de cessation d'activité que pour ceux susceptibles d'en bénéficier, sous réserve que la nouvelle entreprise ait conclu une convention de cessation anticipée d'activité avec l'Etat.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Conditions générales d'application",
                "id": "KALISCTA000005702800",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798601",
                    "cid": "KALIARTI000005798601",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "3.1. Conditions tenant à l'entreprise<p></p><p></p>   Le présent accord est applicable aux entreprises qui :<p></p><p></p>   - ont fixé une durée collective du travail inférieure ou égale à 35 heures en moyenne hebdomadaire sur l'année ou à une durée annuelle de 1 600 heures ;<p></p><p></p>   - qui concluent un accord d'entreprise de cessation anticipée d'activité prévoyant notamment, après consultation du comité d'entreprise ou, à défaut, des délégués du personnel, le nombre maximum de bénéficiaires, les âges et catégories de salariés éligibles aux dispositifs du présent accord ;<p></p><p></p>   - et qui établissent par accord les dispositions relatives à la gestion prévisionnelle de l'emploi, au développement des compétences des salariés et à leur adaptation à l'évolution de leur emploi.<p></p><p></p>   Il faut qu'en outre une convention de prise en charge partielle de l'allocation versée aux salariés bénéficiaires ayant adhéré personnellement au dispositif soit conclue entre l'Etat, l'entreprise et l'UNEDIC, choisie comme organisme gestionnaire. Un bilan d'application de cette convention sera présenté annuellement par l'employeur au comité d'entreprise ou, à défaut, aux délégués du personnel.<p></p> 3.2. Conditions tenant au salarié<p></p><p></p>   Pour pouvoir bénéficier de ce dispositif et ainsi de la prise en charge partielle de l'allocation par l'Etat, le salarié doit avoir adhéré personnellement au dispositif de cessation d'activité et son contrat de travail doit être suspendu pendant la durée du versement effectif de l'allocation.<p></p><p></p>   Il doit en outre remplir les conditions cumulatives énoncées aux points 3.2.1, 3.2.2 et 3.2.3 ci-après.<p></p> 3.2.1. Conditions d'âge.<p></p><p></p>   Le salarié doit être âgé d'au moins 57 ans et de moins de 65 ans et avoir les annuités nécessaires pour pouvoir bénéficier d'une retraite à taux plein à son 60e anniversaire ou au plus tard dans les 36 mois qui suivent son adhésion au dispositif.<p></p><p></p>   3.2.2. Conditions d'ancienneté et d'emploi.<p></p><p></p>   Seul peut bénéficier du dispositif le salarié :<p></p><p></p>   - qui a une ancienneté continue d'au moins 8 ans dans l'entreprise ou l'établissement ;<p></p><p></p>   - et qui soit a accompli 15 ans de travail à la chaîne ou de travail en équipes successives, soit a travaillé habituellement 200 nuits ou plus par par an pendant 15 ans.<p></p><p></p>   Peut également bénéficier du dispositif le salarié ayant la qualité de travailleur handicapé au sens de l'article L. 323-3 du code du travail, justifiant d'au moins 40 trimestres validés pour la retraite à la date d'entrée en vigueur de l'accord professionnel et des conditions d'âge et d'ancienneté prévues ci-dessus.<p></p><p></p>   3.2.3. Autres conditions.<p></p><p></p>   Lors de l'adhésion au dispositif, le salarié ne doit pas réunir les conditions nécessaires à la validation d'une retraite à taux plein au sens de l'article R. 351-27 du code de la sécurité sociale ou de l'article R. 351-45 du même code.<p></p><p></p>   Pendant la durée d'adhésion au dispositif, le contrat de travail du salarié est suspendu et le salarié perçoit l'allocation de remplacement définie aux articles 5.3 ci-après. Il ne doit exercer aucune autre activité professionnelle sous réserve du cas de reprise exceptionnelle prévu à l'article 5.2.<p></p><p></p>   Lors de son adhésion au dispositif, le salarié ne devra pas bénéficier :<p></p><p></p>   - d'un avantage vieillesse à caractère viager acquis à titre personnel liquidé après l'entrée dans le dispositif ;<p></p><p></p>   - d'une allocation du régime d'assurance chômage ;<p></p><p></p>   - d'une allocation de préretraite licenciement ;<p></p><p></p>   - d'une allocation de remplacement pour l'emploi (ARPE).<p></p><p></p>   Le salarié qui bénéficie déjà de la retraite progressive, au titre de l'article L. 322-4 du code du travail, peut opter pour le dispositif défini par le présent accord, s'il remplit par ailleurs les conditions fixées ci-dessus au moment de la signature avec l'Etat de la convention d'activité de certains travailleurs salariés.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Période et procédure d'adhésion aux mesures de cessation d'activité",
                "id": "KALISCTA000005702801",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798602",
                    "cid": "KALIARTI000005798602",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "4.1. Période d'adhésion<p></p><p></p>   La période pendant laquelle les salariés peuvent adhérer aux mesures de cessation d'activité est fixée à 3 ans à compter de la date de signature du présent accord.<p></p> 4.2. Procédure d'adhésion<p></p><p></p>   Le salarié remplissant les conditions d'accès au dispositif de cessation anticipée d'activité de l'article 3.2 pourra demander à l'entreprise d'en bénéficier. En cas d'accord de l'entreprise, celle-ci fournira au salarié :<p></p><p></p>   - l'offre d'entrée dans le dispositif accompagnée d'une copie du présent accord ; le salarié dispose d'un délai de 1 mois pour faire connaître par écrit sa décision définitive d'adhérer au dispositif ;<p></p><p></p>   - la possibilité pour l'intéressé d'avoir, avant de prendre sa décision, un entretien avec un représentant de la direction de l'entreprise ou de l'établissement, entretien au cours duquel il pourra avoir communication de son salaire de référence tel que prévu à l'article 5.3.2.<p></p><p></p>   Sous réserve que la convention Etat, UNEDIC et entreprise soit signée, le salarié entre dans le dispositif à compter du premier jour du mois qui suit l'adhésion au dispositif de cessation d'activité. Cette adhésion vaut acceptation par le salarié de l'ensemble du dispositif tel que défini dans le présent accord.<p></p><p></p>   L'adhésion au dispositif donne lieu à l'établissement d'un avenant au contrat de travail signé par l'employeur et le salarié. Cet avenant rappelle l'ensemble des droits et obligations des parties résultant notamment de<p></p><p></p>   l'accord.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Régime du dispositif de cessation d'activité",
                "id": "KALISCTA000005702802",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798603",
                    "cid": "KALIARTI000005798603",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "5.1. Statut du salarié<p></p><p></p>   Les personnes ayant adhéré au dispositif de cessation d'activité conservent la qualité de salarié de l'entreprise, leur contrat de travail étant suspendu pendant les périodes de cessation d'activité.<p></p> 5.2. Reprise de périodes de travail dans l'entreprise<p></p><p></p>   Dans les 6 premiers mois qui suivent son adhésion, le salarié qui bénéficie du dispositif de cessation d'activité peut être amené, à la demande de l'employeur, et à titre exceptionnel afin d'assurer la bonne continuité des services, à reprendre le travail dans l'entreprise à laquelle il appartient.<p></p><p></p>   Au-delà de cette limite, le salarié est dispensé d'activité professionnelle jusqu'à l'âge de sa retraite à taux plein. Toutefois, lorsqu'une période de reprise de travail, telle que prévue à l'alinéa précédent, a débuté avant cette limite, elle pourra être au maximum de 3 mois et éventuellement se poursuivre avec son accord.<p></p> 5.3. Ressources garanties<p></p> 5.3.1. Montant de l'allocation.<p></p><p></p>   Sous réserve du maintien des dispositions réglementaires permettant cette mesure, le salarié bénéficiaire de la cessation d'activité perçoit une allocation correspondant à 65 % du salaire de référence pour la part n'excédant pas le plafond mensuel de la sécurité sociale (soit 14 950 F au 1er janvier 2001), auxquels s'ajoutent 50 % du salaire de référence pour la part de ce salaire comprise entre une et deux fois ce même<p></p><p></p>   plafond.<p></p> 5.3.2. Salaire de référence et revalorisation.<p></p><p></p>   Le salaire de référence servant de base à la détermination de l'allocation est fixé d'après les rémunérations sur lesquelles ont été assises les contributions au régime d'assurance chômage au titre des 12 derniers mois civils précédant le dernier jour de travail payé à l'intéressé, dans la limite du double plafond de la sécurité sociale.<p></p><p></p>   Le salaire de référence est réévalué selon les règles définies par décret pour la revalorisation du salaire de référence conformément à l'article 1er, VII, 2°, du décret du 9 février 2000.<p></p><p></p>   5.3.3. Montant de la participation de l'Etat.<p></p><p></p>   Le montant de la participation de l'Etat au financement de l'allocation est fixé en fonction de l'âge du salarié à la date d'adhésion au dispositif.<p></p><p></p>   Le taux est égal à 50 % en adhérant à 57 ans et plus.<p></p><p></p>   Les cotisations obligatoires, taux d'appel compris, aux régimes de retraite complémentaire, assises sur le salaire de référence défini ci-dessus dans la limite de deux fois le plafond de calcul des cotisations sociales, sont intégralement prises en charge par l'Etat à compter du premier jour du mois suivant où le bénéficiaire atteint l'âge de 57 ans.<p></p><p></p>   5.3.4. Modalités de versement de l'allocation.<p></p><p></p>   La participation de l'Etat ne sera due qu'après l'expiration d'un délai courant à compter de la date de suspension du contrat de travail et comprenant un nombre de jours correspondant aux indemnités compensatrices de congés payés versées par l'employeur.<p></p><p></p>   L'allocation est versée mensuellement par l'ASSEDIC.<p></p><p></p>   Il sera remis chaque mois au salarié en cessation d'activité un bulletin en précisant le montant.<p></p><p></p>   5.3.5. Cotisations sociales.<p></p><p></p>   L'allocation versée au salarié est un revenu de remplacement. Elle n'a pas le caractère de salaire. Elle est soumise aux cotisations applicables au revenu de remplacement visées par l'article L. 352-3 du code du travail, c'est-à-dire, au jour de la signature de l'accord, à la CSG et à la CRDS ainsi qu'à l'impôt sur le revenu.<p></p><p></p>   Les cotisations obligatoires aux régimes de retraite complémentaire des bénéficiaires de la cessation d'activité sont intégralement prises en charge par l'Etat.<p></p><p></p>   Le régime de prévoyance prévu par la CCN s'applique conformément aux articles de la convention collective nationale des tuiles et briques : article O.22 pour les ouvriers et article E.15 pour les ETAM.<p></p><p></p>   En revanche, les entreprises dans lesquelles existent un régime de retraite complémentaire au-delà du taux obligatoire, un régime de prévoyance et éventuellement un régime de frais médicaux examineront les conditions de son maintien éventuel en faveur des salariés en cessation d'activité.<p></p><p></p>   5.3.6. Durée du versement.<p></p><p></p>   Lorsque le salarié est entré en dispense totale d'activité, l'allocation ne commence à être versée qu'au terme de la période pendant laquelle il bénéficie, le cas échéant, du solde de ses droits acquis en matière de congés payés et de tout autre dispositif de capitalisation en temps.<p></p><p></p>   Cette allocation cesse d'être versée dès la sortie du dispositif.<p></p> 5.4. Couverture sociale<p></p><p></p>   Pour permettre aux salariés bénéficiaires du dispositif de cessation d'activité d'acquérir des droits à retraite complémentaire et sous réserve de la conclusion des conventions signées, d'une part, entre l'entreprise et l'UNEDIC (représentée par l'ASSEDIC) et, d'autre part, entre l'Etat, l'entreprise et l'UNEDIC, l'UNEDIC versera à l'AGIRC et l'ARRCO les cotisations sur l'assiette susvisée et sur la base des taux et systèmes de cotisations obligatoires, à compter du premier jour du mois suivant le 57e anniversaire des intéressés.<p></p> 5.5 Sortie du dispositif<p></p><p></p>   La retraite du salarié sera liquidée à compter du moment où il justifie du nombre de trimestres nécessaires validés par l'assurance vieillesse pour bénéficier d'une retraite à taux plein conformément aux dispositions de la CCN. Dès lors qu'il remplit cette condition, il doit en informer l'employeur.<p></p><p></p>   Lors de la rupture du contrat de travail, le salarié perçoit l'indemnité de mise à la retraite qui lui est applicable.<p></p><p></p>   Les périodes de suspension du contrat de travail seront prises en compte pour le calcul de cette indemnité.<p></p><p></p>   Le départ à la retraite prévu au premier alinéa n'est pas soumis à l'obligation d'embauche.<p></p><p></p>   La liquidation d'un avantage vieillesse pendant la durée de la cessation d'activité entraîne l'arrêt immédiat et définitif du versement de l'allocation.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Suivi de l'accord",
                "id": "KALISCTA000005702803",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798605",
                    "cid": "KALIARTI000005798605",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   La commission paritaire nationale de l'emploi présentera chaque année un bilan de l'application du présent accord.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Entrée en vigueur de l'accord",
                "id": "KALISCTA000005702804",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798606",
                    "cid": "KALIARTI000005798606",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord entrera en vigueur à sa signature.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Durée de l'accord",
                "id": "KALISCTA000005702805",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798607",
                    "cid": "KALIARTI000005798607",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord est conclu pour une durée déterminée de 3 ans à partir de la date de son entrée en vigueur.<p></p><p></p>   Il cessera de plein droit à l'échéance de ce terme. De même, il cessera de plein droit si les dispositions réglementaires fixées par le décret n° 2000-105 du 9 février 2000 venaient à être abrogées ou modifiées.<p></p><p></p>   Toutefois, tout salarié ayant adhéré, avant cette échéance, au dispositif de cessation d'activité continuera d'en bénéficier jusqu'à l'âge de sa retraite à taux plein.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Dépôt",
                "id": "KALISCTA000005702806",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798608",
                    "cid": "KALIARTI000005798608",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord est fait en un nombre suffisant d'exemplaires pour être remis à chacune des parties contractantes et déposé auprès de la direction départementale du travail et de l'emploi, dans les conditions prévues par le code du travail.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657468"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657490"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657492"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1 du 13 février 2004 portant RMAG, prime d'ancienneté et de départ à la retraite ",
            "id": "KALITEXT000005657494"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Montant des rémunérations minimales annuelles garanties",
                "id": "KALISCTA000005702832",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798639",
                    "cid": "KALIARTI000005798639",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p align='center'>(En euros par année.)</p><p><table border='1'><tbody><tr><td align='center'></td><td align='center'>NIVEAU A</td><td align='center'>NIVEAU B</td><td align='center'>NIVEAU C</td><td align='center'>NIVEAU D</td></tr><tr><td align='center'>Groupe 1</td><td align='center'> 15 656 </td><td align='center'> 16 068 </td><td align='center'> 16 480 </td><td align='center'> 16 995 </td></tr><tr><td align='center'>Groupe 2</td><td align='center'> 17 098 </td><td align='center'> 17 768 </td><td align='center'> 18 489 </td><td align='center'> 19 416 </td></tr><tr><td align='center'>Groupe 3</td><td align='center'> 19 519 </td><td align='center'> 20 240 </td><td align='center'> 21 321 </td><td align='center'> 22 609 </td></tr><tr><td align='center'>Groupe 4</td><td align='center'> 22 712 </td><td align='center'> 23 536 </td><td align='center'> 24 978 </td><td align='center'> 26 869 </td></tr><tr><td align='center'>Groupe 5</td><td align='center'> 26 972 </td><td align='center'> 28 050 </td><td align='center'> 30 300 </td><td align='center'> 33 026 </td></tr></tbody></table></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Barème de la prime d'ancienneté",
                "id": "KALISCTA000005702833",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798640",
                    "cid": "KALIARTI000005798640",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p align='center'>(En euros par mois.)</p><p><table border='1'><tbody><tr><td align='center'></td><td align='center'> 3 ANS    ancienneté</td><td align='center'>   6 ANS  ancienneté</td><td align='center'>   9 ANS  ancienneté</td><td align='center'>  12 ANS  ancienneté</td><td align='center'>  15 ANS  ancienneté</td></tr><tr><td align='center'>Groupe 1</td><td align='center'>  23   </td><td align='center'>    46    </td><td align='center'>    69    </td><td align='center'>    92    </td><td align='center'>   115    </td></tr><tr><td align='center'>Groupe 2</td><td align='center'>  27   </td><td align='center'>    54    </td><td align='center'>    81    </td><td align='center'>   108    </td><td align='center'>   135    </td></tr><tr><td align='center'>Groupe 3</td><td align='center'>  30   </td><td align='center'>    60    </td><td align='center'>    90    </td><td align='center'>   120    </td><td align='center'>   150    </td></tr><tr><td align='center'>Groupe 4</td><td align='center'>  40   </td><td align='center'>    80    </td><td align='center'>   120    </td><td align='center'>   160    </td><td align='center'>   200    </td></tr><tr><td align='center'>Groupe 5</td><td align='center'>  50   </td><td align='center'>   100    </td><td align='center'>   150    </td><td align='center'>   200    </td><td align='center'>   250    </td></tr></tbody></table></p><p>   Le salarié dont la prime d'ancienneté serait, au moment de l'entrée en vigueur du présent avenant, supérieure à celle prévue par le barème ci-dessus défini, percevra, en plus de la prime découlant du barème ci-dessus, une prime différentielle égale à l'écart entre la prime qu'il perçoit effectivement et celle prévue par ce nouveau barème.</p><p>   Le montant de cette idemnité différentielle sera versée tant qu'il subsistera un écart entre le montant en valeur de la prime d'ancienneté acquise au moment de l'entrée en vigueur du présent avenant, et celle calculée par application du barème ci-dessus.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Majoration de l'indemnité de départ en retraite pour les salariés ayant acquis au moins 20 ans d'ancienneté dans la même entreprise de la branche relevant de la CCNTB",
                "id": "KALISCTA000005702834",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005798641",
                    "cid": "KALIARTI000005798641",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p><p>   Le barème de l'indemnité de départ en retraite des ouvriers et des ETAM, prévu respectivement aux articles O.27 et E.20 de la CCNTB sera majoré pour les salariés ayant acquis au moins 20 ans d'ancienneté dans la même entreprise.</p><p>   Cette majoration sera :</p><p>   - de 0,2 mois en 2004 à compter de la signature du présent accord ;</p><p>   - de 0,4 mois en 2005 ;</p><p>   - de 0,6 mois en 2006 ;</p><p>   - de 0,8 mois en 2007 ;</p><p>   - de 1 mois à compter de 2008.</p><p>   Le barème de l'indemnité de départ à la retraite jusqu'à la date de signature du présent accord :</p><p></p><p></p><p><table border='1'><tbody><tr><td align='center'> ANCIENNETE</td><td align='center'> OUVRIERS          </td><td align='center'> ETAM                </td></tr><tr><td align='center'> 2 à 10 ans</td><td align='center'> Indemnité égale à l'indemnitélégale de licenciement</td><td align='center'> Indemnité égale à l'indemnitélégale de licenciement</td></tr><tr><td align='center'>A partir                                                      de 10 ans </td><td align='center'>        1,5 mois de salaire    </td><td align='center'>       1,5 mois de salaire    </td></tr><tr><td align='center'> 15 ans    </td><td align='center'> 2 mois de salaire</td><td align='center'> 2 mois de salaire </td></tr><tr><td align='center'>20 ans    </td><td align='center'>  2,5 mois de salaire    </td><td align='center'>  2,5 mois de salaire    </td></tr><tr><td align='center'>25 ans    </td><td align='center'>  3 mois de salaire      </td><td align='center'>  3 mois de salaire      </td></tr><tr><td align='center'>30 ans    </td><td align='center'>  4 mois de salaire      </td><td align='center'>  4 mois de salaire      </td></tr><tr><td align='center'>35 ans    </td><td align='center'>  4,5 mois de salaire    </td><td align='center'>  4,5 mois de salaire    </td></tr><tr><td align='center'>40 ans    </td><td align='center'>  5 mois de salaire      </td><td align='center'>  5 mois de salaire      </td></tr><tr><td align='center'>45 ans    </td><td align='center'>  5,5 mois de salaire    </td><td align='center'>  5,5 mois de salaire    </td></tr></tbody></table></p><p>   Le barème de l'indemnité de départ à la retraite s'établit, à compter de la signature du présent accord et jusqu'au 31 décembre 2004 :<table border='1'><tbody><tr><td align='center'>ANCIENNETE</td><td align='center'>        OUVRIERS          </td><td align='center'>  ETAM                </td></tr><tr><td align='center'> 2 à 10 ans</td><td align='center'> Indemnité égale à l'indemnitélégale de licenciement</td><td align='center'> Indemnité égale à l'indemnitélégale de licenciement</td></tr><tr><td align='center'> A partir de                         10 ans</td><td align='center'> 1,5 mois de salaire    </td><td align='center'> 1,5 mois de salaire</td></tr><tr><td align='center'> 15 ans    </td><td align='center'> 2 mois de salaire</td><td align='center'> 2 mois de salaire      </td></tr><tr><td align='center'>20 ans    </td><td align='center'>  2,7 mois de salaire    </td><td align='center'>  2,7 mois de salaire    </td></tr><tr><td align='center'>25 ans    </td><td align='center'>  3,2 mois de salaire    </td><td align='center'>  3,2 mois de salaire    </td></tr><tr><td align='center'>30 ans    </td><td align='center'>  4,2 mois de salaire    </td><td align='center'>  4,2 mois de salaire    </td></tr><tr><td align='center'>35 ans    </td><td align='center'>  4,7 mois de salaire    </td><td align='center'>  4,7 mois de salaire    </td></tr><tr><td align='center'>40 ans    </td><td align='center'>  5,2 mois de salaire    </td><td align='center'>  5,2 mois de salaire    </td></tr><tr><td align='center'>45 ans    </td><td align='center'>  5,7 mois de salaire    </td><td align='center'>  5,7 mois de salaire    </td></tr></tbody></table></p><p>   Le barème de l'indemnité de départ à la retraite s'établira à compter du 1er janvier 2005 :<table border='1'><tbody><tr><td align='center'> ANCIENNETE</td><td align='center'> OUVRIERS          </td><td align='center'> ETAM                </td></tr><tr><td align='center'> 2 à 10 ans</td><td align='center'> Indemnité égale à l'indemnitélégale de licenciement</td><td align='center'> Indemnité égale à l'indemnitélégale de licenciement</td></tr><tr><td align='center'> A partir de 10 ans   </td><td align='center'> 1,5 mois de salaire </td><td align='center'> 1,5 mois de salaire    </td></tr><tr><td align='center'> 15 ans   </td><td align='center'>  2 mois de salaire      </td><td align='center'>  2 mois de salaire      </td></tr><tr><td align='center'> 20 ans   </td><td align='center'>  2,9 mois de salaire    </td><td align='center'>  2,9 mois de salaire    </td></tr><tr><td align='center'> 25 ans   </td><td align='center'>  3,4 mois de salaire    </td><td align='center'>  3,4 mois de salaire    </td></tr><tr><td align='center'> 30 ans   </td><td align='center'>  4,4 mois de salaire    </td><td align='center'>  4,4 mois de salaire    </td></tr><tr><td align='center'> 35 ans   </td><td align='center'>  4,9 mois de salaire    </td><td align='center'>  4,9 mois de salaire    </td></tr><tr><td align='center'> 40 ans   </td><td align='center'>  5,4 mois de salaire    </td><td align='center'>  5,4 mois de salaire    </td></tr><tr><td align='center'> 45 ans   </td><td align='center'>  5,9 mois de salaire    </td><td align='center'>  5,9 mois de salaire    </td></tr></tbody></table></p><p>   L'indemnité de départ à la retraite s'établira à compter du 1er janvier 2006 :<table border='1'><tbody><tr><td align='center'>ANCIENNETE</td><td align='center'>  OUVRIERS          </td><td align='center'>  ETAM                </td></tr><tr><td align='center'> 2 à 10 ans</td><td align='center'> Indemnité égale à l'indemnitélégale de licenciement</td><td align='center'> Indemnité égale à l'indemnitélégale de licenciement</td></tr><tr><td align='center'> A partir de                          10 ans   </td><td align='center'> 1,5 mois de salaire    </td><td align='center'> 1,5 mois de salaire    </td></tr><tr><td align='center'> 15 ans   </td><td align='center'>  2 mois de salaire      </td><td align='center'>  2 mois de salaire      </td></tr><tr><td align='center'> 20 ans   </td><td align='center'>  3,1 mois de salaire    </td><td align='center'>  3,1 mois de salaire    </td></tr><tr><td align='center'> 25 ans   </td><td align='center'>  3,6 mois de salaire    </td><td align='center'>  3,6 mois de salaire    </td></tr><tr><td align='center'> 30 ans   </td><td align='center'>  4,6 mois de salaire    </td><td align='center'>  4,6 mois de salaire    </td></tr><tr><td align='center'> 35 ans   </td><td align='center'>  5,1 mois de salaire    </td><td align='center'>  5,1 mois de salaire    </td></tr><tr><td align='center'> 40 ans   </td><td align='center'>  5,6 mois de salaire    </td><td align='center'>  5,6 mois de salaire    </td></tr><tr><td align='center'> 45 ans   </td><td align='center'>  6,1 mois de salaire    </td><td align='center'>  6,1 mois de salaire    </td></tr></tbody></table></p><p>   L'indemnité de départ à la retraite s'établira à compter du 1er janvier 2007 :<table border='1'><tbody><tr><td align='center'> ANCIENNETE</td><td align='center'>  OUVRIERS          </td><td align='center'>  ETAM                </td></tr><tr><td align='center'> 2 à 10 ans</td><td align='center'> Indemnité égale à l'indemnitélégale de licenciement</td><td align='center'> Indemnité égale à l'indemnitélégale de licenciement</td></tr><tr><td align='center'> A partir de                         10 ans   </td><td align='center'> 1,5 mois de salaire    </td><td align='center'> 1,5 mois de salaire    </td></tr><tr><td align='center'> 15 ans   </td><td align='center'>  2 mois de salaire      </td><td align='center'>  2 mois de salaire      </td></tr><tr><td align='center'> 20 ans   </td><td align='center'>  3,3 mois de salaire    </td><td align='center'>  3,3 mois de salaire    </td></tr><tr><td align='center'> 25 ans   </td><td align='center'>  3,8 mois de salaire    </td><td align='center'>  3,8 mois de salaire    </td></tr><tr><td align='center'> 30 ans   </td><td align='center'>  4,8 mois de salaire    </td><td align='center'>  4,8 mois de salaire    </td></tr><tr><td align='center'> 35 ans   </td><td align='center'>  5,3 mois de salaire    </td><td align='center'>  5,3 mois de salaire    </td></tr><tr><td align='center'> 40 ans   </td><td align='center'>  5,8 mois de salaire    </td><td align='center'>  5,8 mois de salaire    </td></tr><tr><td align='center'> 45 ans   </td><td align='center'>  6,3 mois de salaire    </td><td align='center'>  6,3 mois de salaire    </td></tr></tbody></table></p><p>   L'indemnité de départ à la retraite s'établira à compter du 1er janvier 2008 et pour les années suivantes :<table border='1'><tbody><tr><td align='center'>ANCIENNETE</td><td align='center'> OUVRIERS           </td><td align='center'>ETAM </td></tr><tr><td align='center'>  2 à 10 ans</td><td align='center'> Indemnité égale à l'indemnitélégale de licenciement</td><td align='center'> Indemnité égale à l'indemnitélégale de licenciement</td></tr><tr><td align='center'> A partir de10 ans   </td><td align='center'> 1,5 mois de salaire    </td><td align='center'> 1,5 mois de salaire    </td></tr><tr><td align='center'> 15 ans   </td><td align='center'>  2 mois de salaire      </td><td align='center'>  2 mois de salaire      </td></tr><tr><td align='center'> 20 ans   </td><td align='center'>  3,5 mois de salaire    </td><td align='center'>  3,5 mois de salaire    </td></tr><tr><td align='center'> 25 ans   </td><td align='center'>  4 mois de salaire      </td><td align='center'>  4 mois de salaire      </td></tr><tr><td align='center'> 30 ans   </td><td align='center'>  5 mois de salaire      </td><td align='center'>  5 mois de salaire      </td></tr><tr><td align='center'> 35 ans   </td><td align='center'>  5,5 mois de salaire    </td><td align='center'>  5,5 mois de salaire    </td></tr><tr><td align='center'> 40 ans   </td><td align='center'>  6 mois de salaire      </td><td align='center'>  6 mois de salaire      </td></tr><tr><td align='center'> 45 ans   </td><td align='center'>  6,5 mois de salaire    </td><td align='center'>  6,5 mois de salaire    </td></tr></tbody></table></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005798638",
                "cid": "KALIARTI000005798638",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   Les présentes dispositions se substituent aux annexes AO n° 2 et AO n° 3 du 45e avenant du 6 octobre 1999 pour les ouvriers relevant des dispositions de la CCNTB et AE n° 2 et AE n° 3 du 45e avenant du 6 octobre 1999 pour les ETAM relevant des dispositions de la CCNTB.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657496"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657498"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657500"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657502"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036232190"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033415494"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031568186"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 51 du 23 mai 2014 relatif aux salaires minima pour l'année 2014",
            "id": "KALITEXT000029725606"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029725609",
                "cid": "KALIARTI000029725609",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'> \t\t\t\t\t\tL'annexe ACA n° 2 relative au barème des salaires mensuels minima des cadres de la convention collective nationale des tuiles et briques du 17 février 1982 est désormais rédigée comme suit :<br/> \t\t\t\t\t\tEn vertu de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000029725606&categorieLien=cid'>avenant n° 51 du 23 mai 2014</a> de la convention collective nationale des tuiles et briques du 17 février 1982, la valeur du point est revalorisée.<br/> \t\t\t\t\t\tElle est égale à 6,098 €.<br/> \t\t\t\t\t\tLes salaires minima des cadres s'établissent comme suit à partir du 1er janvier 2014 pour un travail à temps plein :<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th colspan='2'>catégorie</th><th>Salaire mensuel<br/>MINIMUM</th></tr><tr><td rowspan='3' align='center'>I \t\t\t\t\t\t\t\t\t\t\t<br/><br/></td><td align='center'>300</td><td align='center'>1 829,40</td></tr><tr><td align='center'>322</td><td align='center'>1 963,56</td></tr><tr><td align='center'>344</td><td align='center'>2 097,71</td></tr><tr><td rowspan='7' align='center'>II \t\t\t\t\t\t\t\t\t\t\t<br/><br/><br/><br/><br/><br/></td><td align='center'>366</td><td align='center'>2 231,87</td></tr><tr><td align='center'>388</td><td align='center'>2 366,02</td></tr><tr><td align='center'>410</td><td align='center'>2 500,18</td></tr><tr><td align='center'>432</td><td align='center'>2 634,34</td></tr><tr><td align='center'>454</td><td align='center'>2 768,49</td></tr><tr><td align='center'>476</td><td align='center'>2 902,65</td></tr><tr><td align='center'>498</td><td align='center'>3 036,80</td></tr><tr><td rowspan='7' align='center'>III \t\t\t\t\t\t\t\t\t\t\t<br/><br/><br/><br/><br/><br/></td><td align='center'>520</td><td align='center'>3 170,96</td></tr><tr><td align='center'>542</td><td align='center'>3 305,12</td></tr><tr><td align='center'>564</td><td align='center'>3 439,27</td></tr><tr><td align='center'>586</td><td align='center'>3 573,43</td></tr><tr><td align='center'>608</td><td align='center'>3 707,58</td></tr><tr><td align='center'>630</td><td align='center'>3 841,74</td></tr><tr><td align='center'>652</td><td align='center'>3 975,90</td></tr></tbody></table></center></div><p></p><p align='left'> \t\t\t\t\t\tLe salaire mensuel minimum des cadres est calculé en multipliant le point cadre fixé à 6,098 € par le coefficient de la catégorie.<br/> \t\t\t\t\t\tPour toutes les dispositions contractuelles faisant référence à un minimum horaire, on calcule celui-ci en divisant le minimum mensuel par l'horaire du cadre concerné.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Barème des salaires mensuels minima cadres"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029725611",
                "cid": "KALIARTI000029725611",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br clear='none'/>Un accord de branche du 29 avril 2002 relatif à l'égalité professionnelle a été complété par un  avenant en date du 15 décembre 2010 , avenant déposé et étendu. <br clear='none'/>Cet avenant rappelle les principes d'égalité professionnelle entre les hommes et les femmes auxquels notre secteur est attaché. Il garantit l'évolution de carrière comparable aux hommes et aux femmes ainsi que des rémunérations équivalentes. Il se donne pour objectif d'ouvrir davantage aux femmes les métiers de la profession par des méthodes de recrutement originales mises en place par l'observatoire des métiers de la branche. Il définit également des règles de non-discrimination entre les hommes et les femmes ainsi qu'une meilleure conciliation vie professionnelle et vie familiale. <br clear='none'/>Des nouveaux indicateurs de branche (notamment des indicateurs d'égalité salariale) ont complété ceux de 2002 afin de dresser au mieux le bilan annuel de l'application des mesures, présenté lors de la CPNE par l'observatoire des métiers de la branche. <br clear='none'/>En outre, si les entreprises constatent une différence sans pouvoir la justifier, des mesures doivent être mises en place pour supprimer les écarts de rémunération entre les salariés hommes et femmes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité salariale entre les hommes et les femmes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029725613",
                "cid": "KALIARTI000029725613",
                "num": "3",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le présent accord pourra être dénoncé dans les conditions prévues au code du travail.<br/>Il pourra également être révisé à tout moment à la demande de l'une ou de plusieurs des parties signataires. La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des parties signataires afin qu'une négociation puisse s'engager sans tarder.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision et dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029725615",
                "cid": "KALIARTI000029725615",
                "num": "4",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Toute organisation syndicale représentative au niveau national ou reconnue comme telle non signataire du présent accord pourra y adhérer par simple déclaration auprès de l'organisme compétent.<br/>Elle devra également aviser, par lettre recommandée, toutes les parties signataires.<br/>Conformément aux termes des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>L. 2261-3</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> du code du travail, cette adhésion fera l'objet d'un dépôt dans les conditions fixées aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>articles D. 2231-2 et suivants du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029725619",
                "cid": "KALIARTI000029725619",
                "num": "5",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2231-5 du code du travail</a>, la partie la plus diligente des organisations signataires du présent accord notifie, par lettre recommandée avec avis de réception, le texte à l'ensemble des organisations représentatives à l'issue de la procédure de signature.<br/>Conformément aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> et suivants du code du travail, le présent accord sera déposé à l'expiration du délai d'opposition, en deux exemplaires, auprès des services centraux du ministre chargé du travail et remis au secrétariat-greffe du conseil de prud'hommes de Paris.<br/>Le présent accord entrera en vigueur le jour suivant la date de son dépôt à la direction des relations du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification et dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 10 du 23 mai 2014 relatif aux salaires et aux primes pour l'année 2014",
            "id": "KALITEXT000029725582"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029725585",
                "cid": "KALIARTI000029725585",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'> \t\t\t\t\t\tLes présentes dispositions se substituent à l'avenant n° 9 du 28 mai 2013 (et aux avenants précédents) relatif aux rémunérations minimales annuelles garanties des ouvriers, employés, techniciens, agents de maîtrise (ETAM) relevant des dispositions de la convention collective nationale des tuiles et briques du 17 février 1982.<br/></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029725586",
                "cid": "KALIARTI000029725586",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'> \t\t\t\t\t\tL'ensemble des rémunérations minimales annuelles garanties (REMAG) issues de l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005657492&categorieLien=cid'>accord du 13 février 2004</a> relatif à la classification des ouvriers et employés, techniciens, agents de maîtrise (ETAM) et de ses avenants nos 1 à 9 afférents aux rémunérations minimales annuelles garanties des ouvriers, employés, techniciens, agents de maîtrise (ETAM) relevant des dispositions de la convention collective nationale des tuiles et briques du 17 février 1982 est revalorisé de façon dégressive de 1,8 % pour le groupe 1 niveau A et de 0,9 % pour le groupe 5 niveau D.<br/> \t\t\t\t\t\tEn conséquence, et conformément au présent accord, la REMAG des ouvriers, employés, techniciens, agents de maîtrise (ETAM) relevant des dispositions de la convention collective nationale des tuiles et briques du 17 février 1982 s'établit à compter du 1er janvier 2014 selon le barème suivant :<br/></p><p align='right'> \t\t\t\t\t\t(En euros.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><th rowspan='2'>Groupe \t\t\t\t\t\t\t\t\t\t\t<br/></th><th colspan='4'>Niveau</th></tr><tr><td align='center'>A</td><td align='center'>B</td><td align='center'>C</td><td align='center'>D</td></tr><tr><td align='center'>1</td><td align='center'>18 406</td><td align='center'>18 883</td><td align='center'>19 247</td><td align='center'>19 838</td></tr><tr><td align='center'>2</td><td align='center'>19 853</td><td align='center'>20 620</td><td align='center'>21 449</td><td align='center'>22 513</td></tr><tr><td align='center'>3</td><td align='center'>22 520</td><td align='center'>23 333</td><td align='center'>24 569</td><td align='center'>26 041</td></tr><tr><td align='center'>4</td><td align='center'>26 078</td><td align='center'>26 846</td><td align='center'>28 423</td><td align='center'>30 560</td></tr><tr><td align='center'>5</td><td align='center'>30 604</td><td align='center'>31 810</td><td align='center'>34 348</td><td align='center'>37 422</td></tr></tbody></table></center></div><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Barème des rémunérations minimales annuelles garanties"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029725589",
                "cid": "KALIARTI000029725589",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p></p><p align='left'> \t\t\t\t\t\tLe barème de la prime d'ancienneté est maintenu dans les mêmes termes que les avenants à l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005657492&categorieLien=cid'>accord du 13 février 2004</a> relatif aux rémunérations minimales annuelles garanties des ouvriers, employés, techniciens, agents de maîtrise (ETAM) relevant des dispositions de la convention collective nationale des tuiles et briques du 17 février 1982, à savoir :<br/></p><p align='right'> \t\t\t\t\t\t(En euros mensuels.)<br/></p><p align='left'></p><div align='center'><center><table border='1'><tbody><tr><td rowspan='2'> \t\t\t\t\t\t\t\t\t\t\tGroupe \t\t\t\t\t\t\t\t\t\t</td><td colspan='5' align='center'>Ancienneté</td></tr><tr><td> 3 ans<br/></td><td> 6 ans<br/></td><td> 9 ans<br/></td><td> 12 ans<br/></td><td> 15 ans</td></tr><tr><td align='center'>1</td><td align='center'>23</td><td align='center'>46</td><td align='center'>69</td><td align='center'>92</td><td align='center'>115</td></tr><tr><td align='center'>2</td><td align='center'>27</td><td align='center'>54</td><td align='center'>81</td><td align='center'>108</td><td align='center'>135</td></tr><tr><td align='center'>3</td><td align='center'>30</td><td align='center'>60</td><td align='center'>90</td><td align='center'>120</td><td align='center'>150</td></tr><tr><td align='center'>4</td><td align='center'>40</td><td align='center'>80</td><td align='center'>120</td><td align='center'>160</td><td align='center'>200</td></tr><tr><td align='center'>5</td><td align='center'>50</td><td align='center'>100</td><td align='center'>150</td><td align='center'>200</td><td align='center'>250</td></tr></tbody></table></center></div><p></p><p></p><p align='left'> \t\t\t\t\t\tRappelons que le salarié dont la prime d'ancienneté serait, au moment de l'entrée en vigueur de l'avenant n° 1, supérieure à celle prévue par le barème ci-dessus défini, percevra, en plus de la prime découlant du barème ci-dessus, une prime différentielle égale à l'écart entre la prime qu'il perçoit effectivement et celle prévue par ce nouveau barème.<br/> \t\t\t\t\t\tLe montant de cette indemnité différentielle sera versée tant qu'il subsistera un écart entre le montant en valeur de la prime d'ancienneté acquise au moment de l'entrée en vigueur du présent avenant et celle calculée par application du barème ci-dessus.<br/></p><p></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Barème de la prime d'ancienneté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029725592",
                "cid": "KALIARTI000029725592",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>Un <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005657468&categorieLien=cid'>accord de branche du 29 avril 2002 relatif à l'égalité professionnelle </a>a été complété par un avenant en date du 15 décembre 2010, avenant déposé et étendu. <br/>Cet avenant rappelle les principes d'égalité professionnelle entre les hommes et les femmes auxquels notre secteur est attaché. Il garantit l'évolution de carrière comparable aux hommes et aux femmes ainsi que des rémunérations équivalentes. Il se donne pour objectif d'ouvrir davantage aux femmes les métiers de la profession par des méthodes de recrutement originales mises en place notamment par l'observatoire des métiers de la branche. Il définit également des règles de non-discrimination entre les hommes et les femmes ainsi qu'une meilleure conciliation vie professionnelle et vie familiale. <br/>De nouveaux indicateurs de branche (notamment des indicateurs d'égalité salariale) ont complété ceux de 2002 afin de dresser en détail le bilan annuel de l'application des mesures, présenté lors de la CPNE par l'observatoire des métiers de la branche. <br/>En outre, si les entreprises constatent une différence sans pouvoir la justifier, des mesures doivent être mises en place pour supprimer les écarts de rémunération entre les salariés hommes et femmes.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité salariale entre les hommes et les femmes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029725594",
                "cid": "KALIARTI000029725594",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le présent accord pourra être dénoncé dans les conditions prévues au code du travail.<br/>Il pourra également être révisé à tout moment à la demande de l'une ou de plusieurs des parties signataires. La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des parties signataires afin qu'une négociation puisse s'engager sans tarder.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision et dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029725596",
                "cid": "KALIARTI000029725596",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Toute organisation syndicale représentative au niveau national ou reconnue comme telle non signataire du présent accord pourra y adhérer par simple déclaration auprès de l'organisme compétent.<br/>Elle devra également aviser, par lettre recommandée, toutes les parties signataires.<br/>Conformément aux termes des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>L. 2261-3</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> du code du travail, cette adhésion fera l'objet d'un dépôt dans les conditions fixées aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>articles D. 2231-2 et suivants du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029725600",
                "cid": "KALIARTI000029725600",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2231-5 du code du travail</a>, la partie la plus diligente des organisations signataires du présent accord notifie, par lettre recommandée avec avis de réception, le texte à l'ensemble des organisations représentatives à l'issue de la procédure de signature.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029725602",
                "cid": "KALIARTI000029725602",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Conformément aux articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> du code du travail, le présent accord sera déposé, à l'expiration du délai d'opposition, en deux exemplaires. Conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485209&dateTexte=&categorieLien=cid'>article D. 2231-3 du code du travail</a>, l'accord sera déposé auprès des services centraux du ministre chargé du travail et remis au secrétariat-greffe du conseil de prud'hommes de Paris.<br/>Le présent accord entrera en vigueur le jour suivant la date de son dépôt à la direction des relations du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027941906"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027941929"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026951537"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026951560"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023176128"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023176150"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021181175"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021118504"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019460340"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005657579"
          },
          "children": []
        }
      ]
    }
  ]
}