{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du travail du personnel des institutions de retraites complémentaires du 9 décembre 1993.  Etendue par arrêté du 19 septembre 1994 JORF 29 septembre 1994 et élargie aux institutions de prévoyance par arrêté du 31 janvier 1995 JORF 10 février 1995.",
    "id": "KALICONT000005635698",
    "num": "1794",
    "categorisation": [
      "Institutions de retraite complémentaire (personnel)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du travail du personnel des institutions de retraites complémentaires du 9 décembre 1993.  Etendue par arrêté du 19 septembre 1994 JORF 29 septembre 1994 et élargie aux institutions de prévoyance par arrêté du 31 janvier 1995 JORF 10 février 1995.",
        "id": "KALITEXT000005663177",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Chapitre Ier : Dispositions générales ",
            "id": "KALISCTA000005707610",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Champ d'application",
                "id": "KALISCTA000005743258",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000020976249",
                    "cid": "KALIARTI000005810230",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention conclue dans le cadre du livre II de la deuxième partie du code du travail règle les rapports entre :</p><p>-les institutions de retraites relevant de l'AGIRC et de           l'ARRCO (1) telles que précisées dans l'annexe I sur le champ d'application ;</p><p>-le personnel salarié de ces institutions. Un avenant règle certaines conditions particulières de travail applicables aux cadres et agents de maîtrise (2).</p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Durée, dénonciation",
                "id": "KALISCTA000005743259",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810231",
                    "cid": "KALIARTI000005810231",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   La présente convention est conclue pour une durée d'un an. Elle se poursuivra par tacite reconduction d'année en année, sauf préavis de l'une ou l'autre des parties, donné par lettre recommandée trois mois avant son échéance en vue de la dénonciation. Pendant une durée d'un an, la convention dénoncée continue à produire effet jusqu'à l'entrée en vigueur de la convention destinée à la remplacer. Les parties rechercheront l'élaboration d'un nouveau texte au cours de ce délai qu'elles pourront proroger à cet effet.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Révision",
                "id": "KALISCTA000005743260",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810232",
                    "cid": "KALIARTI000005810232",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p></p>   Toute demande, de l'une des parties signataires, de révision totale ou partielle de la présente convention doit être présentée dans les trois mois précédant l'échéance de celle-ci.<p></p><p></p>   Les dispositions dont la révision est demandée restent en vigueur jusqu'à la date d'application des nouvelles dispositions.<p></p><p></p>   Cette demande doit être effectuée par lettre recommandée et être accompagnée d'une proposition de rédaction nouvelle. Cette proposition est adressée aux différentes organisations signataires.<p></p><p></p>   La discussion de la demande de révision doit intervenir dans un délai maximum de deux mois.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Avantages acquis",
                "id": "KALISCTA000005743261",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810233",
                    "cid": "KALIARTI000005810233",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les avantages prévus par la présente convention ne peuvent être en aucun cas la cause d'une réduction des avantages acquis aux membres du personnel qui en bénéficient à la date de la signature de la présente convention.<p></p><p></p>   Sur le plan des institutions, les situations particulières peuvent faire l'objet d'avenants.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Ancienneté",
                "id": "KALISCTA000005743262",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810234",
                    "cid": "KALIARTI000005810234",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p></p>   Au sens de la présente convention, l'ancienneté ou le temps de présence dans l'institution dont il est fait mention dans les divers articles de la convention, de son avenant et de ses annexes, s'entend de la manière suivante :<p></p><p></p>   - d'une part, l'ancienneté ou le temps de présence dans chacune des institutions de retraites ou de prévoyance relevant d'un groupe d'institutions ;<p></p><p></p>   - d'autre part, l'ancienneté ou le temps de présence antérieur dans d'autres institutions à condition qu'une mutation ait été à l'origine du changement d'institution de l'intéressé.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 107372,
            "title": "Chapitre II : Droit syndical",
            "id": "KALISCTA000036524899",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 1073741823,
                "title": "Titre Ier : Liberté d'opinion, liberté syndicale et non-discrimination syndicale",
                "id": "KALISCTA000036524897",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524895",
                    "cid": "KALIARTI000036524406",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Tout salarié peut librement adhérer au syndicat professionnel de son choix, sans que cela ne lui occasionne de préjudice.</p><p>Conformément aux dispositions légales et conventionnelles en vigueur, l'exercice d'un mandat syndical ou d'élu du personnel ne peut ni favoriser ni pénaliser l'évolution professionnelle des salariés, cette dernière se trouvant régie par les règles de non-discrimination et d'égalité de traitement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1610612735,
                "title": "Titre II : Exercice des activités syndicales au niveau des instances paritaires de branche",
                "id": "KALISCTA000036524893",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524891",
                    "cid": "KALIARTI000036524434",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Afin de permettre aux partenaires sociaux de la branche de mener à bien leurs missions, le présent accord définit les attributions, la composition, le fonctionnement des instances paritaires, et le financement de l'exercice des fonctions syndicales qui s'y rapportent.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524889",
                    "cid": "KALIARTI000036524451",
                    "num": "1",
                    "intOrdre": 1610612735,
                    "content": "<p>Article 1.1 <br/>\nCommission paritaire permanente de négociation et d'interprétation (CPPNI) </p><p>Les missions de la CPPNI, telles que définies légalement, sont les suivantes : </p><p>a) Mission de négociation de la convention collective </p><p>La commission a pour mission essentielle dans le cadre des réunions paritaires de négocier tout avenant ou modification ou ajout de texte à la convention collective afin de définir les garanties applicables aux salariés des entreprises de la branche. </p><p>À cet effet, elle établit au dernier trimestre N – 1 un calendrier des négociations pour l'année à venir, tenant compte des demandes des organisations syndicales représentatives. </p><p>En fonction des thèmes de négociation, la méthodologie suivante pourra être mise en place : </p><p>1. <em>Envoi de données chiffrées permettant de partager un diagnostic. </em><a shape='rect' href='#RENVOI_KALIARTI000036524451_1'> (1) </a></p><p>2. Réunion de présentation et discussion de ces éléments.</p><p>3. Intervention d'expert permettant d'apporter les éclairages nécessaires à la négociation.</p><p>Lorsque la CPPNI se réunit en commission paritaire de négociation, elle est composée de cinq membres par organisation syndicale représentative au niveau de la branche, s'agissant de la délégation des salariés, et d'autant de membres s'agissant de la délégation « employeurs »</p><p>Les membres de cette commission peuvent demander la mise en place de groupes de travail paritaires (cf. art. 1.2) afin d'éclairer les travaux de négociation. Cette décision doit être adoptée à la majorité des organisations syndicales au sens de leur représentativité et recueillir l'assentiment de la délégation des employeurs.</p><p>b) Mission d'intérêt général </p><p>La commission paritaire représente la branche, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ; </p><p>La commission exerce un rôle de veille sur les conditions de travail et l'emploi à partir des éléments contenus dans le rapport de branche présenté annuellement ; </p><p>La commission établit un rapport annuel d'activité qui comprend un bilan des accords d'entreprises. </p><p>Ce rapport comporte une appréciation de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre des entreprises de la branche et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées. </p><p>Ces accords seront transmis à l'adresse électronique du secrétariat des commissions paritaires après suppression par la partie la plus diligente des noms et prénoms des négociateurs et signataires. </p><p>Il est créé une sous-commission de la négociation collective qui établit un document de travail en vue de préparer la réunion de la commission consacrée à l'élaboration du rapport annuel. </p><p>Cette sous-commission est composée de 2 membres désignés par chaque organisation syndicale représentative s'agissant de la délégation des salariés, et d'un nombre égal de représentants de la délégation des employeurs. </p><p>Elle se réunit au moins une fois par an. </p><p>Elle désigne en son sein, un président et un vice-président appartement l'un au collège employeurs et l'autre au collège des salariés, avec alternance des postes tous les 2 ans. </p><p>Les entreprises doivent adresser les accords collectifs au secrétariat des commissions paritaires. </p><p>Le secrétariat des commissions paritaires établit un document de travail comportant notamment le recensement des accords reçus, leur classement thématique et les parties signataires. </p><p>Un procès-verbal est établi et adressé aux membres de la CPPNI comportant en annexe la liste des accords. </p><p>Il est accordé aux membres de cette sous-commission 1 demi-journée de préparation avant chacune de ses réunions. </p><p>c) Mission d'interprétation </p><p>La CPPNI est chargée de trouver une solution aux difficultés qui pourraient surgir dans l'interprétation de la convention, de ses avenants et annexes. </p><p>Lorsqu'elle se réunit dans ce cadre exclusif, cette commission est composée de deux membres par organisation syndicale représentative, s'agissant de la délégation des salariés, et d'autant de membres s'agissant de la délégation « employeurs ». </p><p>Cette commission se réunit dans un délai maximum de 1 mois, à la demande de l'une des organisations syndicales de salariés ou d'employeurs membres de la commission. En cas d'urgence, le délai peut être ramené à 10 jours. Elle devra émettre un avis dans un délai maximum de 1 mois suivant sa réunion. </p><p><em>Si l'avis est majoritaire, à la majorité des organisations syndicales au sens de leur représentativité, et qu'elle recueille l'assentiment de la délégation des employeurs ou si l'avis est unanime, il prendra la forme d'un avenant à la convention collective qui sera soumis aux formalités de dépôt et d'extension.</em><a shape='rect' href='#RENVOI_KALIARTI000036524451_2'> (2)</a></p><p>Il sera communiqué à l'ensemble des participants à la commission et intégré dans un registre de la commission consacré aux avis d'interprétation.</p><p>À défaut d'avis, un procès-verbal sera établi indiquant la position de chacun des participants à la commission.</p><p>Le procès-verbal sera également intégré dans le registre précité. La réunion consacrée à l'interprétation de la convention collective peut se dérouler à l'issue d'une réunion de négociation de la convention collective et conformément à la composition définit à l'alinéa 2.</p><p>d) Demande d'avis </p><p>La commission peut rendre un avis à la demande d'une juridiction sur l'interprétation de la convention collective ou d'un accord collectif de branche. </p><p>Cet avis suppose, pour être adopté, qu'il recueille la majorité des organisations syndicales de salariés au sens de leur représentativité et l'assentiment de la délégation « employeurs ». </p><p>À défaut d'avis exprimé dans ces conditions, sera établi un procès-verbal constatant la position de chacune des organisations participant à la commission. </p><p>e) Réunion préparatoire </p><p>Il est accordé aux membres de la CPPNI 1 journée de préparation avant chacune des réunions de ladite commission. </p><p>Article 1.2 <br/>\nGroupes de travail paritaires </p><p>Les groupes de travail paritaires instaurés à la demande de la CPPNI ont pour objet : </p><p>– d'alimenter les négociations ; </p><p>– d'approfondir un sujet, une problématique en amont d'une négociation. </p><p>Ils ne disposent d'aucun pouvoir de négociation ou de décision. </p><p>Ils sont composés de 2 membres par organisation syndicale représentative, s'agissant de la délégation des salariés, et d'autant de membres s'agissant de la délégation « employeurs ». </p><p>S'agissant de la délégation des salariés, un des représentants devra être obligatoirement membre de la CPPNI, l'autre pouvant être choisi parmi les salariés des entreprises de la branche, en fonction des compétences nécessaires aux travaux. </p><p>Lorsque le représentant de l'organisation syndicale est salarié d'une entreprise, l'employeur lui accorde une autorisation d'absence pour participer aux groupes de travail, sans perte de rémunération. </p><p>L'organisation syndicale informe le secrétariat des commissions paritaires de la composition de la délégation en indiquant le nom, le prénom, l'adresse électronique des représentants désignés, au moins 8 jours avant la date fixée pour la réunion. </p><p>Un relevé de décision résumant les positions de la délégation des salariés et de la délégation « employeurs » est adressé avec la convocation et l'ordre du jour de la commission paritaire portant sur le thème pour lesquels les travaux ont été sollicités. </p><p>Article 1.3 <br/>\nCommission paritaire nationale de l'emploi et de la formation (CPNEF) </p><p>La composition et les attributions de la CPNEF sont celles prévues à l'annexe II-A de la présente convention. </p><p>Il est accordé aux membres de la CPNEF 1 journée de préparation avant chacune des réunions de celle-ci. </p><p>Article 1.4 <br/>\nComité paritaire de pilotage de la GPEC </p><p>La composition et les attributions du Copil GPEC sont celles prévues par l'annexe II-A de la présente convention. </p><p>Il est accordé aux membres dudit comité 1 journée de préparation avant chacune des réunions de celui-ci. </p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036524451_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2261-19 du code du travail.<br/>\n(Arrêté du 27 mars 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036524451_2'></a>(2) Alinéa étendu sous réserve que l'avis de la commission n'ait qu'une portée interprétative conformément à la jurisprudence de la Cour de Cassation (Cass., soc., 4 février 2015, n° 14-13149, 12 juin 2014, n° 13-15.416).<br/>\n(Arrêté du 27 mars 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Instances paritaires de branche"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524887",
                    "cid": "KALIARTI000036524490",
                    "num": "2",
                    "intOrdre": 1879048191,
                    "content": "<p>Lorsque des salariés participent sur mandat de l'organisation syndicale aux instances et aux réunions paritaires prévues à l'article 1 du présent accord, et dans la limite du nombre composant les différentes instances.</p><p>Les crédits d'heures sont de plein droit considérés comme du temps de travail effectif et payés à l'échéance normale. Ils peuvent être utilisés pendant ou en dehors des heures de travail si les nécessités du mandat l'exigent.</p><p>Ces salariés sont tenus d'informer préalablement leur employeur de leur participation à ces réunions.</p><p>Concernant le temps de transport supplémentaire lié aux déplacements des mandatés, les entreprises de la branche veillent à l'application de l'article L. 3121-4 du code du travail sans discrimination. En l'absence d'accord ou de décision, la contrepartie s'opère sous forme de repos conformément à l'article 4.7 de l'accord relatif à la qualité de vie au travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Participation aux instances et aux réunions paritaires"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1879048191,
                "title": "Titre III : Modalités d'exercice des activités syndicales au niveau national",
                "id": "KALISCTA000036524885",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524883",
                    "cid": "KALIARTI000036524535",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Les moyens accordés pour l'exercice d'une activité syndicale au plan national ont pour objet de :<br/>\n– faciliter la négociation au niveau national ;<br/>\n– faciliter la préparation et la participation aux travaux des différentes instances paritaires mises en place au niveau de la branche ;<br/>\n– permettre la participation à des activités en rapport avec les statuts des organisations syndicales à tous les niveaux.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524881",
                    "cid": "KALIARTI000036524560",
                    "num": "3",
                    "intOrdre": 1610612735,
                    "content": "<p align='center'>3.1. Crédit temps syndical</p><p>Un dispositif de crédit temps syndical est créé à compter du 1er janvier 2018.</p><p>Ce dispositif doit permettre aux organisations syndicales de mobiliser les moyens humains nécessaires à un dialogue social de qualité en assurant à des salariés de la branche des autorisations d'absence rémunérées.</p><p>Le crédit temps syndical est utilisé pour financer des temps de travail consacrés au dialogue social de branche et, plus généralement, pour participer à la vie et au fonctionnement de l'organisation syndicale.</p><p>Chaque organisation syndicale bénéficie de 275 jours (550 ½ journées) de crédit temps syndical.</p><p>Les bons sont délivrés par le secrétariat des commissions paritaires, à parts égales entre les organisations syndicales représentatives de la branche et en totalité au début de l'année civile.</p><p>Ils sont exprimés en demi-journées et peuvent être utilisés en journées ou demi-journées.</p><p>L'organisation syndicale les remet au(x) salarié(s) concerné(s).</p><p>Une liste des bénéficiaires récurrents de ces bons peut être communiquée en amont, chaque année, aux employeurs par l'organisation syndicale.</p><p>L'employeur et le secrétariat des commissions paritaires sont informés au moins 8 jours calendaires précédant l'absence, sauf circonstances exceptionnelles, par transmission électronique des bons attribués par l'organisation syndicale au(x) salarié(s) concerné(s).</p><p>Ces bons valent autorisation d'absence rémunérée. Le crédit temps syndical est de plein droit considéré comme du temps de travail effectif et payé à l'échéance normale.</p><p>Un point d'étape sur l'utilisation de ces bons est fait par le secrétariat des commissions paritaires et transmis aux organisations syndicales chaque semestre.</p><p>Un bilan complet est effectué au 31 janvier de l'année N + 1.</p><p align='center'>3.2. Dotation de fonctionnement</p><p>Une dotation de fonctionnement d'un montant de 30 000 € est versée à chaque organisation syndicale représentative.</p><p>Son versement s'effectue pour moitié au 31 janvier de l'année N, le second versement intervenant au plus tard le 15 mars de l'année N + 1.</p><p>Le montant de cette dotation sera indexé sur l'évolution annuelle de l'indice des prix à la consommation hors tabac.</p><p>Une organisation syndicale peut faire le choix de transformer en tout ou partie cette dotation en crédit temps syndical. Dans le cas où l'utilisation de la dotation est totale, elle bénéficiera de 145 jours. Elle devra faire part de son choix auprès du secrétariat des commissions paritaires avant le 31 janvier de l'année N.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Moyens alloués à l'exercice des activités syndicales"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524879",
                    "cid": "KALIARTI000036524592",
                    "num": "4",
                    "intOrdre": 1879048191,
                    "content": "<p>Des autorisations d'absence peuvent être accordées sans retenue de salaire pour le temps de travail pris pour assister aux réunions statutaires de l'organisation syndicale, de sa fédération ou du syndicat représentant la branche des IRC au plus trois fois par an, et dans la limite de :<br/>\n– 1 représentant pour les entreprises jusqu'à 499 salariés ;<br/>\n– 2 représentants entre 500 et 999 salariés ;<br/>\n– 3 représentants entre 1 000 et 1 999 salariés ;<br/>\n– 4 représentants entre 2 000 et 2 999 salariés ;<br/>\n– 5 représentants entre 3 000 et 3 999 salariés.</p><p>À partir de 4 000 salariés, 1 représentant supplémentaire par tranche de 1 000 salariés.</p><p>Ces absences sont accordées sur justification et sous réserve que les demandes soient formulées au moins 30 jours avant l'échéance.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Réunions statutaires de l'organisation syndicale, de sa fédération ou du syndicat représentant la branche des IRC et des IP"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2013265919,
                "title": "Titre IV : Exercice du droit syndical au niveau des entreprises de la branche",
                "id": "KALISCTA000036524877",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524875",
                    "cid": "KALIARTI000036524639",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Les parties signataires du présent accord fixent le cadre général dans lequel s'exercent les missions et les attributions des organisations syndicales et des représentants élus du personnel.</p><p>Conscientes que certains outils et moyens liés à l'exercice du droit syndical et des institutions représentatives du personnel ne peuvent être définis qu'au niveau de l'entreprise, les parties signataires incitent les entreprises à décliner et/ou compléter par accord les dispositions ci-après, afin de prendre en compte les spécificités liées aux entreprises multi-établissements et aux difficultés éventuellement causées par l'éloignement géographique.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524873",
                    "cid": "KALIARTI000036524672",
                    "num": "5",
                    "intOrdre": 1610612735,
                    "content": "<p>5.1. Délégué syndical</p><p><em>Dans chaque entreprise ou établissement, quel qu'en soit l'effectif, et dans le respect des dispositions législatives en vigueur, il peut être désigné un délégué syndical par organisation syndicale représentative dans l'entreprise ou l'établissement.</em><a shape='rect' href='#RENVOI_KALIARTI000036524672_1'> (1) </a></p><p>Ce délégué syndical bénéficie d'un crédit de 24 heures par mois pour l'exercice de sa mission.</p><p><em>Dans les entreprises qui comportent au moins deux établissements au sens de l'article L. 2143-3 du code du travail à la date de signature de l'accord d'au minimum 50 salariés chacun, chaque syndicat représentatif peut désigner un délégué syndical central d'entreprise. </em><a shape='rect' href='#RENVOI_KALIARTI000036524672_2'> (2)</a></p><p><em>Sur décision de l'organisation syndicale qui procède à la désignation suivant la réglementation en vigueur, le délégué syndical central n'est pas obligatoirement désigné parmi les délégués syndicaux d'établissement.</em><a shape='rect' href='#RENVOI_KALIARTI000036524672_2'> (2)</a></p><p>Un délégué syndical central est désigné par entreprise et reconnu par celle-ci comme chef de file.</p><p>Cette désignation est complétée d'autant de délégués syndicaux centraux adjoints, dont le nombre est déterminé en fonction de la taille de l'entreprise, à savoir :</p><p>– 1 délégué syndical central adjoint jusqu'à 1 499 salariés ;</p><p>– 2 délégués syndicaux centraux adjoints entre 1 500 et 2 999 salariés ;</p><p>– 3 délégués syndicaux centraux adjoints entre 3 000 et 4 999 salariés ;</p><p>– 4 délégués syndicaux centraux adjoints à partir de 5 000.</p><p>Le délégué syndical central bénéficie d'un crédit d'heures de 50 heures et le délégué syndical adjoint bénéficie d'un crédit d'heures de 30 heures, pour l'exercice de leurs missions.</p><p>5.2. Représentant de section syndicale</p><p><em>Un représentant de la section syndicale peut être désigné par tout syndicat non représentatif ayant créé une section syndicale au sein d'une entreprise ou d'un établissement quel qu'en soit l'effectif. </em><a shape='rect' href='#RENVOI_KALIARTI000036524672_3'> (3) </a></p><p>Conformément à l'article L. 2142-1-1 du code du travail, il bénéficie des mêmes prérogatives que le délégué syndical à l'exception du pouvoir de négocier des accords collectifs.</p><p>Le représentant de la section syndicale bénéficie d'un crédit de 10 heures par mois.</p><p>5.3. Représentant syndical au comité d'entreprise</p><p>Chaque organisation syndicale représentative au niveau de l'entreprise peut nommer un représentant syndical au comité d'entreprise ou d'établissement au sens de la législation en vigueur concernant le périmètre de désignation.</p><p>Quelle que soit la taille de l'entreprise ou de l'établissement, le représentant syndical n'est pas obligatoirement désigné parmi les délégués syndicaux d'établissement. La décision est du ressort de l'organisation syndicale qui procède à la désignation.</p><p>Le représentant syndical assiste aux séances avec voix consultative. Il est choisi parmi les membres du personnel de l'entreprise et doit remplir les conditions d'éligibilité au comité d'entreprise.</p><p>Les droits des représentants syndicaux au comité d'entreprise ou d'établissement sont étendus au représentant syndical désigné au comité central d'entreprise.</p><p>Le représentant syndical bénéficie d'un crédit de 20 heures par mois.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036524672_1'></a>(1) Alinéa exclu de l'extension comme étant contraire aux dispositions de l'article L. 2143-3 du code du travail.<br/>\n(Arrêté du 27 mars 2019 - art. 1) </em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036524672_2'></a>(2) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2143-5 du code du travail.<br/>\n(Arrêté du 27 mars 2019 - art. 1)</em></font></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036524672_3'></a>(3) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2142-1-1 du code du travail.<br/>\n(Arrêté du 27 mars 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Mandats syndicaux"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524871",
                    "cid": "KALIARTI000036524694",
                    "num": "6",
                    "intOrdre": 1879048191,
                    "content": "<p>6.1. La distribution des tracts et des publications syndicales ainsi que leur affichage se font dans l'entreprise conformément à la législation en vigueur.</p><p>Les parties signataires conviennent de l'intérêt, pour le développement du dialogue social, de l'accès des organisations syndicales aux nouvelles technologies d'information et de communication.</p><p>En conséquence, un dispositif intranet ainsi que les outils numériques de l'entreprise sont mis à disposition des organisations syndicales.</p><p>Les entreprises définissent par accord collectif d'entreprise les conditions et les modalités de diffusion des informations syndicales au moyen des outils numériques disponibles dans l'entreprise.</p><p>À défaut d'accord, les organisations syndicales présentes dans l'entreprise et satisfaisant aux critères de respect des valeurs républicaines et d'indépendance, légalement constituées depuis au moins 2 ans peuvent mettre à disposition des publications et tracts sur un site syndical accessible à partir de l'intranet de l'entreprise, lorsqu'il existe.</p><p>6.2. Les salariés des entreprises de la branche doivent avoir accès aux outils d'informations numériques (internet ou intranet) du comité d'entreprise ou du comité central d'entreprise.</p><p>6.3. Les adhérents des organisations syndicales représentatives au niveau de l'entreprise peuvent se réunir une fois par mois dans l'enceinte de l'entreprise en dehors des locaux de travail. Ils disposent de 5 heures par an pour la tenue de ces réunions pendant les heures de travail, suivant des modalités fixées par accord avec l'employeur.</p><p>6.4. Les organisations syndicales disposent d'un forfait de 3 heures par an, par organisation syndicale et par site de plus de 150 salariés ou en deçà si l'établissement est pourvu d'un CE ou d'une DUP, pour organiser des réunions d'information à l'attention des salariés qui le souhaitent.</p><p>La date, le lieu et l'heure de ces réunions sont fixés en concertation entre les représentants syndicaux et la direction avant la date prévue de la réunion.</p><p>Afin de faciliter l'organisation de ces réunions, les organisations syndicales veilleront à contacter en amont, la direction, afin d'étudier les modalités logistiques d'organisation de cette réunion.</p><p>Le temps passé par le personnel pour assister à ces réunions est considéré comme du temps de travail. Le temps passé par les représentants des organisations syndicales est imputé sur le crédit d'heures mis à leur disposition.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Moyens d'information et de communication"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524869",
                    "cid": "KALIARTI000036524707",
                    "num": "7",
                    "intOrdre": 2013265919,
                    "content": "<p>Dans les entreprises dont l'effectif est compris entre 200 et 1 000 salariés, un local indépendant notamment de celui du comité d'entreprise, convenant à l'exercice de la mission de leurs délégués, est mis à la disposition de l'ensemble des sections syndicales. Dans les entreprises de moins de 200 salariés, cette mesure dépend des possibilités de chaque entreprise. Ce local comporte les aménagements nécessaires. Les modalités d'utilisation de ce local sont fixées par accord entre la direction et les délégués syndicaux.</p><p>Dans les entreprises où il s'avère impossible de mettre à la disposition de l'ensemble des sections syndicales un local indépendant notamment de celui du comité d'entreprise, les modalités d'accès au matériel nécessaire à l'exercice des fonctions des délégués syndicaux sont déterminées par accord entre la direction et les délégués syndicaux.</p><p>Dans les entreprises de 1 000 salariés et plus, chaque section syndicale constituée par une organisation syndicale représentative doit avoir un local indépendant, convenable, aménagé et doté du matériel nécessaire à son fonctionnement, selon des modalités qu'un accord collectif d'entreprise peut définir.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Moyens matériels"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524867",
                    "cid": "KALIARTI000036524720",
                    "num": "8",
                    "intOrdre": 2080374783,
                    "content": "<p>La collecte des cotisations syndicales doit se faire, soit par déplacement du salarié au local prévu à l'article 6, soit dans les locaux de travail, sans apporter de perturbation au travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Collecte des cotisations"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524865",
                    "cid": "KALIARTI000036524729",
                    "num": "9",
                    "intOrdre": 2113929215,
                    "content": "<p>Les membres titulaires du comité d'entreprise ou d'établissement, les délégués du personnel titulaires, les membres titulaires de la délégation unique du personnel, le CHSCT, les représentants syndicaux au comité d'entreprise et les délégués syndicaux ont toute liberté dans l'utilisation de leurs crédits d'heures dès lors qu'elle l'est conformément à leurs missions respectives.</p><p>Les crédits d'heures sont de plein droit considérés comme du temps de travail effectif et payés à l'échéance normale. Ils peuvent être utilisés pendant ou en dehors des heures de travail si les nécessités du mandat l'exigent.</p><p>Ces crédits d'heures bénéficient d'une présomption de bonne utilisation.</p><p>Les membres du comité d'entreprise ou d'établissement, les délégués du personnel, les membres de la délégation unique du personnel, le CHSCT, les représentants syndicaux au comité d'entreprise et les délégués syndicaux doivent informer leur hiérarchie de la prise des crédits d'heures préalablement à leur utilisation effective sauf cas d'urgence ou circonstances exceptionnelles. Dans cette dernière hypothèse, l'information de la hiérarchie devra être faite si possible simultanément et en tout état de cause a posteriori.</p><p>Les parties signataires rappellent que les heures de délégation se décomptent en heures, quelles que soient les modalités de décompte du temps de travail appliquées aux représentants élus ou désignés.</p><p>Les entreprises examineront les modalités pratiques du décompte des heures de délégation pour les salariés soumis aux conventions de forfaits en jours sur l'année.</p><p>Les membres suppléants du comité d'entreprise bénéficient d'un crédit de 5 heures par mois. Dans les entreprises de 1 000 salariés ou plus, qui comportent au moins deux établissements d'au minimum 50 salariés chacun, ce crédit, accordé selon les mêmes conditions, est porté à 10 heures par mois.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Crédits d'heures"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524863",
                    "cid": "KALIARTI000036524740",
                    "num": "10",
                    "intOrdre": 2130706431,
                    "content": "<p>Les représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail bénéficient, pour exercer leurs missions, d'un stage de formation économique de 5 jours dans les entreprises d'au moins 300 salariés. La durée est fixée à 3 jours dans les entreprises de moins de 300 salariés.</p><p>Le temps consacré à cette formation est pris sur le temps de travail et rémunéré comme tel. Il n'est pas déduit du temps alloué aux membres du comité d'entreprise pour l'exercice de leurs fonctions. Il est imputé sur la durée du congé de formation économique, sociale et syndicale.</p><p>Le financement de cette formation est pris en charge par l'employeur.</p><p>Les salariés appelés à participer à des stages ou sessions dans le cadre des dispositions légales relatives au congé de formation économique, sociale et syndicale bénéficient du maintien intégral de leur rémunération.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2080374783,
                "title": "Titre V : Parcours professionnel des représentants du personnel",
                "id": "KALISCTA000036524861",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524859",
                    "cid": "KALIARTI000036524761",
                    "num": null,
                    "intOrdre": 1073741823,
                    "content": "<p>Afin de favoriser l'exercice d'un mandat syndical et/ou électif et d'apporter des garanties aux salariés titulaires de ces mandats, les dispositions suivantes doivent s'appliquer dans les entreprises de la branche.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524857",
                    "cid": "KALIARTI000036524768",
                    "num": "11",
                    "intOrdre": 1610612735,
                    "content": "<p>L'exercice d'un mandat syndical et/ou électif s'intègre dans la vie professionnelle des salariés.</p><p>Les entreprises veillent à ce que l'exercice d'un mandat syndical et/ou électif n'entraîne pas de conséquences négatives présentes ou futures sur l'évolution professionnelle et sur l'employabilité des salariés concernés.</p><p>Dès lors qu'un salarié informe son employeur de l'exercice d'un mandat au niveau de la branche et/ou au niveau de l'entreprise (prise de mandat ou renouvellement), le salarié mandaté ou élu bénéficie, d'un entretien dans les conditions déterminées par l'entreprise, en lien avec l'organisation du travail et la proratisation de la charge de travail.</p><p>L'entretien a pour objet d'examiner les incidences de l'exercice du mandat sur l'activité professionnelle des intéressés, en particulier s'agissant de la recherche de la meilleure conciliation possible entre ladite activité professionnelle (disponibilité, charge de travail, objectifs contractuels) et l'exercice du mandat ainsi que les aménagements nécessaires notamment pour maintenir l'intérêt du travail ainsi que le niveau professionnel.</p><p>Au cours de cet entretien, sont rappelées les obligations liées à la confidentialité au regard de l'activité professionnelle.</p><p>En tout état de cause et, quel que soit le temps consacré à l'activité syndicale, le salarié conserve les attributs liés à son emploi.</p><p>À l'occasion de cet entretien, qui ne se substitue pas à l'entretien professionnel, il peut se faire accompagner par une personne de son choix appartenant au personnel de l'entreprise.</p><p>Le contenu de cet entretien est formalisé.</p><p>Par ailleurs, les entreprises sont invitées à organiser une information à destination des managers comptant parmi leurs collaborateurs des salariés titulaires d'un mandat syndical et/ou électif qui portera sur la nature du ou des mandats détenus et des prérogatives qui y sont attachées.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Modalités d'exercice d'un mandat"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524855",
                    "cid": "KALIARTI000036524777",
                    "num": "12",
                    "intOrdre": 1879048191,
                    "content": "<p align='center'>12.1. Formation lors de la prise de mandat au niveau national</p><p align='left'>Lors de leur désignation, les salariés amenés à exercer des fonctions liées à des activités syndicales de branche, dans le cadre des instances paritaires mentionnées à l'article 1er, bénéficient d'une formation générale, dont le contenu est validé par le comité paritaire de pilotage de la GPEC, dispensée par le centre de formation et axée sur les caractéristiques historiques et contemporaines de la branche des institutions de retraite complémentaire, sur le paritarisme, ainsi que sur le rappel des enjeux économiques et sociaux auxquels la branche est confrontée.</p><p align='left'>Une telle formation, qui s'exerce sans préjudice de celle dispensée par les organisations syndicales elles-mêmes à leurs adhérents, permet au salarié nouvellement désigné de disposer des moyens d'analyse nécessaires à la compréhension de l'environnement paritaire et de ses enjeux.</p><p align='center'>12.2. Accès à la formation</p><p align='left'>Les conditions d'accès aux actions de formation professionnelle nécessaires à l'adaptation au poste de travail et au maintien des compétences et de la professionnalisation doivent être identiques à celles des autres salariés.</p><p align='left'>Les dispositions de l'accord de branche sur la formation professionnelle sont applicables aux salariés élus ou mandatés dans les mêmes conditions que celles prévues pour les autres salariés.</p><p align='left'>Pour les salariés consacrant une partie importante de leur temps à l'exercice d'un mandat, les actions de formation peuvent concerner le métier exercé mais aussi tendre à préparer la reprise d'une activité professionnelle à titre principal.</p><p align='left'>Par ailleurs, outre les formations en lien avec l'emploi occupé, l'exercice des mandats nécessite des compétences spécifiques du fait de la complexité croissante des problématiques correspondant à leur champ d'intervention.</p><p align='left'>Les partenaires sociaux reconnaissent l'importance pour les titulaires de mandats syndicaux et/ou électifs de bénéficier de formations assurant un niveau de connaissance nécessaire à l'exercice de leur mission. Les intéressés peuvent donc bénéficier, en cours de mandat et en accord avec l'employeur, d'une action de formation en lien avec le mandat selon les modalités applicables au sein de l'entreprise (plan de formation, CPF…).</p><p align='left'>Dans ce cadre, les entreprises sont également invitées à faire connaître aux titulaires de mandats syndicaux et/ou électifs la possibilité de suivre une action de formation certifiante et inscrite à l'inventaire en application des dispositions de l'article L. 6112-4 du code du travail.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Parcours professionnel et formation"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524853",
                    "cid": "KALIARTI000036524786",
                    "num": "13",
                    "intOrdre": 2013265919,
                    "content": "<p>Les salariés exerçant un mandat syndical et/ou électif ne doivent pas connaître, du fait de l'exercice du mandat, de conséquences négatives en termes d'évolution de leur rémunération.</p><p>L'entreprise vérifiera à l'issue du mandat que ces salariés n'ont pas fait l'objet d'une discrimination dans l'évolution de leur salaire du fait de l'exercice de leurs mandats.</p><p>Ainsi, à l'issue du mandat au sens de l'échéance électorale, l'entreprise s'assure que ces derniers bénéficient de la moyenne des augmentations individuelles perçues par les salariés de l'entreprise relevant de la même classe dans le même emploi.</p><p>En cas de nombre insuffisant de salariés avec lesquels porte cette comparaison, celle-ci est effectuée par rapport aux salariés de la même classe.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Garantie de rémunération"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524851",
                    "cid": "KALIARTI000036524798",
                    "num": "14",
                    "intOrdre": 2080374783,
                    "content": "<p>À l'issue du mandat, ou en cas de réduction significative du temps consacré à l'exercice de ses mandats, le salarié bénéficie d'un entretien spécifique au cours duquel un bilan de sa situation professionnelle est effectué, intégrant les compétences acquises au titre de son activité élective ou syndicale et précisant les modalités de valorisation de l'expérience acquise.</p><p>Celui-ci peut avoir lieu à la demande du salarié avec un interlocuteur des ressources humaines.</p><p>Il peut être conduit sur demande du salarié dans les 6 mois qui précèdent l'échéance du nouveau cycle électoral.</p><p>Une période d'adaptation au poste peut être décidée d'un commun accord entre les ressources humaines, le manager et le salarié afin de créer les conditions nécessaires à une reprise réussie.</p><p>Un plan d'accompagnement individuel identifie les étapes de cette période, et notamment les points intermédiaires, les objectifs, les missions ainsi que les compétences à acquérir et les moyens associés.</p><p>À la suite de son entretien de fin de mandat, le salarié dont l'exercice de ses mandats dépasse 30 % de la durée de travail fixée dans son contrat de travail ou, à défaut, de la durée applicable dans l'entreprise ou l'établissement peut, à son initiative, bénéficier d'un bilan de compétences dans les conditions prévues par la législation en vigueur.</p><p>Dans tous les cas, et afin de porter une attention particulière au parcours professionnel du titulaire d'un mandat syndical et/ou électif, un projet d'évolution professionnelle est formalisé avec l'employeur précisant :<br/>\n– les compétences validées et/ou certifiées du fait et à l'occasion du ou des mandats ;<br/>\n– les actions de formation à mettre en œuvre, les salariés concernés s'engageant à suivre les actions prévues.</p><p>Si ce projet d'évolution professionnelle conduit à la mise en œuvre d'une mobilité professionnelle, les entreprises mettent en place des mesures d'accompagnement.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036524798_1'></a>(1) Article étendu sous réserve du respect des dispositions de l'article L. 2141-5 du code du travail. <br/>\n(Arrêté du 27 mars 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Entretien de fin de mandat"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524849",
                    "cid": "KALIARTI000036524811",
                    "num": "15",
                    "intOrdre": 2113929215,
                    "content": "<p>Lors de la reprise d'activité du salarié élu ou mandaté, et à sa demande, les entreprises prennent toutes mesures d'accompagnement utiles permettant de valoriser les compétences et connaissances qui résultent de l'expérience acquise dans le cadre de l'exercice d'un mandat syndical.</p><p>Cet accompagnement, réalisé par un cabinet extérieur, passe notamment par :<br/>\n– l'aide à la constitution de dossier dans le cadre de la validation des acquis de l'expérience ;<br/>\n– l'aide et l'aménagement du temps de travail pour le salarié qui s'engage dans une formation diplômante.</p><p>Les entreprises définissent, en lien avec l'observatoire des métiers et des qualifications, des outils permettant la reconnaissance des qualifications acquises au cours du mandat.</p><p>Ces mesures se traduisent notamment par une prise en charge financière des frais pédagogiques ainsi que du maintien de salaire durant l'éventuel temps d'absence lié à la réalisation de la VAE en vue de l'acquisition d'une certification.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Valorisation de l'expérience syndicale"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000036524847",
                    "cid": "KALIARTI000036524822",
                    "num": "16",
                    "intOrdre": 2130706431,
                    "content": "<p>Le présent accord entrera en vigueur à compter du 1er juillet 2017 à l'exception des dispositions relatives au financement des fonctions syndicales qui prendront effet au 1er janvier 2018.</p><p>Le présent texte s'impose aux entreprises appliquant la présente convention, qui ne peuvent y déroger que d'une manière plus favorable.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000036524822_1'></a>(1) Article étendu sous réserve que le caractère impératif de l'accord ne s'applique qu'à la mutualisation des fonds de financement du paritarisme conformément aux dispositions de l'article L. 2253-1 du code du travail et sous réserve que seules les stipulations prévues expressément par la branche, parmi lesquelles celles relatives à l'effectif à partir duquel les délégués syndicaux peuvent être désignés, leur nombre et la valorisation de leur parcours syndical, puissent prévaloir sur l'accord d'entreprise, conformément aux dispositions de l'article L. 2253-2 du code du travail. <br/>\n(Arrêté du 27 mars 2019 - art. 1)</em></font></p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Application de l'accord"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Chapitre III : Activités sociales et culturelles",
            "id": "KALISCTA000005707612",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810239",
                "cid": "KALIARTI000005810239",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p>Les activités sociales et culturelles sont gérées par le comité d'entreprise dans les conditions fixées par la loi. Il leur est affecté une dotation annuelle minimum de 2,5 % des appointements, laquelle concerne les activités sociales et culturelles que le comité d'entreprise gère selon les modalités de l'ordonnance du 22 février 1945 et du RAP du 2 novembre 1945. A défaut de comité d'entreprise, les délégués du personnel en assument la gestion conjointement avec la direction.</p><p>L'affection de la contribution de 0,90 % sur le logement est faite en accord avec le comité d'entreprise ou, à défaut, avec les délégués du personnel.</p><p>La commission de l'emploi et de la formation, créée par l'annexe II, examine les conditions dans lesquelles les petites institutions bénéficient des activités sociales et culturelles. Elles peuvent créer à cet effet des comités interentreprises.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Chapitre IV : Embauchage",
            "id": "KALISCTA000005707613",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000020962343",
                "cid": "KALIARTI000005810240",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p>L'embauchage ne peut intervenir qu'après examen médical. Il fait l'objet d'un contrat écrit. Celui-ci précise en particulier :</p><p>- la date d'embauchage ;</p><p>- le lieu de travail ;</p><p>- la fonction exercée, la qualification professionnelle et la catégorie d'emploi,  les appointements ;</p><p>- la période d'essai ;</p><p>- l'horaire de travail ;</p><p>- les modalités de cotisation aux régimes de retraites et de prévoyance.</p><p>Les modifications aux conditions de travail ainsi définies font l'objet d'une lettre complémentaire.</p><p>Un exemplaire de la présente convention et des textes annexés est remis à l'intéressé lors de son embauchage ainsi que le règlement intérieur de l'institution.</p><p>Les délégués du personnel peuvent prendre connaissance, au service du personnel, des embauchages du personnel. La même possibilité est offerte aux délégués syndicaux appartenant aux organisations signataires ainsi qu'aux élus du comité d'entreprise.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000018399199",
                "cid": "KALIARTI000005810242",
                "num": "10",
                "intOrdre": 85898,
                "content": "<p>La période d'essai pendant laquelle le contrat peut être rompu sans préavis est de un mois pour les employés, deux mois pour les agents de maîtrise, trois mois pour les cadres.</p><p>Ce temps sera prolongé d'une durée égale à celle des absences.</p><p>La période d'essai peut être renouvelée 1 fois pour une durée au plus égale à celle de la période initiale. II n'y a pas de période d'essai lorsqu'à la suite immédiate d'un contrat à durée déterminée d'une durée minimale de 6 mois, le salarié est embauché par contrat à durée indéterminée pour occuper le même emploi.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810244",
                "cid": "KALIARTI000005810243",
                "num": "11",
                "intOrdre": 171796,
                "content": "<p>A titre exceptionnel, l'employeur peut procéder à l'embauche de salariés sous contrat à durée déterminée (CDD), dans le respect des dispositions légales et réglementaires en vigueur, relatives notamment aux conditions de recours à ce type de contrat et à leur durée, le comité d'entreprise étant informé périodiquement.</p><p>Le personnel embauché sous contrat à durée déterminée bénéficie d'une priorité d'embauchage sous contrat à durée indéterminée pendant la durée de son contrat ou à l'expiration de celui-ci.</p><p>La présente convention lui est applicable.</p><p>Pour le recrutement des salariés visés par le présent article, l'institution recourra par priorité à la bourse de l'emploi et à l'ANPE.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Avenant n° 4 du 17 novembre 2000 en vigueur le premier jour du mois civil suivant l'extension sauf si dates précisées BO conventions collectives 2000-51 étendu par arrêté du 5 juillet 2001 JORF 17 juillet 2001 élargi aux institutions de prévoyance 2001 par arrêté du 10 octobre 2001 JORF 19 octobre 2001."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030400467",
                "cid": "KALIARTI000005810245",
                "num": "12",
                "intOrdre": 214745,
                "content": "<p>Les employeurs procèdent, sous leur responsabilité, aux nominations nécessaires pour pourvoir aux postes vacants ou créés.</p><p>Les parties contractantes étant animées du désir de voir favoriser la promotion dans les institutions de retraite complémentaire, les employeurs, en cas de vacance ou de création de postes, doivent pourvoir ceux-ci en faisant appel par priorité aux employés travaillant dans l'institution, que la durée du contrat les liant soit indéterminée ou non.</p><p>Tout agent effectuant un remplacement temporaire continu de six mois et plus dans un poste supérieur, à condition qu'il en assume l'ensemble des responsabilités, obtient le coefficient de ce poste à l'expiration de ce délai avec effet rétroactif de trois mois.</p><p>Les vacances et créations d'emploi sont portées par voie d'affichage à la connaisance du personnel de l'institution et du groupe d'institutions dont relève cette dernière, avec l'indication de la qualification demandée. Tout postulant est reçu par la hiérarchie. Si le poste n'est pas pourvu dans les quinze jours suivant l'affichage, l'emploi est proposé à la Bourse de l'emploi.</p><p>La commission de l'emploi et de la formation prévue à l'annexe II examine les conditions générales de recrutement et de promotion du personnel des institutions. L'offre d'emploi est systématiquement adressée à la bourse de l'emploi dès lors que l'emploi n'a pas été pourvu en interne.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810246",
                "cid": "KALIARTI000005810246",
                "num": "13",
                "intOrdre": 257694,
                "content": "<p></p>   Les institutions doivent appliquer pour l'embauchage et la promotion les dispositions de l'annexe II relatives à la sécurité de l'emploi.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Chapitre V : Préavis, licenciement, fin de contrat à durée déterminée, départ en retraite",
            "id": "KALISCTA000005707614",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préavis",
                "id": "KALISCTA000005743265",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018399195",
                    "cid": "KALIARTI000005810247",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>La durée du préavis réciproque est, sauf en cas de faute grave ou de faute lourde, de un mois pour les employés.</p><p>L'employé ayant plus de deux années d'ancienneté qui est licencié, bénéficie, sauf en cas de faute grave ou de faute lourde, d'un préavis de deux mois.</p><p>En cas de licenciement d'employé ayant quarante-cinq ans d'âge et trois ans d'ancienneté, la durée du préavis, sauf en cas de faute grave ou de faute lourde, est de quatre mois, sauf si l'employé a trouvé un emploi avant l'expiration de cette période.</p><p>La durée du préavis, sauf en cas de faute grave ou de faute lourde, est portée à six mois en cas de licenciement d'employé ayant cinquante-cinq ans d'âge.</p><p>Pendant la période de préavis, les intéressés sont autorisés, en prévenant leur employeur, à s'absenter pour recherche d'emploi à raison d'un maximum de deux heures par jour de travail. Ces heures autorisées peuvent être bloquées et être portées forfaitairement à cinquante heures par mois de préavis.</p><p>Il en est de même pendant le délai de prévenance dans le cas d'un contrat à durée déterminée qui soit ne comporte pas de terme précis au moment de sa conclusion, soit n'est pas renouvelé alors qu'il comporte une clause prévoyant le report du terme fixé avec précision dès sa conclusion.</p><p>Ces heures, pour recherche d'emploi, ne donnent pas lieu à réduction d'appointements.</p><p>Le délai-congé court à partir de la date de notification du licenciement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Indemnité de licenciement",
                "id": "KALISCTA000005743266",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024635055",
                    "cid": "KALIARTI000005810248",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p>Les employés licenciés après deux ans de présence reçoivent au moment de leur licenciement, sauf faute grave ou faute lourde, une indemnité de licenciement égale à 35 % des appointements mensuels (égaux eux-mêmes au douzième des appointements annuels) par année de présence. Ce taux est porté à 40 p. 100 pour les années de présence au-delà de la douzième. </p><p>L'indemnité est majorée de 30 % après l'âge de quarante-cinq ans et de 50 % après l'âge de cinquante-cinq ans. </p><p>Le montant de l'indemnité de licenciement ne peut excéder dix-huit mois d'appointements. </p><p>Le salarié qui exerce une activité à temps partiel dans le cadre de la retraite progressive au sein de la même entreprise que celle qui l'employait à la veille du passage dans ce dispositif bénéficie d'une indemnité de licenciement calculée sur la base des appointements reconstitués pour correspondre à ceux qu'il aurait perçus pour un même travail à temps plein. </p><p>En cas de licenciement, sauf pour faute grave ou faute lourde, à partir de l'âge visé à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000023024749&dateTexte=&categorieLien=cid'>L. 161-17-2</a> du code de la sécurité sociale, l'indemnité de licenciement est remplacée par l'allocation de départ en retraite, à moins qu'elle ne soit supérieure à cette dernière. </p><p>La durée des services à prendre en considération doit s'entendre selon les dispositions de l'article 5, à l'exclusion de ceux ayant donné lieu à versement d'une indemnité de licenciement.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Indemnité de fin de contrat à durée déterminée",
                "id": "KALISCTA000005743267",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810254",
                    "cid": "KALIARTI000005810254",
                    "num": "15 BIS",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les salariés, liés par un contrat à durée déterminée, reçoivent à l'issue de celui-ci une indemnité de fin de contrat, conformément aux dispositions légales et réglementaires en vigueur.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Départ en retraite",
                "id": "KALISCTA000005743268",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000024635050",
                    "cid": "KALIARTI000005810256",
                    "num": "17",
                    "intOrdre": 85898,
                    "content": "<p>L'indemnité de licenciement n'est pas due en cas de départ en retraite. </p><p>Le membre du personnel, quittant l'entreprise pour faire valoir ses droits à la retraite à partir de l'âge visé à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000023024749&dateTexte=&categorieLien=cid'>L. 161-17-2 </a>du code de la sécurité sociale, reçoit, s'il compte au moins 2 ans d'ancienneté dans une ou plusieurs entreprises appliquant la présente convention, une allocation de départ en retraite. </p><p>Il en est de même pour un salarié partant à la retraite avant cet âge, en vertu des articles <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742669&dateTexte=&categorieLien=cid'>L. 351-1-1 ou L. 351-1-3 ou L. 351-1-4 </a>du code de la sécurité sociale ou de l'article L. 742-3 du code rural, relatifs aux mesures concernant les \" carrières longues \", les \" travailleurs handicapés \", et la \" pénibilité \". </p><p>Cette allocation comporte une part fixe égale à 2 mois d'appointements et une part variable calculée en fonction de la durée d'ancienneté dans les entreprises appliquant la présente convention, sur la base de 1/6 de mois par année d'ancienneté. </p><p>La part fixe est au minimum égale à 2,76 fois le montant de la RMMG 1A, visée à l'annexe IV à la présente convention. </p><p>Son montant total ne peut excéder 9 mois d'appointements. </p><p>L'ancienneté n'est pas prise en compte lorsqu'elle a donné lieu à versement d'une indemnité de licenciement. </p><p>Par ailleurs, rentrent dans la durée des services pris en compte pour calculer la part variable les années restant à courir entre la date du départ en retraite et l'âge auquel l'intéressé aurait pu prétendre à une retraite à taux plein sans condition de durée d'assurance (âge visé au 1° de l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742632&dateTexte=&categorieLien=cid'>L. 351-8</a> du code de la sécurité sociale), dans la limite d'un nombre d'années n'excédant pas l'ancienneté réelle. </p><p>Le calcul de l'allocation de départ en retraite est effectué sur la base de 1/12 des appointements annuels, à l'exclusion des sommes versées à titre de remboursement de frais. </p><p>Pour le salarié qui exerce une activité à temps partiel dans le cadre de la retraite progressive, les appointements annuels pris en considération pour le calcul de l'allocation de départ en retraite sont reconstitués pour correspondre à ceux qu'il aurait perçus pour un même travail à plein temps.</p><p>L'employeur peut, sur la demande de l'intéressé, examiner annuellement la possibilité de surseoir, au-delà de 65 ans, à la mesure de mise à la retraite, compte tenu du cas particulier et des possibilités de l'entreprise. </p><p>La poursuite du travail après 65 ans ne fait pas perdre à l'intéresséle bénéfice des dispositions du présent article, les périodes de travail accomplies après 65 ans entrant en compte pour l'évaluation de la durée des services. </p><p>Le délai de prévenance est :</p><p>-dans le cadre d'un départ volontaire à la retraite : de 2 mois si le salarié a une ancienneté au moins égale à 2 ans, de 1 mois si cette ancienneté est inférieure à 2 ans ;</p><p>-dans le cadre d'une mise à la retraite : de 6 mois.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1073849196,
                "title": "Mesures destinées à favoriser le recours à la retraite progressive",
                "id": "KALISCTA000038581519",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038581517",
                    "cid": "KALIARTI000038581509",
                    "num": "17 bis",
                    "intOrdre": 1073741823,
                    "content": "<p>– les entreprises de la branche acceptent les demandes de passage à temps partiel des salariés souhaitant bénéficier du dispositif de retraite progressive, quels que soient leur âge et le nombre de trimestres vieillesse validés, dans le respect de la législation en vigueur ;</p><p>– la répartition du temps de travail est librement négociée entre l'employeur et le salarié, sur la base des souhaits exprimés par le salarié. À ce titre, les entreprises mettent en œuvre tous les aménagements nécessaires, notamment en termes d'adaptation de l'organisation du travail et des postes de travail afin de favoriser la mise en place du temps partiel ;</p><p>– le passage à temps partiel peut se faire par réduction du temps de travail hebdomadaire ou par toute nouvelle répartition des horaires de travail. Le temps partiel peut être mis en place de manière progressive et être réduit ou adapté au fur et à mesure de la période de retraite progressive du salarié ;</p><p>– les entreprises acceptent également les demandes de passage à temps partiel des salariés au forfait jours : le contrat de travail fait alors l'objet d'un avenant afin que le temps de travail soit exprimé en heures, conformément à la législation en vigueur. Ce passage d'un temps de travail exprimé en jours à un temps de travail exprimé en heures ne doit pas avoir pour conséquence de diminuer la rémunération du salarié, sur la base du temps plein et avant application du coefficient de temps partiel ;</p><p>– le temps de travail des salariés qui bénéficient du dispositif de retraite progressive est organisé, afin de capitaliser sur leurs compétences et de permettre la transmission des connaissances et du savoir-faire aux générations de salariés plus jeunes ;</p><p>– dans un objectif de sécurisation du départ à la retraite des salariés bénéficiant du dispositif, les entreprises s'engagent à ce que le salarié qui en fait la demande continue d'acquérir des droits à retraite sur la base d'un salaire reconstitué à temps plein, avec une répartition au moins égale à la législation en vigueur ou aux dispositions prévues au sein de l'entreprise ;</p><p>– lors de l'entrée du salarié dans le dispositif de retraite progressive, et dans une perspective de gestion prévisionnelle des emplois et des compétences, une date prévisionnelle de départ à la retraite complète est conjointement établie, dans le cadre de la législation en vigueur ;</p><p>– sur demande du salarié dûment justifiée, notamment pour répondre à un projet personnel, l'allocation de départ en retraite prévue à l'article 17 de la présente convention peut être versée de manière anticipée, et ce dans la limite de la moitié du montant qui serait dû à la date prévisionnelle de départ à la retraite complète.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810255",
                "cid": "KALIARTI000005810255",
                "num": "16",
                "intOrdre": 171796,
                "content": "<p></p>   Tout changement substantiel dans les conditions de travail, s'il n'est pas accepté par le salarié, vaut licenciement avec les droits correspondants.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Chapitre VI : Congés payés, congés exceptionnels",
            "id": "KALISCTA000005707615",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Majorations pour ancienneté",
                "id": "KALISCTA000005743269",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810263",
                    "cid": "KALIARTI000005810263",
                    "num": "19",
                    "intOrdre": 42949,
                    "content": "<p></p>   La durée du congé, telle qu'elle est fixée par l'article 18 ci-dessus, est augmentée :<p></p><p></p>   - un jour ouvré après trois ans de services ;<p></p><p></p>   - deux jours ouvrés après dix ans de services ;<p></p><p></p>   - trois jours ouvrés après quinze ans de services ;<p></p><p></p>   - quatre jours ouvrés après vingt ans de services.<p></p><p></p>   Pour l'application des alinéas ci-dessus, l'ancienneté est évaluée au 31 octobre de l'année en cours.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Travail en sous-sol ou en local insalubre",
                "id": "KALISCTA000005743270",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810264",
                    "cid": "KALIARTI000005810264",
                    "num": "20",
                    "intOrdre": 42949,
                    "content": "<p></p>   En cas de travail habituel en sous-sol ou en local insalubre, le personnel bénéficie, par période de deux mois de travail effectué dans ces conditions, d'une journée et demie ouvrées de congé à prendre effectivement dans les deux mois qui suivent, et éventuellement par demi-journée.<p></p><p></p>   Si un salarié travaille en permanence dans un local totalement aveugle, il bénéficie d'un congé supplémentaire égal à celui visé à l'alinéa précédent.<p></p><p></p>   S'il apparaissait qu'un travail permanent est exercé dans un local insalubre, l'institution, en liaison avec le comité d'entreprise (ou à défaut les délégués du personnel), doit rechercher la suppression de cette situation.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Allocation de vacances",
                "id": "KALISCTA000005743271",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018399249",
                    "cid": "KALIARTI000005810265",
                    "num": "21",
                    "intOrdre": 42949,
                    "content": "<p>Les membres du personnel ont droit, à l'occasion du congé annuel payé et au plus tard le 1er juillet, à une allocation de départ en vacances.</p><p>Cette allocation est égale à 50 % du douzième des appointements annuels de l'intéressé pendant la période de référence (y compris les différentes primes et indemnités) pour un an d'ancienneté avec un minimum égal à 62 % de la base servant au calcul de la prime d'ancienneté. En cas d'ancienneté inférieure à un an, appréciée au 31 octobre de l'année en cours, cette allocation est accordée prorata temporis. En cas de départ en cours d'année, elle est accordée dans les mêmes proportions que l'indemnité de congés payés.</p><p>L'allocation de vacances fait partie des appointements annuels pour le calcul des différentes indemnités et primes.</p><p>Les institutions pourront imputer cette allocation de vacances sur les primes ou indemnités de même nature répondant au même objet.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Congé sabbatique",
                "id": "KALISCTA000005743272",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018399245",
                    "cid": "KALIARTI000005810266",
                    "num": "21 bis",
                    "intOrdre": 42949,
                    "content": "<p>Les salariés qui le désirent peuvent demander à leur employeur de différer le paiement effectif de leur allocation de vacances, s'ils prévoient de prendre un congé sabbatique, dans les conditions précisées par les dispositions légales et réglementaires en vigueur.</p><p>A la veille de ce congé, si celui-ci est pris au cours de l'année préalablement déterminée, le salarié ayant renoncé à percevoir son allocation de vacances pendant plusieurs années reçoit une somme égale au montant des allocations non perçues, revalorisé en fonction de l'évolution de la RMMG visée à l'article 7 de l'annexe IV à la présente convention, et auquel est ajouté un mois de salaire en cas de versement différé de six allocations de vacances consécutives ; ce mois supplémentaire est accordé pro rata temporis si le salarié a renoncé à percevoir son allocation de vacances pendant moins de six ans.</p><p>Si le congé sabbatique n'est pas pris à l'époque préalablement déterminée, du fait du salarié, celui-ci reçoit une somme égale au montant des allocations non perçues, revalorisé en fonction de l'évolution de la RMMG visée à l'article 7 de l'annexe IV à la présente convention.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Congés exceptionnels",
                "id": "KALISCTA000005743273",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026342986",
                    "cid": "KALIARTI000005810267",
                    "num": "22",
                    "intOrdre": 42949,
                    "content": "<p>1. Les membres du personnel bénéficient de congés ne donnant pas lieu à retenues sur les appointements dans les cas suivants (1) :</p><p>- naissance d'un enfant (un jour ouvré pour le père, s'ajoutant aux trois jours correspondant au congé légal de naissance) ;</p><p>- mariage de l'intéressé ou signature d'un pacte civil de solidarité (cinq jours ouvrés au minimum) ;</p><p>- mariage d'un de ses ascendants ou descendants ou de ceux de son conjoint (un jour ouvré) ;</p><p>- mariage d'un frère ou d'une soeur ou de ceux de son conjoint (un jour ouvré) ;</p><p>- décès de son conjoint ou de son partenaire lié par un pacte civil de solidarité ou d'un enfant (cinq jours ouvrés) ;</p><p>- décès d'un de ses ascendants ou autres descendants ou de ceux de son conjoint ; décès du conjoint d'un enfant (trois jours ouvrés) ;</p><p>- décès d'un frère ou d'une soeur (deux jours ouvrés) ;</p><p>- décès d'un beau-frère ou d'une belle-soeur (un jour ouvré) ;</p><p>- déménagement (deux jours ouvrés) ;</p><p>- rentrée scolaire d'un enfant à la maternelle, même en cours d'année (une demi-journée ouvrée).</p><p>Ces délais peuvent être majorés d'un jour en cas de déplacement important.</p><p>2. Des congés peuvent être accordés en cas de maladie des enfants ou du conjoint ou du partenaire lié par un pacte civil de solidarité.</p><p>Pour la garde d'enfant malade de moins de seize ans, ces congés sont de droit et rémunérés dans la limite de :</p><p>- sept jours ouvrés par an lorsque la famille compte un ou deux enfants,</p><p>- onze jours ouvrés par an lorsque le nombre d'enfants est au moins égal à trois ; ce seuil est abaissé à deux lorsque les enfants sont à la charge de leur mère ou de leur père seuls.</p><p>2bis.</p><p>Des autorisations d'absence sans perte de salaire dans la limite de 5 jours par an sont accordées aux parents remplissant les conditions administratives, indépendamment des conditions de ressources, pour percevoir l'allocation d'éducation de l'enfant handicapé. Ce droit est également accordé aux parents dont les enfants de 20 ans ou plus, qui demeurent à leur charge, sont atteints d'une incapacité permanente d'au moins 80 %, reconnue par la commission des droits et de l'autonomie des personnes handicapées (CDAPH). En cas de disparition des parents, ce droit est accordé aux frères ou soeurs qui ont la charge de la personne handicapée.</p><p>En cas de disparition des parents ou de survenance de dépendance des parents, ce droit est accordé aux frères ou sœurs qui ont la charge de la personne handicapée. <br/>La dépendance mentionnée ci-dessus s'entend au sens des groupes iso-ressources (GIR), 1,2,3 et 4 de la classification nationale.</p><p>3. Pour des motifs dûment justifiés, des congés exceptionnels de courte durée seront accordés en dehors du congé annuel dans les limites imposées par les besoins et les possibilités du service.</p><p>4. Les bureaux seront fermés sans que cela ne donne lieu ni à récupération, ni à perte de salaire :</p><p>- le lundi qui suit, d'une part, Noël, d'autre part, le 1er janvier, si ces fêtes correspondent à un dimanche ;</p><p>- le vendredi précédant, d'une part, Noël, d'autre part, le 1er janvier, si ces fêtes correspondent à un samedi.</p><p>5. Les bilans de santé, passés dans un centre de sécurité sociale ou dans un centre conventionné, ne donnent pas lieu à retenue sur les appointements et sont sans incidence sur le calcul des primes et indemnités ; il en est de même pour les examens ou contrôles médicaux auquels les salariés sont convoqués soit par la sécurité sociale, soit à la demande expresse des médecins qui suivent leur état de santé ; la convocation devra être produite.</p><p><font color='#808080' size='1'><em>(1) Point étendu sous réserve de l'application de l'article L. 226-1 du code du travail (arrêté du 19 septembre 1994, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810261",
                "cid": "KALIARTI000005810258",
                "num": "18",
                "intOrdre": 128847,
                "content": "<p>1. La durée du congé est de vingt-cinq jours ouvrés, *<em>calculée proportionnellement au temps de travail effectif au cours de la période de référence. Si ce calcul aboutit à un nombre de jours qui n'est pas entier, la durée du congé est portée au nombre entier immédiatement supérieur</em>* (1).</p><p>2. La période normale de vacances s'étend du 1er mai au 31 octobre.</p><p>Tout membre du personnel a droit à son congé annuel dans la période précitée. Il peut toutefois demander à prendre son congé annuel en tout ou partie en dehors de cette période, l'employeur restant libre de l'accorder ou de le refuser suivant les besoins du service.</p><p>En cas de fractionnement en dehors de la période normale, accepté par l'employeur et le salarié, la durée du congé annuel est obligatoirement prolongée de deux jours ouvrés.</p><p>*<em>Les salariés originaires d'un DOM ou d'un TOM, et désirant se rendre dans leurs pays d'origine, sont autorisés à cumuler leurs droits à congés correspondant au temps de travail effectif des deux dernières périodes de référence, si cela n'apporte pas de gêne sensible au travail</em>* (2).</p><p>3. La période de référence, pour la détermination de la durée du travail effectif au cours d'une année est celle du 1er juin de l'année précédente au 31 mai de l'année en cours.</p><p>En cas d'embauche en cours d'année, le salarié peut prendre le reliquat de ses congés à son propre compte.</p><p>Pour le calcul du droit aux congés, sont assimilés à des durées de travail effectif : les congés payés, les jours de repos RTT tels que définis à l'annexe VII, les congés de maternité, les périodes de réserves obligatoires, les congés éducation, les absences prévues à l'article 7, les congés exceptionnels ainsi que les périodes limitées à une durée ininterrompue d'un an pendant lesquelles l'exécution du contrat de travail est suspendue pour cause d'accident du travail ou de maladie professionnelle ou de maladie.</p><font color='#808080' size='1'><em>(1) (2) Phrases exclues de l'extension (arrêté du 19 septembre 1994, art. 1er).</em></font>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Avenant n° 4 du 17 novembre 2000 en vigueur le premier jour du mois civil suivant l'extension sauf si dates précisées BO conventions collectives 2000-51 étendu par arrêté du 5 juillet 2001 JORF 17 juillet 2001 élargi aux institutions de prévoyance 2001 par arrêté du 10 octobre 2001 JORF 19 octobre 2001."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Chapitre VII : Maladie, maternité, accidents, invalidité",
            "id": "KALISCTA000005707616",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "I. - Maladie, accidents, invalidité",
                "id": "KALISCTA000005743274",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810270",
                    "cid": "KALIARTI000005810268",
                    "num": "23",
                    "intOrdre": 85898,
                    "content": "<p></p>   Durant son indisponibilité pour maladie dûment constatée par certificat médical et contre-visite s'il y a lieu, tout membre du personnel, s'il est pris en charge par la sécurité sociale, reçoit pendant les trois premiers mois d'indisponibilité jusqu'à concurrence de son plein salaire net :<p></p><p></p>   - s'il a entre un an et trois ans d'ancienneté - et en cas d'accident du travail, même s'il a moins d'un an d'ancienneté -, une allocation destinée à compléter les sommes versées à cette occasion soit à titre d'indemnité journalière ou de pension d'invalidité tant par la sécurité sociale que par d'autres régimes complémentaires de prévoyance, soit à titre d'indemnité par des tiers responsables ou leur asssurance ;<p></p><p></p>   - s'il a plus de trois ans d'ancienneté, une allocation déduction faite des sommes qu'il perçoit de la sécurité sociale et des régimes complémentaires de prévoyance mais en ne retenant, dans ce dernier cas, que la part des prestations résultant des versements de l'employeur.<p></p><p></p>   Si plusieurs congés de maladie sont accordés à un membre du personnel au cours d'une année civile, la durée du versement desdites allocations n'excédera pas au total celle de la période indiquée ci-dessus si la cause de ces congés est la même maladie sous réserve dans ce cas de l'application de l'article 24 ci-après.<p></p>",
                    "etat": "VIGUEUR_ETEN",
                    "historique": "Modifié par Avenant n° 1 du 13 février 1995 BO conventions collectives 95-16, étendu par arrêté du 19 juin 1995 JORF 30 juin 1995 élargi par arrêté du 12 décembre 1995 JORF 29 décembre 1995."
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "II. - Maternité",
                "id": "KALISCTA000005743275",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Maternité",
                    "id": "KALISCTA000005759617",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020976251",
                        "cid": "KALIARTI000005810277",
                        "num": "27",
                        "intOrdre": 128847,
                        "content": "<p>1. L'arrêt de travail pour cause de maternité est fixé conformément aux dispositions légales en vigueur.</p><p>Les institutions accordent aux femmes enceintes une réduction de leur temps de travail de :</p><p>- 1 heure par jour de travail dès la production du certificat de grossesse,</p><p>- 2 heures par jour à partir du 6e mois de grossesse,</p><p>calculée par rapport à la durée du travail fixée à l'article 2-1 de l'annexe VII.</p><p>Il est également accordé, pour les salariés travaillant à temps complet, à l'expiration du congé de maternité ou d'adoption (si l'enfant adopté a moins d'un an), une réduction du temps de travail d'une heure par jour pendant 3 mois.</p><p>L'intéressé peut, en accord avec sa hiérarchie, disposer de ce crédit temps selon des modalités autres qu'une diminution journalière.</p><p>2. Il est accordé aux intéressées ayant plus d'un an de présence à la date de départ du congé, un congé de maternité de dix-huit semaines réparti sur la période qui précède et qui suit l'accouchement.</p><p>Pendant ce congé de dix-huit semaines, l'intéressée reçoit une allocation destinée à compléter les indemnités journalières prévues par la sécurité sociale, jusqu'à concurrence de son plein salaire net.</p><p>A partir du troisième enfant, l'indemnisation complémentaire de la salariée, prévue ci-dessus, est assurée pendant vingt-six semaines.</p><p>En cas de congé d'adoption, prévu à l'article L. 1225-37 du code du travail  , l'intéressée, ayant plus d'un an de présence à la date de départ du congé, bénéficie d'une allocation destinée à compléter les indemnités journalières versées par la sécurité sociale, jusqu'à concurrence de son plein salaire net, pendant une période de dix semaines à dater de l'arrivée de l'enfant au foyer.</p><p>Le congé de maternité ainsi que le congé d'adoption d'une personne ayant moins d'un an de présence sont pris en compte pour le calcul du treizième mois à condition que l'allocation de repos versée par la sécurité sociale ne soit pas supérieure au salaire que la personne intéressée aurait touché si elle avait continué à travailler.</p><p>Tous les droits reconnus à l'ancienneté continuent de courir pendant les périodes d'absence prévues par le présent article.</p><p>Il en est de même pendant le congé parental d'éducation prévu par une disposition législative, dans la limite de trois ans.</p><p><font color='#808080' size='1'><i>Arrêté du 5 juillet 2001 art. 1 : le troisième alinéa des dispositions du paragraphe 1 de l'article 27 de la convention telles que modifiées par l'article 1er est étendu sous réserve de l'application de l'article L. 212-4-5 (premier alinéa) du code du travail.</i></font></p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1073763298,
                    "title": "Paternité",
                    "id": "KALISCTA000020962339",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000020962341",
                        "cid": "KALIARTI000020959874",
                        "num": "27 bis",
                        "intOrdre": 1073741823,
                        "content": "",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810271",
                "cid": "KALIARTI000005810271",
                "num": "24",
                "intOrdre": 85898,
                "content": "<p>Au-delà de la période d'indemnisation de trois mois prévue à l'article précédent, le régime de prévoyance, institué par l'annexe III, complète, dans les mêmes conditions, jusqu'à concurrence de 90 % des appointements bruts, pendant les douze mois suivants, l'indemnisation du salarié malade ou accidenté du travail.</p><p>Cette indemnisation est ensuite ramenée à 66 % des mêmes appointements pendant la période d'indemnisation de la sécurité sociale (quelle qu'en soit la nature) et indépendamment de l'existence du lien juridique avec l'institution. Toutefois, pour les salariés célibataires, divorcés ou veufs, ou les couples ne disposant que d'un seul revenu ou ayant une personne invalide à charge, ce dernier taux est porté à 75 % des appointements bruts.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810274",
                "cid": "KALIARTI000005810272",
                "num": "25",
                "intOrdre": 171796,
                "content": "<p></p>   1. L'intéressé mis en position de disponibilité est - sur sa demande et si son aptitude à reprendre le travail est médicalement constatée par le médecin de l'institution - réintégré dans le même emploi ou dans un emploi similaire pendant quinze mois à partir de l'arrêt de travail.<p></p><p></p>   Cette réintégration est de droit, dans le même emploi si cette constatation est faire dans les douze mois à compter de l'arrêt de travail.<p></p><p></p>   L'intéressé qui, en accord avec son médecin traitant, conteste la décision du médecin de l'institution, a la possibilité de faire appel devant un spécialiste agréé par les parties.<p></p><p></p>   2. Dans les cas où il serait nécessaire, pour la bonne marche de l'institution, de pourvoir au remplacement de l'intéressé entre le 15e mois et le 24e mois d'arrêt de travail, l'employeur pourrait mettre fin au contrat de travail sous réserve, d'une part, de notifier sa décision à l'intéressé en observant le délai de préavis, d'autre part, de se conformer aux articles relatifs à l'indemnité de licenciement ou de départ en retraite.<p></p><p></p>   3. La prolongation de l'arrêt de travail au-delà de vingt-quatre mois permet à l'employeur de mettre fin au contrat de travail ; la rupture du contrat est assimilée à un licenciement avec les effets qui s'y attachent (procédure, indemnité).<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant n° 1 du 13 février 1995 BO conventions collectives 95-16, étendu par arrêté du 19 juin 1995 JORF 30 juin 1995 élargi par arrêté du 12 décembre 1995 JORF 29 décembre 1995."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810276",
                "cid": "KALIARTI000005810276",
                "num": "26",
                "intOrdre": 257694,
                "content": "<p></p>   L'intéressé dont le contrat de travail aura cessé en application de l'article 25 ci-dessus, est repris à la condition que son aptitute à reprendre le travail soit médicalement constatée, si une vacance se produit dans le même emploi ou dans un emploi similaire dans le délai d'un an à compter de la cessation du contrat de travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Chapitre VIII : Service national-Périodes de réserve",
            "id": "KALISCTA000005707617",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Service national",
                "id": "KALISCTA000005743276",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810281",
                    "cid": "KALIARTI000005810281",
                    "num": "28",
                    "intOrdre": 42949,
                    "content": "<p>1. Tout membre du personnel ayant quitté son institution pour effectuer son service national légal doit manifester à son employeur, dès connaissance de la date de sa libération ou, au plus tard, dans le mois suivant celle-ci, son désir de reprendre son emploi ou un emploi équivalent, soit par lettre recommandée avec accusée de réception, soit en se présentant personnellement à l'employeur ou à son représentant.</p><p>La date de reprise de travail est fixée d'un commun accord dans le délai d'un mois à compter de la date de la libération de l'intéressé.</p><p>2. Le personnel marié ou chargé de famille reçoit une indemnité mensuelle égale à 25 % de ses appointements avec un minimum égal à cinquante points multipliés par la valeur du point. Ce minimum est porté à la moitié du salaire minimum professionnel garanti pour les seuls intéressés qui exécutent le service militaire, et pendant la durée légale.</p><p>3. L'intéressé qui reprend son travail dans l'institution dans le mois suivant sa libération du service national légal, reçoit une avance égale à un mois de salaire. Cette somme lui est acquise s'il reste en fonction pendant une année.</p><p>4. La durée du service national légal compte dans l'appréciation de l'ancienneté.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Périodes de réserve",
                "id": "KALISCTA000005743277",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810283",
                    "cid": "KALIARTI000005810283",
                    "num": "29",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les stages de présélection militaire, la convocation au conseil de révision, les périodes de réserve non provoquées, les rappels de courte durée (inférieurs à trente jours) hors le cas de mobilisation ou prémobilisation, sont, déduction faite de la solde, payés intégralement et ne sont pas imputés sur le congé annuel.<p></p><p></p>   Les parties examineront, le cas échéant, le problème des rappelés de plus longue durée.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Chapitre IX : Durée du travail",
            "id": "KALISCTA000005707618",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Durée et horaire du travail",
                "id": "KALISCTA000005743278",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026342984",
                    "cid": "KALIARTI000005810284",
                    "num": "30",
                    "intOrdre": 85898,
                    "content": "<p>La durée du travail et sa répartition sont réglées conformément aux dispositions fixées à l'annexe VII. Le travail effectif est réparti de telle sorte qu'il permette le repos sur 2 jours consécutifs comprenant le samedi (ou le lundi).</p><p>Aucune modification de l'horaire ne peut être apportée sans consultation préalable du comité d'entreprise ou à défaut des délégués du personnel. Dans les cas exceptionnels où des heures supplémentaires seraient nécessaires, l'institution s'efforcera de maintenir au personnel le repos sur deux jours consécutifs.</p><p>Un horaire à temps partiel peut être accordé à la demande des intéressés dans les conditions prévues par l'accord-cadre du 30 septembre 1992 relatif au temps partiel.</p><p>L'horaire de travail est établi conformément aux principes définis à l'annexe VII.</p><p>Une réduction d'horaire de deux heures trente par semaine est accordée aux salariés âgés de plus de soixante ans ; elle est portée à cinq heures pour les intéressés ayant atteint soixante-trois ans. Les modalités de sa mise en oeuvre sont fixées au sein de l'institution. Pour les salariés âgés de plus de 60 ans dont le temps de travail est exprimé en forfait en jours, la réduction est de 1 jour par mois. Elle est portée à 2 jours par mois lorsque les intéressés atteignent l'âge de 63 ans.</p><p>Les salariés supportant un handicap au sens de la législation sur l'emploi des handicapés dans l'entreprise bénéficient, à leur demande, et quel que soit leur âge, d'une réduction d'horaire. <br/>Cette réduction, à hauteur de 5 heures par semaine, peut être journalière ou bien cumulée dans un cadre au plus hebdomadaire, en conciliant les nécessités du service et les intérêts des salariés. Les modalités de sa mise en œuvre sont fixées par accord entre chaque intéressé et la direction. <br/>Pour les salariés handicapés dont le temps de travail est exprimé en forfait jours, la réduction est de 3 jours par mois. </p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Chapitre X : Emploi, formation professionnelle.",
            "id": "KALISCTA000005707619",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810286",
                "cid": "KALIARTI000005810286",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p></p>   L'annexe II définit les garanties d'emploi (II-A) et les modalités de formation professionnelle et de perfectionnement (II-B).<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Chapitre XI : Retraites-Prévoyance",
            "id": "KALISCTA000005707620",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810287",
                "cid": "KALIARTI000005810287",
                "num": "32",
                "intOrdre": 42949,
                "content": "<p></p>   L'annexe III définit les modalités des régimes de retraites et de prévoyance applicables au personnel des institutions.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Chapitre XII : Classifications et salaires",
            "id": "KALISCTA000005707621",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810289",
                "cid": "KALIARTI000005810289",
                "num": "33",
                "intOrdre": 42949,
                "content": "<p></p>   L'annexe IV règle les dispositions relatives aux salaires et détermine la classification du personnel des institutions.<p></p><p></p>   Les dispositions relatives aux salaires échappent, en ce qui concerne la procédure de révision, à l'article 3 de la convention.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Chapitre XIII : Dispositions diverses",
            "id": "KALISCTA000005707622",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Discipline",
                "id": "KALISCTA000005743279",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000018399180",
                    "cid": "KALIARTI000005810290",
                    "num": "34",
                    "intOrdre": 85898,
                    "content": "<p>Les différentes mesures disciplinaires sont l'avertissement, le blâme, la mise à pied limitée à 5 jours ouvrés, le licenciement avec préavis et indemnité de licenciement, et, en tenant compte des circonstances et du contexte, le licenciement pour faute grave sans préavis ni indemnité de licenciement, le licenciement pour faute lourde privatif de toute indemnité.</p><p>Les amendes ou autres sanctions pécuniaires sont interdites ; toute disposition ou stipulation contraire est réputée non écrite. La mise à pied qui constitue, à titre de sanction, une suspension temporaire du contrat de travail sans rémunération, n'est pas une sanction pécuniaire.</p><p>Tout licenciement intervenant après la période d'essai, telle qu'elle est définie à l'alinéa 1er de l'article 10, devra être motivé par écrit.</p><p>Le motif de la mesure disciplinaire envisagée par la direction doit être notifié par écrit à l'intéressé avant que la mesure entre en application.</p><p>Tout agent doit être entendu par la direction avant une mesure disciplinaire pour obtenir la justification du motif invoqué et faire valoir ses explications.</p><p>Il peut se faire assister par un délégué du personnel de son choix, un délégué syndical de l'entreprise concernée, ou une autre personne de son choix appartenant au personnel de l'entreprise.</p><p>Si dans l'année suivant l'avertissement, les deux ans suivant le blâme, les trois ans suivant la mise à pied, l'intéressé n'a fait l'objet d'aucune mesure disciplinaire, la sanction est effacée du dossier.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Conciliation",
                "id": "KALISCTA000005743280",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810292",
                    "cid": "KALIARTI000005810292",
                    "num": "35",
                    "intOrdre": 42949,
                    "content": "<p></p>   1. Les différends collectifs qui n'ont pu être réglés sur le plan de l'institution dans un délai d'une semaine franche sont soumis à une commission paritaire de conciliation désignée ci-après.<p></p><p></p>   2. La commission paritaire de conciliation comprend, d'une part, la délégation des employeurs et, d'autre part, la délégation des employés, agents de maîtrise et cadres, désignées respectivement par les organisations syndicales signataires de la présente convention à raison de deux membres par organisation.<p></p><p></p>   La commission donne son avis par accord de la délégation des employeurs, d'une part, et de la délégation des employés, agents de maîtrise et cadres, d'autre part. En cas de désaccord, le procès-verbal mentionne les avis formulés par les délégations.<p></p><p></p>   3. La commission paritaire de conciliation saisie par la partie la plus diligente se réunit dans les délais les plus brefs et en tous cas dans les dix jours à partir de la date de réception de la requête.<p></p><p></p>   4. Lorsqu'un accord est intervenu devant la commission de conciliation, un procès-verbal en est dressé sur le champ ; il est signé des membres présents de la commission ainsi que des parties. Le procès-verbal est notifié sans délai aux parties, il l'est également à chaque institution s'il s'agit d'une interprétation de la convention collective de portée générale.<p></p><p></p>   5. Si les parties ne se mettent pas d'accord sur tout ou partie du litige, un procès-verbal de non-conciliation, précisant les points sur lesquels le différend persiste, est aussitôt dressé ; il est signé des membres présents de la commission ainsi que des parties présentes.<p></p><p></p>   6. La grève ne rompt pas le contrat de travail, sauf faute lourde imputable au salarié.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Interprétation de la convention",
                "id": "KALISCTA000005743281",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005810293",
                    "cid": "KALIARTI000005810293",
                    "num": "36",
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires se réuniront à l'initiative de l'une d'entre elles et dans les délais les plus rapides, pour examiner les problèmes posés par l'interprétation de la convention collective.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005810295",
                "cid": "KALIARTI000005810295",
                "num": "37",
                "intOrdre": 171796,
                "content": "<p></p>   Les institutions, en liaison avec les représentants du personnel, s'assureront que les dispositions législatives et réglementaires en matière d'hygiène, de sécurité et d'aménagement des lieux de travail sont observées. Il en sera de même de celles des dispositions de l'accord cadre du 17 mars 1975 sur l'amélioration des conditions de travail susceptibles d'application dans les institutions concernées.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039358406"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039061892"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038881861"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038881877"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038551258"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038551268"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038283556"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038283561"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037528463"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037377596"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036504393"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036155851"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035318311"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000034032592"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033415205"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 19 octobre 2015 relatif à la promotion de la diversité et de l'égalité des chances",
            "id": "KALITEXT000032081014"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000032081017",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032081022",
                    "cid": "KALIARTI000032081022",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>L'association d'employeurs et les organisations syndicales nationales considèrent que les groupes paritaires de protection sociale, de par la nature de leurs activités et des valeurs qui les sous-tendent, ont une responsabilité sociale à assumer pleinement en termes de promotion de la diversité, de l'égalité des chances et de l'intégration des personnes éloignées du monde du travail. <br/>Elles soulignent que le maintien de cette diversité et de sa valorisation favorise la créativité, le dynamisme et la performance par les regards différents qu'elle apporte. <br/>C'est dans ce cadre que deux accords ont été conclus le <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000020950366&categorieLien=cid'>27 mars 2009 </a>et le <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000026277968&categorieLien=cid'>22 mars 2012</a> pour une durée de 3 ans chacun. <br/>Après avoir pris connaissance des différents bilans portant sur les mesures mises en œuvre durant la période de ces deux accords, les parties signataires estiment qu'il y a lieu de poursuivre dans la durée les actions à réaliser et de fixer des objectifs d'évolution qui tiennent compte des efforts d'ores et déjà accomplis par les entreprises de la branche professionnelle, et ce sur une période plus appropriée à la consolidation et au développement de nouvelles actions. <br/>A cet effet, la durée de l'accord est portée à 5 ans, avec un bilan d'étape à mi-parcours en vue de procéder à d'éventuels ajustements. <br/>A cette fin, les parties signataires adoptent le présent accord, qui forme le cadre général dans lequel les entreprises de la branche doivent inscrire leurs propres réalisations, et qui ont pour objectifs de faire évoluer les comportements au quotidien et d'engager fortement les entreprises à développer des actions appropriées en faveur de la diversité et de l'égalité des chances. Dans cette perspective, les groupes paritaires de protection sociale sont incités à obtenir le « label diversité ». <br/>Enfin, les parties signataires considèrent que la responsabilité sociale des entreprises de la branche passe, notamment, par une gestion des ressources humaines qui prend en compte tous les aspects de la diversité et de l'égalité des chances et par le développement et la mise en œuvre des outils les plus appropriés à cet effet.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Titre Ier Dispositions relatives à la promotion de la diversité",
                "id": "KALISCTA000032081018",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032081023",
                    "cid": "KALIARTI000032081023",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Considérant que toute action visant à corriger les éventuelles disparités de traitement suppose une connaissance précise des situations rencontrées, les parties signataires estiment indispensable de disposer, au niveau de la branche, des informations statistiques propres à assurer un suivi périodique des actions menées au titre de la promotion de la diversité et de l'égalité des chances.<br/>A cet effet, il est proposé :<br/>1. Un recensement des pratiques « qualité de vie au travail » concernant la diversité et l'égalité des chances, et notamment l'égalité professionnelle entre les femmes et les hommes ainsi que l'employabilité et le développement professionnel ;<br/>2. Un nouveau diagnostic sur la situation de la branche au regard de l'emploi des personnes en situation de handicap, dans le cadre d'un partenariat à conclure avec l'association de gestion du fonds pour l'insertion des personnes handicapées (AGEFIPH).<br/>Dans le cadre du bilan annuel sur les personnes en situation de handicap dans la branche, les données sont actualisées et complétées par le nombre d'embauches réalisées et divers indicateurs complémentaires en relation avec le profil de branche ;<br/>3. La réalisation d'une étude sur les pratiques d'insertion dans les entreprises de la branche, vis-à-vis des jeunes de moins de 26 ans et des salariés seniors âgés de 55 ans et plus.<br/>Afin de permettre un état des lieux partagé, une présentation préalable de la démarche pour chacun de ces trois projets sera effectuée dans le cadre des instances de la branche.<br/>Plus généralement, un état des lieux relatif à la diversité et à l'égalité des chances est réalisé conjointement avec l'observatoire des métiers et des qualifications. Il constitue le baromètre annuel de l'égalité et de la mixité dans la profession.<br/>Il est présenté une fois par an à la commission paritaire nationale de l'emploi et de la formation et est communiqué à la commission paritaire plénière. Il figure en outre sur le site www.rcp-pro.fr.<br/>Les entreprises transmettent chaque année à la branche l'état de leurs pratiques.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Amélioration de la connaissance de la situation de la branche au regard de la promotion de la diversité et de l'égalité des chances"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032081024",
                    "cid": "KALIARTI000032081024",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='center'><br/>2.1. Principes directeurs</p><p align='left'><br/>Les parties signataires considèrent que la mise en place d'une politique dynamique de promotion de la diversité et de l'égalité des chances constitue un choix stratégique des institutions de retraite complémentaire et des institutions de prévoyance, qui doit s'accompagner d'une mise en cohérence de leurs pratiques de management, y compris dans le cadre de l'entretien annuel.<br/>Elles rappellent que l'engagement personnel du directeur général et de l'équipe de direction constitue un préalable essentiel à la réussite d'une telle politique.<br/>Les équipes de direction communiquent de manière régulière et soutenue auprès des salariés et des instances représentatives du personnel.<br/>Pour alimenter la réflexion de l'ensemble des parties prenantes de l'entreprise, la branche diffuse les bonnes pratiques et met à leur disposition les éléments susceptibles de les aider à se doter d'outils de sensibilisation à la lutte contre les stéréotypes et en faveur de la diversité.<br/>Les parties signataires posent les principes directeurs ci-après, valables dans les domaines du recrutement, du maintien dans l'emploi, de l'évolution professionnelle, de la formation et du choix des prestataires :<br/>– la diversité dans les recrutements constitue un élément essentiel de la politique d'égalité des chances mise en œuvre dans les entreprises de la branche. Celles-ci veillent à intégrer dans leurs effectifs des profils variés en termes d'expérience professionnelle, de formation initiale, de culture, d'origine, de sexe, d'âge et de situation vis-à-vis du handicap. Elles portent une attention toute particulière, d'une part, au recrutement des personnes handicapées en adéquation avec leurs besoins en emploi, quel que soit le niveau de qualification requis, et, d'autre part, au maintien dans l'emploi, afin de faire évoluer les pratiques en refusant l'exclusion et l'indifférence ;<br/>– les entreprises de la branche mettent en place les procédures adaptées pour que les recrutements, effectués en interne ou en externe, soient réalisés dans le cadre de dispositifs de sélection exempts de toutes formes de discriminations et visant à une diversification des sources du recrutement. A cet effet, les entreprises généralisent les méthodes objectives de sélection et/ou de test afin de garantir que sont prises en compte les seules compétences, aptitudes et expériences. Elles vérifient que des mesures de sensibilisation vis-à-vis des recruteurs existent et sont suivies d'effet ;<br/>– l'évolution professionnelle des salariés repose exclusivement sur des critères objectifs (compétences et capacités) ;<br/>– l'accès à la formation, constituant un élément essentiel de progression professionnelle et d'adaptation aux évolutions des contenus des emplois, doit être garanti pour tout salarié.<br/>A cette fin, les entreprises identifient les salariés n'ayant suivi aucune action de formation, inscrite au plan de formation, sur une période de 5 ans, en déterminent les raisons et prennent toute initiative appropriée pour apporter une réponse ;<br/>– les entreprises de la branche privilégient le recours aux contrats en alternance, en vue de favoriser l'insertion et de faciliter le recrutement dans les entreprises.</p><p align='center'><br/>2.2. Moyens</p><p align='left'><br/>La branche se dote d'un « coordinateur diversité/égalité professionnelle » pour la promotion de la diversité et de l'égalité des chances.<br/>Ce coordinateur, rattaché à l'association d'employeurs, a pour rôle de coordonner l'ensemble des actions ayant pour finalité la promotion de la diversité et de l'égalité des chances.<br/>En particulier, il suit les réalisations conduites par les entreprises, en animant le réseau des « correspondants diversité » désignés par les directions des groupes paritaires de protection sociale.<br/>Ces correspondants rendent compte à la commission d'égalité professionnelle visée à l'article 4.4.<br/>La liste des correspondants et de leur fonction est communiquée annuellement à la CPNEF par le coordinateur diversité.<br/>Le coordinateur a également pour rôle d'animer un dialogue continu avec les entreprises de la branche, d'accompagner les politiques et les actions de promotion de la diversité développées par les différents acteurs et de recueillir les bonnes pratiques existantes, ainsi que d'assurer la promotion et le suivi du label diversité, en vue de son obtention par les entreprises de la branche. A cette fin sera communiqué à la CPNEF le pourcentage de salariés couverts par le label diversité.<br/>Il prend toute initiative pour développer les actions de sensibilisation vis-à-vis des entreprises, en particulier s'agissant de celles relatives à l'égalité des femmes et des hommes au bénéfice des responsables du recrutement.<br/>Il rend compte annuellement de son activité à la commission paritaire nationale de l'emploi et de la formation.<br/>En tant que de besoin, des conventions sont passées au niveau de la branche avec des organismes extérieurs en vue de favoriser la mise en œuvre et/ou le développement d'actions concrètes destinées à promouvoir la diversité et l'égalité des chances.<br/>En complément des actions mises en œuvre par les entreprises, la branche développe des supports de communication spécifiques et des actions de formation.<br/>Les entreprises procèdent à la réalisation de plans d'action locaux en privilégiant leur mise en place par accord d'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Principes directeurs applicables et moyens d'action à mettre en œuvre afin d'en assurer l'effectivité"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Titre II Dispositions particulières",
                "id": "KALISCTA000032081019",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 524287,
                    "title": "Chapitre Ier Egalité professionnelle entre les femmes et les hommes",
                    "id": "KALISCTA000032081025",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000032081032",
                        "cid": "KALIARTI000032081032",
                        "num": "3",
                        "intOrdre": 524287,
                        "content": "<p align='left'><br/>Les parties signataires notent que le personnel féminin représente, en 2014, 71 % des effectifs globaux de la branche, soit un pourcentage identique à celui de 2007. Par ailleurs, la parité a été atteinte en 2013 dans la catégorie « cadres », alors qu'elle était égale à 40 % en 2007. Toutefois, le personnel féminin demeure particulièrement sous-représenté dans l'encadrement supérieur. Au 31 décembre 2014, la part des femmes dans les classes 7 et 8 était de 39 %. Le recours au temps partiel est par ailleurs le fait presque exclusif des femmes.<br/>Les parties signataires rappellent que des dispositions conventionnelles existent d'ores et déjà, en vue de garantir l'égalité de traitement entre les femmes et les hommes.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Constats"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000032081033",
                        "cid": "KALIARTI000032081033",
                        "num": "4",
                        "intOrdre": 1048574,
                        "content": "<p align='left'><br/>La branche rappelle que la prise en compte de la diversité doit conduire les entreprises à offrir à chaque individu, à compétences et capacités égales, les mêmes possibilités d'accès, de rémunération et d'évolution dans l'emploi.<br/>A cet effet, le respect et la promotion du principe d'égalité des chances et de traitement constitue un des axes directeurs de toute politique de ressources humaines.<br/>La mobilisation de tous les acteurs, l'engagement des dirigeants, la lutte contre les stéréotypes, la formation et la mobilisation des lignes hiérarchiques et du personnel sont autant d'actions qui, déclinées concrètement, s'intègrent au projet d'entreprise.<br/>Les entreprises de la branche s'inscrivent dans la démarche en vue d'obtenir le label égalité professionnelle.<br/>Un rapport annuel de situation comparée des conditions générales d'emploi et de formation des femmes et des hommes sera établi au titre des exercices 2015 et 2016 et présenté à la CPNEF.</p><p align='center'><br/>4.1. S'agissant du recrutement</p><p align='left'><br/>L'équilibre entre les femmes et les hommes dans le recrutement constitue un axe majeur de la politique de mixité des emplois.<br/>En vue d'assurer l'égalité d'accès à l'emploi, quel que soit le positionnement hiérarchique, les critères retenus pour le recrutement sont strictement fondés sur les compétences, l'expérience professionnelle et les qualifications des candidats.<br/>Aucune mention précisant un critère de sexe ou de situation familiale ne doit apparaître lors de la diffusion d'offres d'emploi en interne ou en externe, quels que soient la nature du contrat de travail et le type d'emploi proposé.<br/>Lors du recrutement, la part respective des femmes et des hommes, parmi les candidats retenus pour l'entretien, doit tendre, à compétences, expériences et profils équivalents, à correspondre à la représentation des femmes et des hommes parmi l'ensemble des candidats. Dans le cas où le recrutement s'effectue par un jury, les entreprises veillent à la mixité de ses membres.<br/>Pour les emplois où une surreprésentation féminine ou masculine est constatée, les entreprises s'engagent à mettre en œuvre des actions de rééquilibrage, à compétences professionnelles équivalentes.<br/>Il est proposé de poursuivre les actions initiées afin que la part des femmes occupant des emplois relevant des classes 7, 8 et hors classe soit égale à 45 % au 31 décembre 2019.</p><p align='center'><br/>4.2. S'agissant de la formation professionnelle</p><p align='left'><br/>L'accès à la formation professionnelle est un facteur primordial de l'égalité entre les femmes et les hommes dans le développement de leur carrière.<br/>Les différentes actions de formation, en particulier celles relatives au management, bénéficient sans distinction aux femmes et aux hommes, que ce soit en termes de nombre, de nature et de durée de stages.<br/>Par la formation professionnelle, les entreprises veillent à maintenir et à développer les compétences permettant l'accès des femmes au plus grand nombre de fonctions, notamment dans les fonctions évolutives et celles à responsabilité. A ce titre, les entreprises facilitent l'accès à des formations qualifiantes pour les femmes, leur permettant ainsi d'accéder à des responsabilités d'encadrement, y compris au sein des équipes dirigeantes.<br/>Il est rappelé que les salariés qui travaillent à temps partiel bénéficient du même accès à la formation professionnelle continue que les salariés à temps plein.<br/>Par ailleurs, les salariés de retour d'une longue période d'absence (longue maladie ou accident du travail, maternité, congé parental d'éducation ou d'adoption) bénéficient, au plus tard dans le trimestre suivant leur retour, d'une action de remise à niveau et d'adaptation sur le poste de travail qu'ils occupent en cas de changement des techniques ou des méthodes de travail.</p><p align='center'><br/>4.3. S'agissant de la rémunération</p><p align='left'><br/>Les parties signataires rappellent leur attachement au respect du principe d'égalité de rémunération entre les femmes et les hommes pour un travail de valeur égale, en tant qu'il constitue un élément déterminant de la dynamique de l'égalité professionnelle et de la mixité des emplois.<br/>Comme défini par le code du travail, les travaux ayant une valeur égale sont ceux qui exigent des salariés un ensemble comparable de connaissances professionnelles consacrées par un titre, un diplôme ou une pratique professionnelle, de capacités découlant de l'expérience acquise, de responsabilités et de charges physiques ou nerveuses.<br/>Lors de la négociation annuelle sur les salaires et sur la base des données économiques et sociales relatives à la situation comparée des femmes et des hommes, la commission paritaire plénière établit un diagnostic en matière de rémunération et identifie les axes de progrès en matière d'égalité de rémunération.<br/>Les axes de progrès ainsi identifiés font l'objet d'une analyse particulière lors de la négociation annuelle obligatoire dans les entreprises.<br/>Les entreprises prennent les mesures spécifiques et les moyens appropriés en vue de supprimer les écarts de rémunération entre les femmes et les hommes, lorsqu'ils sont constatés, sans pouvoir être expliqués par des raisons objectives, en tenant compte notamment des axes de progrès identifiés au niveau de la branche.<br/>Les entreprises s'engagent, en cas d'écarts injustifiés, à négocier un plan pour l'égalité professionnelle, conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900808&dateTexte=&categorieLien=cid'>article L. 1143-1 du code du travail</a>, et définissent lors de la négociation annuelle obligatoire une enveloppe spécifique annuelle ou pluriannuelle permettant de répondre aux objectifs dudit plan.<br/>Il sera proposé aux entreprises de la branche d'adopter une méthode commune et de l'expérimenter pendant la durée de l'accord.</p><p align='center'><br/>4.4. Commission de l'égalité professionnelle</p><p align='left'><br/>Dans les entreprises d'au moins 200 salariés, une commission de l'égalité professionnelle est constituée au sein du comité d'entreprise.<br/>Cette commission est chargée de préparer les délibérations du comité d'entreprise sur le rapport d'égalité professionnelle.<br/>Elle reçoit toutes les informations relatives à son champ de compétences pour pouvoir exercer pleinement sa mission. Elle se réunit au moins une fois par an.<br/>Les entreprises de la branche adressent au coordinateur diversité le rapport annuel de situation comparée entre les femmes et les hommes.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Mesures et création de nouvelles dispositions"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1048574,
                    "title": "Chapitre II Emploi des personnes en situation de handicap",
                    "id": "KALISCTA000032081026",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000032081036",
                        "cid": "KALIARTI000032081036",
                        "num": "5",
                        "intOrdre": 524287,
                        "content": "<p align='left'>Les parties signataires rappellent que des dispositions conventionnelles existent en vue de prendre en compte la situation particulière des personnes en situation de handicap. <br/>Ainsi : <br/>– l'indemnité conventionnelle de départ à la retraite est due aux salariés handicapés partant avant l'âge visé à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000023024749&dateTexte=&categorieLien=cid'>article L. 161-17-2 du code de la sécurité sociale </a>dans le cadre de l'article <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742671&dateTexte=&categorieLien=cid'>L. 351-1-3 dudit code </a>(art. 17, alinéa 3, de la convention collective nationale du 9 décembre 1993) ; <br/>– les salariés handicapés bénéficient d'une réduction du temps de travail de 5 heures par semaine ou de 3 jours par mois lorsque le temps de travail est exprimé en forfait en jours. La réduction du temps de travail, à hauteur de 5 heures par semaine, peut être journalière ou bien cumulée dans un cadre au plus hebdomadaire, en conciliant les nécessités du service et les intérêts des salariés (<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005663177&idArticle=KALIARTI000005810284&categorieLien=cid'>art. 30, alinéas 6,7 et 8</a>, de la convention collective nationale du 9 décembre 1993) ; <br/>– les salariés handicapés disposent d'une priorité d'accès aux périodes de professionnalisation (<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005663187&idSectionTA=KALISCTA000005707625&categorieLien=cid'>annexe II B à la convention collective nationale du 9 décembre 1993</a>) ; <br/>– « des autorisations d'absence sans perte de salaire dans la limite de 5 jours par an sont accordées à chacun des parents justifiant de la situation de leur enfant par une attestation fournie par la MDPH ou percevant l'allocation d'éducation de l'enfant handicapé. Ce droit est également accordé aux parents dont les enfants, de 20 ans ou plus, qui demeurent à leur charge, sont atteints d'une incapacité permanente, d'au moins 80 %, reconnue par la commission des droits et de l'autonomie des personnes handicapées (CDAPH). En cas de disparition des parents ou de survenance de dépendance des parents, ce droit est accordé aux frères ou sœurs qui ont la charge de la personne handicapée. La dépendance mentionnée ci-dessus s'entend au sens des groupes iso-ressources (GIR) 1,2,3 et 4 de la classification nationale » (<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005663177&idArticle=KALIARTI000005810267&categorieLien=cid'>paragraphe 2 bis de l'article 22</a>).</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Constats"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000032081038",
                        "cid": "KALIARTI000032081038",
                        "num": "6",
                        "intOrdre": 1048574,
                        "content": "<p align='left'><br/>Les parties signataires soulignent leur volonté de voir le secteur professionnel prendre les mesures à même de contribuer positivement et de manière exemplaire à l'emploi et au maintien dans l'emploi des personnes en situation de handicap, dans le cadre d'une démarche de fond. C'est avec cet objectif qu'elles arrêtent les dispositions suivantes.</p><p align='center'><br/>6.1. Développement des actions de sensibilisation au handicap</p><p align='left'><br/>Afin d'améliorer le regard porté sur le handicap, la branche organise périodiquement des campagnes d'information et de sensibilisation, en mettant à disposition des entreprises des supports de communication et en proposant des actions spécifiques de formation.<br/>Les entreprises s'engagent à :<br/>– développer les séances d'information à destination des directions et du personnel d'encadrement ;<br/>– prévoir et promouvoir toutes actions de communication afin de favoriser l'intégration durable des salariés en situation de handicap ;<br/>– faire suivre au plus grand nombre de salariés des actions de formation destinées à améliorer la connaissance sur le handicap en général.<br/>Le correspondant diversité de l'entreprise, visé à l'article 2.2 du présent accord, coordonne ces actions.</p><p align='center'><br/>6.2. Taux d'emploi au niveau de la branche</p><p align='left'><br/>Toutes choses égales par ailleurs (notamment à législation constante), les parties signataires fixent comme objectif d'accroître le taux d'emploi, essentiellement par l'emploi direct ou par le recours à la sous-traitance assurée par les établissements et services d'aide par le travail (ESAT) et les entreprises adaptées (EA), l'indicateur de réalisation étant qu'à la fin de la 5e année d'application du présent accord ce taux soit au moins égal à 6 %.<br/>La branche rendra compte annuellement à la CPNEF du nombre d'embauches directes de personnes en situation de handicap par entreprise.<br/>Afin de faciliter l'embauche de personnes en situation de handicap, il est rappelé qu'au niveau de la bourse de l'emploi la faculté leur est donnée de faire mention de leur situation particulière. Les offres d'emploi sont présentées non seulement à la bourse de l'emploi mais aussi à tout organisme spécialisé dans l'insertion des travailleurs handicapés.<br/>Les entreprises s'engagent à faire un bilan annuel sur l'emploi des salariés en situation de handicap.</p><p align='center'><br/>6.3. Actions pour l'intégration par l'emploi du personnel en situation de handicap</p><p align='left'><br/>Les entreprises s'engagent à rendre accessibles le lieu et le poste de travail de tout salarié en situation de handicap, notamment par l'aménagement des locaux, sachant que des financements peuvent être accordés par l'AGEFIPH.<br/>Les entreprises encouragent la reconnaissance comme travailleur handicapé des salariés présentant les conditions requises. A cet effet, elles mènent des actions de sensibilisation sur les démarches administratives à réaliser auprès des salariés et apportent leur assistance et leur soutien aux personnes qui souhaitent expressément s'engager dans ce processus.<br/>De manière à garantir l'égalité des chances et un traitement équitable dans l'évolution professionnelle du personnel en situation de handicap, les entreprises veillent à réaliser annuellement un suivi statistique particulier des augmentations individuelles et des promotions et prennent toutes mesures correctives en cas d'éventuels décalages non justifiés en défaveur des salariés en situation de handicap.<br/>Le personnel en situation de handicap a accès sans discrimination à la formation professionnelle continue dans les mêmes conditions que les autres salariés. Les entreprises veillent à ce que les formations soient organisées selon des modalités adaptées à la situation des salariés, telles que l'aménagement de leurs déplacements ou la présence d'intervenants spécialisés.<br/>Afin d'accompagner les salariés en situation de handicap qui le souhaitent dans leur parcours d'intégration ou de retour à l'emploi, les entreprises forment, sur la base du volontariat, des salariés accompagnateurs, se trouvant dans l'environnement de travail proche, pour exercer cette mission durant leur temps de travail.</p><p align='center'><br/>6.4. Maintien dans l'emploi en cas de survenance du handicap</p><p align='left'><br/>En vue d'optimiser le maintien dans l'emploi lors de la survenance d'un handicap durant la vie professionnelle, les entreprises envisagent toutes les possibilités en vue de conserver les salariés concernés dans leur emploi, par la mise en place notamment d'aménagements matériels ou organisationnels.<br/>Les entreprises de la branche veillent à :<br/>– garantir l'accessibilité aux outils numériques ;<br/>– encourager l'expérimentation de technologies innovantes au bénéfice des salariés en situation de handicap.<br/>Les entreprises de la branche mettent en œuvre les aménagements appropriés pour maintenir les salariés, en cas de survenance d'un handicap, dans des emplois correspondant à leurs compétences. Elles veillent à ce qu'ils bénéficient tout au long de leur vie professionnelle d'un accompagnement et d'un suivi adapté.<br/>Dans le cadre du dispositif de reconnaissance de la lourdeur du handicap (LRH), les entreprises de la branche sont incitées à réaliser les aménagements nécessaires pour optimiser les conditions de travail du salarié en situation de handicap.</p><p align='center'><br/>6.5. Implication en faveur des personnes en situation de handicap non salariées de l'entreprise</p><p align='left'><br/>Afin de s'impliquer en faveur des personnes en situation de handicap non salariées et de les aider à développer leur niveau de formation et leurs perspectives d'emploi, les entreprises développent des partenariats avec des établissements spécialisés dans l'accueil des élèves handicapés ou qui contribuent à la formation et à l'intégration professionnelle de personnel en situation de handicap.<br/>Ainsi, les entreprises promeuvent l'accueil de jeunes stagiaires handicapés, en cours de cursus scolaire, et proposent à des personnes en situation de handicap, préparant un diplôme, de découvrir le monde de l'entreprise et d'acquérir des connaissances pratiques, complémentaires à leur formation théorique, dans le cadre de contrats d'apprentissage ou de contrats de professionnalisation.<br/>Par ailleurs, les entreprises s'engagent à développer le recours aux établissements ou services d'aide au travail et aux entreprises adaptées, notamment en favorisant ces structures dans leurs appels d'offres.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Mesures en vigueur et nouvelles dispositions"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1572861,
                    "title": "Chapitre III Conciliation entre la vie professionnelle et la vie familiale. – Articulation des temps de vie",
                    "id": "KALISCTA000032081027",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000032081039",
                        "cid": "KALIARTI000032081039",
                        "num": "7",
                        "intOrdre": 524287,
                        "content": "<p align='left'><br/>Les parties signataires notent que, en 2014,21,2 % des femmes et 4,2 % des hommes ont opté pour un travail à temps partiel. <br/>Elles rappellent que des dispositions conventionnelles existent en vue de concilier la vie professionnelle et la vie familiale, notamment : <br/>– l'accord-cadre sur le travail à temps partiel ; <br/>– l'existence de congés pour la garde d'enfant malade (art. 22 de la convention collective nationale du 9 décembre 1993) ; <br/>– le bénéfice pour les femmes enceintes d'une réduction de leur temps de travail (art. 27) ; <br/>– une réduction du temps de travail de 1 heure par jour pour les salariés à temps plein, pendant 3 mois, à l'expiration du congé de maternité ou d'adoption (art. 27) ; <br/>– une réduction au bénéfice des femmes enceintes et des salariés de retour de congé de maternité ou d'adoption, dont le temps de travail est exprimé en forfait en jours, de 2 jours par mois en lieu et place des réductions horaires (<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005663177&idArticle=KALIARTI000005810277&categorieLien=cid'>art. 27</a>) ; <br/>– le maintien du salaire net en cas de congé de paternité pour les salariés ayant plus de 1 an de présence à la date de la naissance (<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005663177&idArticle=KALIARTI000020959874&categorieLien=cid'>art. 27 bis</a>) ; <br/>– le bénéfice de 5 jours ouvrés de congés lors de la signature par l'intéressé d'un pacte civil de solidarité et de 5 jours ouvrés en cas de décès du partenaire. Des congés peuvent être accordés en cas de maladie du partenaire dans les mêmes conditions que pour le conjoint (<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005663177&idArticle=KALIARTI000005810267&categorieLien=cid'>art. 22</a>) ; <br/>– le bénéfice au partenaire lié par un pacte civil de solidarité, dans le cadre du contrat type de prévoyance, du capital décès et des garanties complémentaires facultatives prévues pour le conjoint ; <br/>– les salariés reprenant leur activité professionnelle à la suite d'une longue période d'absence (longue maladie ou accident du travail, maternité, congés parental, ou d'adoption, ou sabbatique) ou ayant interrompu leur activité professionnelle pour motif familial ou exercice d'un mandat syndical ou électif sont considérés comme prioritaires pour l'accès aux périodes de professionnalisation (annexe II B à la convention collective nationale du 9 décembre 1993) ; <br/>– les salariés en situation de congé de solidarité familiale ou de congé de soutien familial peuvent, à leur demande, prolonger ce congé de 3 mois s'ajoutant ainsi à la durée prévue par la loi ; <br/>– les salariés bénéficiaires d'un congé de solidarité internationale peuvent, à leur demande, prolonger ce congé pour une durée n'excédant pas 1 an au total.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Constats"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000032081040",
                        "cid": "KALIARTI000032081040",
                        "num": "8",
                        "intOrdre": 1048574,
                        "content": "<p align='left'>8.1. Les parties signataires réaffirment que les absences liées aux congés de maternité, d'adoption, de paternité ou du fait d'une longue maladie ne doivent pas avoir d'incidence sur les évolutions professionnelle et salariale. <br/>Les parties signataires rappellent le principe d'égalité de traitement entre les salariés travaillant à temps plein et ceux travaillant à temps partiel en termes de carrière et de rémunération. <br/>Les entreprises sont invitées à négocier dans le cadre de leur dialogue social la mise en place d'un dispositif permettant à tout ou partie des salariés à temps partiel qui le souhaitent d'acquérir des droits à la retraite sur la base d'un salaire reconstitué à temps plein. En tout état de cause, ce dispositif devra prévoir une mesure spécifique pour les salariés à temps partiel dans le cadre d'un congé parental jusqu'aux 3 ans de l'enfant intégrant une contribution de l'employeur. <br/>La salariée enceinte bénéficie, dès communication du certificat de grossesse, d'un entretien avec sa hiérarchie. Celui-ci se tient, à la demande de l'intéressée, afin de rechercher la meilleure conciliation possible entre l'activité professionnelle et son état de grossesse. <br/>Afin de faciliter le retour dans l'emploi des salariés qui s'absentent pour exercer leur responsabilité parentale, ou du fait d'une affection reconnue par le code de la sécurité sociale comme comportant un traitement prolongé, les entreprises recherchent les modalités pratiques susceptibles de permettre le maintien du lien professionnel du salarié avec l'entreprise durant son congé, tel l'envoi des informations générales adressées à l'ensemble des salariés. <br/>Au retour du congé, lors d'un entretien avec l'employeur, sont déterminées les modalités de reprise du travail et notamment les actions de formation pouvant être suivies, en particulier, dans le cadre d'une période de professionnalisation. <br/>Pour l'organisation des actions de formation continue, les entreprises prennent en compte, dans la mesure du possible, les contraintes liées à la vie familiale, notamment les déplacements géographiques, les modalités pratiques des sessions de formation et privilégient les formules de formation à distance. <br/>Les entreprises de la branche sont invitées à examiner la prise en charge de tout ou partie des frais de garde occasionnés aux salariés en situation de monoparentalité par une action de formation ou une mission à l'initiative de l'employeur. <br/>D'une manière générale, les entreprises s'efforcent de prendre en compte les contraintes liées à l'exercice de la responsabilité familiale. Ainsi, elles veillent à ce que les réunions de travail soient programmées, sauf cas exceptionnels, en tenant compte des horaires habituels de travail des salariés. <br/>En outre, les entreprises sont incitées à s'engager pour une meilleure gestion de la parentalité en signant la charte de la parentalité en entreprise, développée par l'observatoire sur la responsabilité sociétale des entreprises (ORSE) ; cette charte a pour objectifs de : <br/>– faire évoluer les représentations liées à la parentalité dans l'entreprise ; <br/>– créer un environnement favorable aux salariés parents, en particulier pour la femme enceinte ; <br/>– respecter le principe de non-discrimination dans l'évolution professionnelle des salariés parents. <br/>8.2. Les entreprises de la branche sont invitées à négocier un accord organisant le don de jours de repos dans le cadre de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028909824&categorieLien=cid'>loi du 9 mai 2014</a>, le principe étant acté par la branche. <br/>8.3. La branche s'engage à ouvrir une négociation sur la qualité de vie au travail en 2016 avec notamment pour thèmes : <br/>Le télétravail en examinant notamment les aspects suivants : <br/>1. Principe du volontariat et de sa réversibilité ; <br/>2. Critères d'éligibilité ; <br/>3. Préservation du lien avec l'organisme ; <br/>4. Modalités et conditions de mise en place. <br/>Le principe du droit à la déconnexion dans les entreprises de la branche. <br/></p><p align='center'>8.4. <i>Temps de déplacement professionnel</i> <a shape='rect' href='#RENVOI_KALIARTI000032081040_1'> (1)</a><br/></p><p align='left'>Il est rappelé que l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902443&dateTexte=&categorieLien=cid'>article L. 3121-4 du code du travail </a>précise que « le temps de déplacement professionnel pour se rendre sur le lieu d'exécution du contrat de travail n'est pas un temps de travail effectif. Toutefois, s'il dépasse le temps normal de trajet entre le domicile et le lieu habituel de travail, il fait l'objet d'une contrepartie soit sous forme de repos, soit financière. Cette contrepartie est déterminée par convention ou accord collectif de travail ou, à défaut, par décision unilatérale de l'employeur prise après consultation du comité d'entreprise ou des délégués du personnel, s'il en existe. La part de ce temps de déplacement professionnel coïncidant avec l'horaire de travail n'entraîne aucune perte de salaire. » <br/>Les entreprises de la branche veillent à la bonne application de ces dispositions pour tous les salariés sans discrimination. En l'absence d'accord ou de décision, la contrepartie s'opère sous forme de repos. <br/>Elles facilitent le recours aux nouvelles technologies dans l'organisation des réunions et de la transmission du savoir. Elles favorisent le développement de la coopération territoriale en matière de réalisation d'actions de formation professionnelle.<br/></p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000032081040_1'></a>(1) L'article 8.4 est étendu sous réserve de l'application des dispositions des articles L. 3121-4, L. 3121-7 et L. 3121-8 du code du travail issus de la loi n° 2016-1088 du 8 août 2016.<br/><br/>  <br/>(Arrêté du 3 novembre 2016 - art. 1)</em></font></p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Mesures en vigueur et nouvelles dispositions"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2097148,
                    "title": "Chapitre IV Gestion de la diversité des âges. – Dispositions intergénérationnelles",
                    "id": "KALISCTA000032081028",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000032081043",
                        "cid": "KALIARTI000032081043",
                        "num": "9",
                        "intOrdre": 524287,
                        "content": "<p align='left'><br/>Dans le cadre des accords de gestion prévisionnelle des emplois et des compétences, les entreprises mettent en œuvre une politique de promotion de la synergie des âges.<br/>La mixité des âges dans les équipes de travail est en effet bénéfique en termes d'expérience, de compétences et de complémentarité, de sorte que les entreprises sont invitées à envisager la gestion de carrière dans sa globalité, permettant un aménagement des parcours et des mobilités tout au long de la vie professionnelle.<br/>Pour les nouveaux embauchés, une action de formation sur la connaissance de l'environnement du secteur de la retraite et de la prévoyance est prévue.<br/>Afin de permettre aux élèves et étudiants de parfaire leur formation initiale, l'accès à des stages leur est proposé, étant précisé que ces stages s'inscrivent dans un projet pédagogique et n'ont pas pour but de pourvoir un emploi permanent de l'entreprise.<br/>La gratification dans le cadre d'un stage d'une durée supérieure à 2 mois doit être au moins égale à 38 % du taux horaire de la RMMG 1A ou, à défaut, du Smic.<br/>Les entreprises recourent à la formule du contrat de professionnalisation ou d'apprentissage pour favoriser l'accroissement des compétences des jeunes ayant un faible niveau de qualification. Elles favorisent l'accès aux métiers de la branche pour les salariés seniors et les personnes éloignées de l'emploi.<br/>Toutes choses égales par ailleurs (notamment à législation constante), les parties signataires fixent comme objectif d'accroître de 50 %, au niveau de la branche, le pourcentage de contrats de professionnalisation ou d'apprentissage conclus pendant la durée d'application du présent accord par rapport à la situation constatée en 2014.<br/>Les entreprises de la branche privilégient la mise en place de contrats d'alternance (contrats de professionnalisation et d'apprentissage) pour les personnes en situation de handicap et les jeunes âgés de moins de 26 ans.<br/>Dans cette perspective, les entreprises sont invitées à construire des programmes de formations en alternance adaptées, notamment par le biais de partenariats avec la branche.<br/>Un point d'étape quantitatif et qualitatif sera opéré fin 2017 sur les contrats en alternance conclus sur la période 2015-2017. Sur cette base, un objectif pour la période 2018-2019 sera fixé.<br/>En vue de valoriser les métiers de la protection sociale complémentaire, la branche organise des partenariats avec les systèmes éducatif et universitaire, en recherchant, notamment, à développer des filières de formation adaptées à la branche retraite et prévoyance.<br/>Elle développe également des projets de partenariat avec notamment les « écoles de la deuxième chance » (E2C).<br/>Il est rappelé qu'il existe actuellement un dispositif de retraite progressive permettant à un salarié de bénéficier d'une partie de sa pension de retraite tout en continuant à travailler à temps partiel et à acquérir des droits à la retraite. Les entreprises de la branche acceptent dans ce cadre les demandes de passage à temps partiel ; le temps partiel peut, le cas échéant, prendre la forme d'alternance de rythmes de travail différents.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Titre III Dispositions diverses",
                "id": "KALISCTA000032081020",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032081029",
                    "cid": "KALIARTI000032081029",
                    "num": "10",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le présent accord s'impose aux entreprises appliquant la <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005663177&categorieLien=cid'>convention collective nationale du 9 décembre 1993</a>, qui ne peuvent y déroger que d'une manière plus favorable aux salariés.<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032081030",
                    "cid": "KALIARTI000032081030",
                    "num": "11",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le présent accord est conclu pour une durée de 5 ans. Il entrera en vigueur à compter du 1er janvier 2015 et cessera donc de produire ses effets le 31 décembre 2019.<br/>Trois mois avant le terme de l'accord, l'association d'employeurs et les organisations syndicales nationales se réuniront afin d'examiner les conditions de reconduction de l'accord et les modifications éventuelles à y apporter.<br/>Le bilan annuel de l'activité du coordinateur diversité sera l'occasion de réaliser un suivi de l'accord. En tout état de cause, un bilan d'étape sera effectué au dernier trimestre 2017, afin de procéder à d'éventuels ajustements.<br/>Fait à Paris, le 19 octobre 2015.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Date d'effet et durée"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Annexe",
                "id": "KALISCTA000032081021",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000032081031",
                    "cid": "KALIARTI000032081031",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='center'>                                           Indicateurs retenus en matière de diversité<br/> \t\t\t\t\tIndicateurs reconduits<br/></p><p> \t\t\t\t\tToutes les données statistiques suivantes font l'objet d'une présentation hommes-femmes.<br/> \t\t\t\t\tEffectifs :<br/> \t\t\t\t\t– évolution par catégories professionnelles et par classes d'emplois ;<br/> \t\t\t\t\t– structure par tranches d'âge et par catégories professionnelles ;<br/> \t\t\t\t\t– structure par ancienneté et par catégories professionnelles ;<br/> \t\t\t\t\t– structure par métiers ;<br/> \t\t\t\t\t– structure par types de contrats (CDI, CDD) ;<br/> \t\t\t\t\t– structure des effectifs en contrat de professionnalisation par métiers.<br/> \t\t\t\t\tDisponible dans le profil de branche.<br/> \t\t\t\t\tTemps partiel :<br/> \t\t\t\t\t– structure des effectifs par catégories professionnelles ;<br/> \t\t\t\t\t– structure des effectifs par tranches d'âge ;<br/> \t\t\t\t\t– structure des effectifs par métiers.<br/> \t\t\t\t\tDisponible dans le profil de branche.<br/> \t\t\t\t\tRecrutements :<br/> \t\t\t\t\t– structure par tranches d'âge ;<br/> \t\t\t\t\t– évolution du taux de recrutements ;<br/> \t\t\t\t\t– structure des recrutements par métiers.<br/> \t\t\t\t\tDisponible dans le profil de branche.<br/> \t\t\t\t\tDéparts :<br/> \t\t\t\t\t– structure par type (démission, retraite, licenciement…) ;<br/> \t\t\t\t\t– structure par tranches d'âge.<br/> \t\t\t\t\tDisponible dans le profil de branche.<br/> \t\t\t\t\tEvolutions promotionnelles :<br/> \t\t\t\t\t– pourcentage de salariés ayant bénéficié d'un changement de niveau ;<br/> \t\t\t\t\t– pourcentage de salariés ayant bénéficié d'un changement de classe d'emploi.<br/> \t\t\t\t\tDisponible dans le profil de branche.<br/> \t\t\t\t\tFormation professionnelle :<br/> \t\t\t\t\t– pourcentage de salariés ayant bénéficié de la formation professionnelle continue ;<br/> \t\t\t\t\t– nombre de salariés ayant bénéficié d'une action de formation (plan de formation) ;<br/> \t\t\t\t\t– nombre de salariés ayant bénéficié d'une période de professionnalisation ;<br/> \t\t\t\t\t– nombre de salariés ayant bénéficié d'un CIF rémunéré ;<br/> \t\t\t\t\t– nombre de salariés ayant bénéficié d'un DIF ;<br/> \t\t\t\t\t– nombre de salariés ayant bénéficié d'une VAE ;<br/> \t\t\t\t\t– nombre de salariés ayant bénéficié d'un bilan de compétences ;<br/> \t\t\t\t\t– nombre de salariés ayant obtenu un CQP.<br/> \t\t\t\t\tDisponible dans le rapport formation.<br/> \t\t\t\t\tRémunérations :<br/> \t\t\t\t\t– salaires annuels par catégories professionnelles et par classes d'emplois avec et hors ancienneté.<br/> \t\t\t\t\tDisponible lors de la commission paritaire plénière sur les salaires.<br/> \t\t\t\t\tEmploi des travailleurs en situation de handicap :<br/> \t\t\t\t\t– nombre d'unités bénéficiaires ;<br/> \t\t\t\t\t– nombre de travailleurs en situation de handicap (comparaison avec l'année N – 1) ;<br/> \t\t\t\t\t– structure par tranches d'âge et par catégories professionnelles ;<br/> \t\t\t\t\t– structure par ancienneté et par catégories professionnelles ;<br/> \t\t\t\t\t– structure par type de contrat (CDI-CDD).<br/> \t\t\t\t\tDisponible dans le rapport sur l'emploi des personnes en situation de handicap.<br/> \t\t\t\t\tContrats en alternance :<br/> \t\t\t\t\t– nombre de contrats en alternance ;<br/> \t\t\t\t\t– nombre de contrats en alternance pour les moins de 26 ans et pour les plus de 26 ans ;</p><p align='left'> \t\t\t\t\tDisponible dans le profil de branche.</p><p align='center'><br/>                                  \t\t\t\t\tIndicateurs complémentaires</p><p> \t\t\t\t\tNombre d'embauches directes de personnes en situation de handicap par entreprise ;<br/> \t\t\t\t\tNombre de contrats en alternance de personnes en situation de handicap ;<br/> \t\t\t\t\tPourcentage de salariés couverts par le label diversité ;<br/> \t\t\t\t\tNombre de salariés en retraite progressive ;<br/> \t\t\t\t\tNombre de partenariats.<br/></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 16 du 30 septembre 2014 relatif à la GPEC",
            "id": "KALITEXT000030160307"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000030160310",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030160322",
                    "cid": "KALIARTI000030160322",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Au cœur d'un univers de protection sociale en profonde mutation, les entreprises évoluent dans un environnement de changement, où anticiper la transformation des métiers face aux évolutions technologiques, économiques, réglementaires et démographiques est primordial. <br/>Dans ce contexte, les partenaires sociaux considèrent que la gestion prévisionnelle des emplois et des compétences (GPEC) ainsi que la formation professionnelle constituent autant d'investissements destinés à accroître l'efficacité des entreprises, la consolidation des emplois, la sécurisation des parcours professionnels et le développement des compétences des salariés. <br/>Les dispositions du présent accord visent à : <br/>– souligner le rôle des partenaires sociaux et du dialogue social, au vu de l'évolution des métiers, en matière d'information, d'orientation professionnelle et de définition des politiques de formation ; <br/>– améliorer le pilotage de l'offre de formations ; <br/>– favoriser l'insertion de nouveaux entrants, en particulier par le biais de l'apprentissage et du contrat de professionnalisation ; <br/>– assurer la transmission des compétences et des savoirs ; <br/>– encourager la mise en place de parcours professionnels en cohérence avec les attentes des entreprises et permettant aux salariés d'être pleinement acteurs de leur évolution professionnelle ; <br/>– renforcer l'information à destination des salariés de la branche sur les métiers et la formation ; <br/>– renforcer l'information sur la stratégie des entreprises ; <br/>– susciter la mise en œuvre d'une politique GPEC d'entreprise, s'appuyant notamment sur les travaux réalisés dans la branche. <br/>Il convient de noter que la réussite d'une GPEC est subordonnée à l'implication et à l'engagement de tous les acteurs de la branche sur la durée. <br/>Les parties au présent accord souhaitent affirmer leur volonté commune de privilégier un dialogue social permanent, constructif et transparent. <br/>Ce dialogue doit permettre d'échanger, de proposer et de mettre en place des solutions adaptées permettant d'anticiper et d'accompagner les évolutions prévisibles en termes d'emploi. <br/>C'est sur ces bases que les parties signataires entendent rénover l'annexe II A de la <a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005663177&idArticle=KALIARTI000005810236&categorieLien=cid'>convention collective nationale du 9 décembre 1993</a>.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 6291444,
                "title": "Annexe",
                "id": "KALISCTA000030160321",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000030160323",
                    "cid": "KALIARTI000030160323",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='center'> \t\t\t\t\tGPEC opérationnelle concernant certains domaines de la retraite complémentaire<br/></p><p> \t\t\t\t\tLa présente annexe vise à définir les modalités de mise en œuvre d'une GPEC opérationnelle dans les domaines pour lesquels la procédure budgétaire est placée sous pilotage fédéral.<br/> \t\t\t\t\tI. – La mise en œuvre de cette GPEC s'articule autour de six axes :<br/> \t\t\t\t\t– identifier les emplois et les compétences par domaines ;<br/> \t\t\t\t\t– réaliser des analyses prospectives quantitatives sur l'emploi ;<br/> \t\t\t\t\t– développer des offres de formation ;<br/> \t\t\t\t\t– accompagner les managers ;<br/> \t\t\t\t\t– favoriser la mobilité interentreprises au sein de la branche ;<br/> \t\t\t\t\t– développer des actions de communication pour accompagner ces transformations.<br/></p><p> \t\t\t\t\tA. – Emplois et compétences<br/></p><p> \t\t\t\t\tLes travaux ont pour but d'avoir une meilleure visibilité sur le contenu des activités et des compétences clés mises en œuvre au sein de chaque emploi, de repérer les proximités de compétences entre les emplois et les parcours professionnels possibles.<br/> \t\t\t\t\tTrois outils sont développés pour atteindre ces objectifs opérationnels :<br/> \t\t\t\t\t1. La définition d'une cartographie des emplois, dont le but est de situer chaque emploi au sein des métiers, et d'une cartographie des compétences, avec l'ensemble des savoirs, savoir-faire et compétences relationnelles qui sont mobilisés ;<br/> \t\t\t\t\t2. La définition pour chaque emploi des principales activités et des compétences requises pour l'exercer ;<br/> \t\t\t\t\t3. L'identification pour chaque emploi des passerelles d'évolution possible au sein de son métier et/ou vers d'autres métiers. Ces passerelles sont établies sur la base des proximités et des écarts de compétences entre les emplois. Elles éclairent les parcours possibles à court, moyen ou à long terme.<br/> \t\t\t\t\tCes descriptifs sont actualisés régulièrement, afin de prendre en compte et d'anticiper les évolutions des emplois et des compétences.<br/></p><p> \t\t\t\t\tB. – Analyses prospectives<br/></p><p> \t\t\t\t\tCes analyses sont destinées à mieux appréhender et à anticiper les conséquences sur les emplois des évolutions économiques, technologiques, réglementaires…<br/> \t\t\t\t\tCes projections quantitatives s'appuient sur des travaux et réflexions coconstruits avec différents acteurs :<br/> \t\t\t\t\t– les collaborateurs des entreprises reconnus comme spécialistes dans leur domaine ;<br/> \t\t\t\t\t– les équipes de ressources humaines.<br/> \t\t\t\t\tElles permettent d'enrichir les politiques de ressources humaines (RH) dans toutes leurs composantes : mobilité, formation, recrutement, d'identifier et de mettre en œuvre les actions concrètes d'anticipation et d'accompagnement pour les salariés des entreprises.<br/></p><p> \t\t\t\t\tC. – Offres de formation<br/></p><p> \t\t\t\t\tLa formation est un levier majeur de préparation de l'avenir.<br/> \t\t\t\t\tPour accompagner les salariés et s'assurer qu'ils sont au niveau de compétences attendu, chaque emploi est analysé pour faire ressortir :<br/> \t\t\t\t\t– les savoirs, savoir-faire et compétences relationnelles nécessaires à sa bonne tenue ;<br/> \t\t\t\t\t– les formations conseillées, pour maintenir ou atteindre le niveau attendu.<br/> \t\t\t\t\tUne offre de formation est développée dans un catalogue proposant :<br/> \t\t\t\t\t– des formations pour être plus performant dans son équipe : développement personnel, développement managérial… ;<br/> \t\t\t\t\t– des formations pour être plus performant dans son métier : techniques métier, outils et normes… ;<br/> \t\t\t\t\t– des formations pour être plus performant dans son environnement : relations clients et partenaires externes… ;<br/> \t\t\t\t\t– des formations nécessaires pour le passage d'un métier à un autre.<br/></p><p> \t\t\t\t\tD. – Accompagnement des managers<br/></p><p> \t\t\t\t\tL'implication des managers est un facteur clé de la réussite de la transformation.<br/> \t\t\t\t\tDes dispositifs dédiés aux managers sont mis en place pour les accompagner dans leurs pratiques et leur permettre de jouer :<br/> \t\t\t\t\t– leur rôle RH, en prenant part à la gestion de carrière des membres de leurs équipes ;<br/> \t\t\t\t\t– leur rôle de porteur du changement, en informant et en expliquant à leurs équipes les impacts des transformations.<br/> \t\t\t\t\tUne offre de formation dédiée aux managers est mise à la disposition des entreprises.<br/></p><p> \t\t\t\t\tE. – Mobilité interentreprises au sein de la branche<br/></p><p> \t\t\t\t\tAfin de faciliter la démarche de mobilité des collaborateurs et la gestion par les managers et les services RH de ces mobilités, les principes suivants doivent présider à leur mise en œuvre :<br/> \t\t\t\t\t– la transparence, gage d'une mobilité qui s'effectue en toute confiance ;<br/> \t\t\t\t\t– l'équité, qui facilite l'adhésion des collaborateurs, des managers et des RH à la mobilité ;<br/> \t\t\t\t\t– l'engagement, qui, dans une démarche de mobilité, est réciproque entre l'entreprise et le collaborateur, ceux-ci partageant la responsabilité du succès des mobilités interstructures ;<br/> \t\t\t\t\t– l'accompagnement des mobilités, qui est indispensable à la réalisation du projet professionnel du collaborateur tout au long de sa carrière.<br/></p><p> \t\t\t\t\tF. – Communication<br/></p><p> \t\t\t\t\tL'information de tous les acteurs est indispensable pour intégrer cette démarche et en appréhender les objectifs.<br/> \t\t\t\t\tCela se traduit par des actions de sensibilisation individuelle et collective.<br/> \t\t\t\t\tCes actions doivent permettre de donner de la visibilité aux partenaires sociaux, aux entreprises et aux collaborateurs sur les évolutions des métiers et des emplois de la retraite complémentaire.<br/> \t\t\t\t\tLes partenaires sociaux de la branche sont informés, dans le cadre de la commission paritaire nationale de l'emploi et de la formation, des réformes impactant fortement l'organisation du travail dans les entreprises.<br/> \t\t\t\t\tUn suivi régulier de la mise en œuvre des dispositifs de la présente annexe est opéré par le COPIL GPEC.<br/> \t\t\t\t\tDes réunions d'échanges sont organisées avec les entreprises.<br/> \t\t\t\t\tDes actions de communication sont mises en œuvre pour que les collaborateurs prennent part aux changements et pour qu'ils soient acteurs de leur carrière. Elles permettent :<br/> \t\t\t\t\t– d'informer en continu les collaborateurs des transformations en cours et à venir, pour qu'ils puissent s'y projeter ;<br/> \t\t\t\t\t– de rassurer les collaborateurs sur les accompagnements prévus, pour qu'ils s'adaptent à ces transformations ;<br/> \t\t\t\t\t– de garantir la transparence autour des process de gestion de carrières et d'évaluation des compétences ;<br/> \t\t\t\t\t– de faire connaître les métiers au sein de la branche ainsi que les compétences nécessaires à l'exercice des métiers de demain en encourageant le décloisonnement et le partage d'expérience.<br/> \t\t\t\t\tII. – Le coordinateur GPEC, la structure ACT et le centre de formation et des expertises métiers créent des dispositifs permettant d'accompagner les entreprises et les salariés, afin qu'ils puissent s'engager durablement dans une démarche GPEC.<br/></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030160311",
                "cid": "KALIARTI000030160311",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'intitulé et le préambule de l'annexe II A de la convention collective nationale du 9 décembre 1993 sont modifiés comme suit : </p><p align='center'><br/>« Annexe II A <br/>Gestion prévisionnelle des emplois et des compétences (GPEC) </p><p align='left'><br/>La GPEC est définie comme une démarche globale visant à mettre en œuvre, au regard de l'environnement et des stratégies des entreprises, les moyens destinés à faciliter la professionnalisation, l'évolution et l'adaptation des compétences, la mobilité professionnelle et la sécurisation des parcours professionnels ; elle permet une gestion anticipative et préventive des ressources humaines. » <br/>Un titre Ier intitulé « Principes de la gestion prévisionnelle des emplois et des compétences » est créé et rédigé ainsi : <br/>« La démarche GPEC est construite autour de trois principes : </p><p align='center'><br/>1. Eclairer les entreprises et leurs salariés sur les tendances d'évolution de l'environnement économique, démographique, réglementaire et technologique </p><p align='left'><br/>Cet éclairage se fait sur la base d'études prospectives réalisées par les acteurs de la branche professionnelle permettant de décrire les évolutions majeures des métiers de la branche et leurs conséquences en termes d'emploi. <br/>Ces travaux comportent notamment : <br/>– une cartographie des métiers de la retraite complémentaire et de la prévoyance. Celle-ci permet de disposer des informations nécessaires pour mieux appréhender les métiers de la branche, leurs spécificités et d'identifier les compétences exigées pour leur exercice ; <br/>– le développement d'études en vue de disposer de données quantitatives et qualitatives sur les métiers dans la branche, au travers notamment du profil de branche qui sera enrichi d'un volet permettant une identification de métiers par bassins d'emplois ; <br/>– des analyses prospectives sur l'évolution des métiers et l'adaptation des compétences, ayant pour objectif de permettre aux entreprises d'anticiper ces évolutions ; <br/>– une analyse approfondie, tant qualitative que quantitative, des emplois en évolution et des emplois émergents ; <br/>– l'élaboration de passerelles d'évolution, pour favoriser une mobilité fonctionnelle. </p><p align='center'><br/>2. Accompagner les entreprises et les salariés de la branche </p><p align='left'><br/>Sont définies et mises en œuvre par les acteurs de la branche professionnelle des mesures permettant d'anticiper, d'organiser et d'ajuster les compétences des salariés aux évolutions des emplois et aux besoins des entreprises. <br/>Cet accompagnement s'appuie sur les dispositifs suivants : <br/>– les outils de formation professionnelle, déclinés dans l'annexe II B de la convention collective nationale. <br/>Il s'agit d'outils : <br/>– de bilans tels que les différents entretiens professionnels ou le bilan de compétences ; <br/>– liés à la validation des acquis de l'expérience, qui permet à chaque salarié de faire valider les compétences acquises afin d'obtenir un diplôme, un titre à finalité professionnelle ou un certificat de qualification professionnelle ; <br/>– liés à la formation, tels que le compte personnel de formation, le congé individuel de formation, la période de professionnalisation, le contrat de professionnalisation, le tutorat ou le passeport formation ; <br/>– la mise en œuvre par le centre de formation et des expertises métiers de dispositifs d'accompagnement individuel ou collectif répondant aux besoins des entreprises et des salariés. </p><p align='center'><br/>3. Informer sur l'emploi par bassins d'emplois </p><p align='left'><br/>Améliorer la visibilité de l'évolution de l'emploi par bassin d'emplois est un des objectifs de la mise en œuvre d'une GPEC territoriale. <br/>Pour ce faire, les travaux doivent : <br/>– mettre en évidence les différents bassins d'emplois tels que définis par l'Insee. La répartition géographique des salariés de la branche est annexée à l'accord, assortie de précisions par métiers et par entreprises. Elle doit servir de base à la réflexion des entreprises, en lien avec les instances représentatives du personnel ; <br/>– identifier par bassins d'emplois les métiers et les emplois fragilisés, en tension, en évolution quantitative, en évolution significative en termes de compétences ; <br/>– réaliser une communication auprès des partenaires sociaux, des entreprises et des salariés sur les résultats de ces travaux. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Principes de la GPEC"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030160312",
                "cid": "KALIARTI000030160312",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les intervenants de la branche en matière de GPEC sont la commission paritaire nationale de l'emploi et de la formation, le comité paritaire de pilotage GPEC, l'observatoire des métiers et des qualifications, la structure de coordination des GPEC des entreprises, le centre de formation et des expertises métiers, la bourse de l'emploi et l'OPCA. <br/>L'information revêtant une importance déterminante dans le processus d'anticipation qu'implique la gestion prévisionnelle des emplois et des compétences, les parties signataires conviennent de mettre en place ou de renforcer les dispositifs suivants. <br/>Le titre Ier de l'annexe II A devient le titre II, qui est modifié et rédigé comme suit : </p><p align='center'><br/>« 2. Instances de pilotage de la branche <br/>A. – Commission paritaire nationale de l'emploi et de la formation </p><p align='left'><br/>a) Missions <br/>La commission paritaire nationale de l'emploi et de la formation (CPNEF) a pour rôle : <br/>– de permettre l'information réciproque des partenaires sociaux de la branche sur la situation de l'emploi dans les entreprises ; <br/>– de participer à l'étude des moyens de formation, de perfectionnement et de réadaptation professionnelle du personnel ; <br/>– de définir les orientations stratégiques en matière de GPEC, et notamment en matière de formation professionnelle. <br/>La commission peut procéder auprès des entreprises aux enquêtes nécessaires à la connaissance de la composition du personnel ainsi qu'à toutes enquêtes nécessaires à son information quant à l'emploi et à la formation des personnels des entreprises. <br/>Afin de mieux prendre en compte la dynamique de GPEC insufflée par le présent accord, les missions confiées à la CPNEF sont renforcées sur deux axes. </p><p align='center'><br/>Gestion prévisionnelle des emplois et des compétences </p><p align='left'><br/>La CPNEF : <br/>– examine annuellement les informations relatives aux évolutions d'ordre économique et réglementaire susceptibles d'avoir des conséquences sur l'évolution des métiers de la branche et le volume de l'emploi ; <br/>– est informée sur les projets communautaires aux différents stades d'avancement des projets ; <br/>– échange et débat des conséquences de ces évolutions sur les métiers exercés ; <br/>– formule sur cette base des demandes à l'observatoire des métiers et des qualifications et au centre de formation et des expertises métiers, en vue de la réalisation d'études sur l'emploi, sur l'évolution des compétences et la formation professionnelle. </p><p align='center'><br/>Formation professionnelle </p><p align='left'><br/>La CPNEF : <br/>– définit les orientations triennales, les priorités et les objectifs de formation de la branche, en s'appuyant notamment sur les travaux de l'observatoire, et en informe les entreprises et leurs salariés ; <br/>– fixe les orientations stratégiques du centre de formation et des expertises métiers et de l'observatoire des métiers et des qualifications, en fonction des priorités de la branche ; <br/>– définit les CQP et les objectifs de professionnalisation à inclure dans la liste des actions financées en priorité par l'OPCA. <br/>Elle établit un rapport annuel sur la situation de l'emploi, son évolution constatée et, compte tenu des informations disponibles, sur les perspectives d'emploi. <br/>La CPNEF a communication chaque année du nombre de licenciements pour faute grave et pour faute lourde intervenus dans les entreprises de la branche. <br/>b) Composition et moyens <br/>La commission, gérée paritairement, est composée de : <br/>– pour la délégation des salariés : au titre de chacune des organisations syndicales représentatives au niveau de la branche, 4 représentants nominativement désignés ; <br/>– pour la délégation des employeurs : un nombre de représentants, désignés par le conseil d'administration de l'association d'employeurs, égal au total des membres de la délégation des salariés. <br/>La CPNEF se réunit une fois par trimestre et lorsque la situation l'exige ; en ce cas, elle se réunit dès que possible. <br/>Il est accordé aux membres de la CPNEF une journée de préparation avant chacune des réunions de ladite commission. <br/>La CPNEF désigne, en son sein, un président et un vice-président appartenant l'un au collège employeurs et l'autre au collège salariés, avec alternance des postes tous les 2 ans. <br/>En cas d'empêchement, le vice-président remplace le président. <br/>L'ordre du jour est fixé conjointement par le président et le vice-président. <br/>Les décisions résultent de l'accord entre la délégation des employeurs, d'une part, et la délégation des salariés, d'autre part. <br/>La commission peut créer, en son sein, des groupes de travail pour l'étude des problèmes particuliers. <br/>Les frais de fonctionnement de la commission paritaire nationale de l'emploi et de la formation sont assumés par l'AGIRC et l'ARRCO. » <br/>Le contenu du I B de l'annexe II A est transféré dans le titre III au sein duquel il fait l'objet du sous-titre A. <br/>Le B du titre II est désormais intitulé « Comité paritaire de pilotage de la GPEC » et contient les dispositions suivantes : <br/>« Considérant que dans le cadre d'une GPEC, il est primordial d'articuler les travaux portant sur les métiers en évolution, les compétences associées et les actions de formation en découlant, il est créé un comité paritaire de pilotage de la GPEC (COPIL GPEC), qui regroupe les comités paritaires de gestion de l'observatoire des métiers et des qualifications et du centre de formation et des expertises métiers en un comité unique. <br/>Ce comité, géré paritairement, est composé de : <br/>– pour la délégation des salariés : au titre de chacune des organisations syndicales représentatives au niveau de la branche, 4 représentants nominativement désignés ; <br/>– pour la délégation des employeurs : un nombre de représentants, désignés par le conseil d'administration de l'association d'employeurs, égal au total des membres de la délégation des salariés. <br/>Le comité désigne, en son sein, un président et un vice-président appartenant l'un au collège employeurs et l'autre au collège salariés, avec alternance des postes tous les 2 ans ; le collège d'appartenance du président doit être différent de celui du président de la CPNEF. <br/>En cas d'empêchement, le vice-président remplace le président. <br/>L'ordre du jour est fixé conjointement par le président et le vice-président. <br/>Le comité tient au moins 3 réunions par an. <br/>Il est accordé aux membres du COPIL GPEC 1 demi-journée de préparation avant chacune des réunions dudit comité. <br/>Ces réunions doivent permettre : <br/>– d'étudier et d'anticiper l'évolution des métiers, d'établir un constat et de préconiser, si nécessaire, des orientations et actions à mettre en œuvre, notamment dans le cadre de l'observatoire ; <br/>– de faire des propositions à la CPNEF pour la définition de ces orientations ; <br/>– de fixer les modalités d'application des décisions prises au sein de la CPNEF ; <br/>– de valider le programme des travaux de l'observatoire avant présentation à la CPNEF ; <br/>– de suivre les dispositifs mis en œuvre dans le cadre de la GPEC opérationnelle ; <br/>– d'examiner les travaux menés au sein de la structure de coordination des GPEC des entreprises ; <br/>– de mettre en œuvre les orientations stratégiques arrêtées en matière de formation professionnelle par la CPNEF ; <br/>– de faire évoluer en conséquence l'offre de formations du centre de formation et des expertises métiers ; <br/>– de proposer à la CPNEF de nouveaux CQP. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Instances de la GPEC"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030160313",
                "cid": "KALIARTI000030160313",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Un titre III est créé et rédigé comme suit : « 3. Instruments de la GPEC » <br/>Le sous-titre B de l'annexe II A intitulé « Observatoire des métiers et des qualifications » devient le sous-titre A du titre III, et il est rédigé ainsi : <br/>« a) Objectifs <br/>L'observatoire des métiers et des qualifications (OMQ) a pour objectif d'assurer le suivi et d'anticiper l'évolution des différents types de métiers, de détecter les métiers émergents ou sensibles et d'identifier les emplois fragilisés ou correspondant à de faibles niveaux de qualification. <br/>A cet effet : <br/>– il fournit des éléments d'information et d'analyse prospectifs et des indicateurs permettant aux partenaires sociaux et à leurs instances de définir un cadre commun à l'évolution des politiques de l'emploi et de la formation ; <br/>– il collecte, analyse et exploite les données relatives aux métiers de la branche et à leur évolution et constitue ainsi une base de données sociales sur l'état des ressources humaines de la profession ; <br/>– il est un outil permanent de veille qui, à l'aide d'analyses de données quantitatives et qualitatives, d'enquêtes et de rapports, permet de suivre et d'anticiper les conséquences des évolutions sur les métiers de la profession ; <br/>– il fait, le cas échéant, des préconisations en matière d'actions d'accompagnement des personnels à l'évolution de leur métier et en matière d'adaptation des programmes de formation à mettre en œuvre ; <br/>– il est un centre de ressources utiles aux groupes de protection sociale de la branche, pour faciliter leurs travaux de réflexion en matière de gestion prévisionnelle des emplois et des compétences ; <br/>– il met en perspective, au niveau de la branche, les caractéristiques de la conjoncture de l'emploi : besoins, potentialités, risques … ; <br/>– il organise et anime des rencontres d'experts sur des thèmes spécifiques en lien avec la problématique d'évolution des métiers et des organisations. <br/>b) Organisation et fonctionnement <br/>L'observatoire des métiers et des qualifications travaille dans le cadre de programmes pluriannuels définis par le comité paritaire de pilotage GPEC dans le cadre des orientations générales fixées par la commission paritaire nationale de l'emploi et de la formation ou d'autres sujets dont il est saisi par les instances de pilotage GPEC. <br/>L'observatoire s'appuie sur un support technique dont les moyens humains et matériels sont mis à sa disposition par les fédérations AGIRC et ARRCO pour assurer les travaux dont il a la charge. <br/>Les travaux de l'observatoire s'appuient sur les données que les entreprises sont dans l'obligation de fournir à l'observatoire, en réponse aux questionnaires qui leur sont adressés tant pour leurs activités retraite que prévoyance. Ces données doivent permettre notamment de distinguer les grandes familles de métiers sur des bases communes, de déterminer les métiers à analyser en priorité et les perspectives d'évolution des connaissances et expériences professionnelles nécessaires au bon fonctionnement des entreprises. <br/>De plus, l'observatoire doit, après avoir recensé les emplois fragilisés, s'attacher à proposer les actions pour permettre la mise à niveau permanente de ceux qui les occupent. <br/>Les travaux d'analyse de l'observatoire fournissent des perspectives techniques et un diagnostic devant servir de base aux travaux des autres instances, en particulier de la commission paritaire nationale de l'emploi et de la formation. <br/>L'observatoire se dote des outils d'analyse susceptibles de faire apparaître différents scénarios d'évolution, en fonction des transformations technologiques, réglementaires, économiques, sociales … puis en identifie les incidences possibles en termes d'évolution ou de transformation des emplois. <br/>En fonction des questions traitées, l'observatoire peut faire appel à des experts et à des spécialistes dans la branche et à l'extérieur de la branche. <br/>Les études et les travaux de l'observatoire donnent lieu à l'établissement de rapports accompagnés d'éventuelles propositions et préconisations. <br/>Sur la base des informations et des éventuelles préconisations fournies par l'observatoire et préala-blement validées par le COPIL GPEC, la commission paritaire nationale de l'emploi et de la formation définit les orientations des programmes de formation à mettre en œuvre, notamment par le centre de formation et des expertises métiers. <br/>Les travaux de l'observatoire font l'objet d'un rapport annuel de synthèse portant sur l'ensemble des projets conduits et des projets nouveaux pour les années à venir. Après approbation par le COPIL GPEC, ce rapport est remis à la commission paritaire nationale de l'emploi et de la formation, afin que celle-ci puisse en tenir compte dans la détermination des priorités de formation. <br/>L'observatoire développe une politique de valorisation des métiers de la branche auprès des acteurs institutionnels, des branches voisines et par la participation à des forums, des salons … <br/>c) Financement <br/>Le fonctionnement de l'observatoire est financé par les fédérations AGIRC et ARRCO et, dans les limites fixées par arrêté ministériel, sur les fonds que les entreprises versent à Uniformation, en application des obligations légales. » <br/>Un sous-titre B intitulé « Structure de coordination des GPEC » est créé et inséré dans le titre III de l'annexe II A. Il est rédigé ainsi : <br/>« La branche se dote d'une structure de coordination des GPEC des entreprises dont les moyens matériels et humains sont mis à disposition par les fédérations de l'AGIRC et de l'ARRCO et qui s'appuie sur des relais en charge de la GPEC au sein des entreprises. <br/>Elle a pour mission de suivre la mise en œuvre des GPEC des entreprises de la branche, afin de partager les pratiques et de favoriser notamment les coopérations territoriales. <br/>Elle est systématiquement informée des accords relatifs à la GPEC conclus pour chaque GPS. <br/>Un examen des travaux menés au sein de cette structure est fait au comité paritaire de pilotage GPEC. » <br/>L'article 5 de l'annexe II B est intégré dans le titre III de l'annexe II A et rédigé ainsi : </p><p align='center'><br/>« C. – Centre de formation et des expertises métiers </p><p align='left'><br/>Le centre de formation et des expertises métiers inscrit son action dans le cadre des orientations définies par la commission paritaire nationale de l'emploi et de la formation. <br/>Les entreprises font appel au centre de formation et des expertises métiers pour les formations ayant trait au domaine réglementaire retraite et prévoyance, à l'actualité du cœur de métier et s'agissant des cycles de formation d'experts métiers. <br/>Pour les domaines ne relevant pas de ces champs ni d'un financement mutualisé, le centre de formation et des expertises métiers est consulté par les entités de la branche en cas d'appel d'offres pour externaliser une formation ou pour construire une offre de formation. <br/>Le centre de formation et des expertises métiers établit chaque année un rapport d'activité qui est présenté au comité paritaire de pilotage de la GPEC puis à la CPNEF. » <br/>Le titre VIII de l'annexe II A est intégré dans le titre III de ladite annexe et rédigé ainsi : </p><p align='center'><br/>« D. – Bourse de l'emploi </p><p align='left'><br/>La bourse de l'emploi doit être un outil permettant de favoriser la mobilité des salariés. <br/>Pour assurer, notamment, l'application des dispositions prévoyant l'information des entreprises et de leur personnel sur les postes vacants, la bourse de l'emploi organise la centralisation dans un fichier des offres, que les entreprises lui communiquent systématiquement dès lors que l'emploi n'a pas été pourvu en interne, et des demandes d'emploi. Ces offres précisent la catégorie professionnelle (employé, agent de maîtrise ou cadre) concernée. <br/>Le site de la bourse de l'emploi doit être accessible à tous les salariés. Il peut être consulté sur leur temps de travail. <br/>La bourse de l'emploi a pour objectif de rechercher l'adéquation entre les compétences des demandeurs d'emploi et celles requises pour les postes à pourvoir et de déterminer les formations, le cas échéant, nécessaires pour permettre la mobilité. <br/>Selon des modalités définies par l'entreprise, une information collective est assurée auprès du personnel sur l'utilisation de la bourse de l'emploi. <br/>Afin d'améliorer la visibilité des entreprises et des salariés au niveau territorial en matière d'emplois, un découpage par bassins d'emplois est présenté sur le site. » <br/>E. – L'article 6 de l'annexe II B est intégré dans le titre III de l'annexe II A et est intitulé : « OPCA de la branche professionnelle » <br/>Le texte reste inchangé.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Instruments de la GPEC"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030160314",
                "cid": "KALIARTI000030160314",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le paragraphe II de l'annexe II A devient le titre IV, et il est désormais intitulé « 4. Information-consultation des IRP ». <br/>Le texte reste inchangé, hormis les termes « comme prévu au chapitre VIII de la présente annexe » dans le dernier alinéa du b, qui sont supprimés. <br/>Il est créé un paragraphe d intitulé : « Consulter sur la stratégie d'entreprise » et rédigé comme suit : <br/>« Le comité d'entreprise est consulté chaque année sur les orientations stratégiques de l'entreprise, c'est-à-dire sur les grandes perspectives d'évolution et de développement de l'entreprise, définies par le conseil d'administration, et sur leurs conséquences sur l'activité, l'emploi, l'évolution des métiers et des compétences, l'organisation du travail, le recours à la sous-traitance, à l'intérim, à des contrats temporaires et à des stages. <br/>C'est la base de données d'informations économiques et sociales qui est le support de cette consultation (<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000027549176&dateTexte=&categorieLien=cid'>art. L. 2323-7-1 du code du travail</a>). »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Information-consultation des IRP"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030160315",
                "cid": "KALIARTI000030160315",
                "num": "4 bis",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Les paragraphes III et IV de l'annexe II A sont supprimés. <br/>Le paragraphe V de l'annexe II A intitulé « Décentralisation » devient le titre V. <br/>Il est modifié comme suit : <br/>« Dans le cas où serait décidée la décentralisation totale ou partielle en province d'une entreprise appliquant la présente convention, les modalités de déplacement seront étudiées entre la direction, le comité d'entreprise (ou, à défaut, les délégués du personnel) et les délégués syndicaux, de même que les modalités d'application du droit syndical tant dans l'ancien que dans le nouveau lieu de travail. Il sera donné également connaissance de toutes informations utiles sur le nouveau lieu de travail et les emplois prévus (catégorie, âge, sexe, critères et calendrier d'embauche). » <br/>Le paragraphe VI de l'annexe II A devient le titre VI et est désormais intitulé « Garanties applicables en cas de mutations intervenues dans le cadre de transformations internes, fusion, concentration ou décentralisation ». <br/>Le texte reste inchangé, hormis : <br/>– le 1er alinéa, qui est rédigé comme suit : « Dans le cas de mutations intervenues dans le cadre de transformations internes, fusion, concentration ou décentralisation. » ; <br/>– dans le a, le terme « institution » est remplacé par « entreprise » et le début du 2e alinéa est modifié comme suit : « L'intéressé qui, ayant perdu un emploi à la suite de ces opérations, retrouve un emploi … » (le reste de l'alinéa demeure inchangé) ; <br/>– dans le b, le terme « institution » est remplacé par « entreprise » et les termes « et de départ en retraite » sont supprimés ; <br/>– le c est désormais libellé comme suit : « En cas de modification substantielle du contenu du travail du salarié, celui-ci se verra proposer une formation professionnelle lui donnant les moyens d'acquérir les connaissances nécessaires à l'exercice de sa nouvelle activité » ; <br/>– le paragraphe VII de l'annexe II A intitulé « Déplacement du lieu de travail » devient le titre VII et reste inchangé, hormis dans le b où le terme « institution » est remplacé par « entreprise », et la référence au « paragraphe V » est remplacée par « titre V ». <br/>« Les opérations visées dans les titres V, VI et VII s'effectuent dans le respect des dispositions légales en vigueur en matière de licenciement économique et de celles issues de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000027546648&categorieLien=cid'>loi du 14 juin 2013 </a>relative à la sécurisation de l'emploi. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Sécurité de l'emploi"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030160316",
                "cid": "KALIARTI000030160316",
                "num": "5",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Dans les domaines de la retraite complémentaire pour lesquels la procédure budgétaire est placée sous pilotage fédéral (ensemble des dépenses informatiques affectées à la retraite complémentaire, les CICAS et plates-formes téléphoniques, la MOA, les projets métiers RC, la communication), il est créé une annexe au présent accord intitulée : « GPEC opérationnelle concernant certains domaines de la retraite complémentaire ».<br/>Pour faciliter cette mise en œuvre, la branche se dote d'un coordinateur GPEC et d'une structure permettant l'accompagnement du changement et de la transformation (ACT), dont les moyens humains et matériels sont mis à leur disposition par les fédérations AGIRC et ARRCO, pour assurer les travaux dont ils ont la charge.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Annexe relative à la GPEC opérationnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030160317",
                "cid": "KALIARTI000030160317",
                "num": "6",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Un titre VIII est créé et intitulé : « Mobilité volontaire ». <br/>« La GPEC permet d'anticiper et d'accompagner la mobilité volontaire, de mieux prendre en compte les souhaits d'évolution des salariés et de sécuriser ainsi leur parcours professionnel. <br/>Les entreprises sont appelées à développer des dispositifs liés à la mobilité fonctionnelle et géographique au travers d'un accord qui doit comporter a minima des mesures d'accompagnement. <br/>L'accord doit notamment prévoir les modalités de prise en charge des frais suivants : frais engagés pendant la période de reconnaissance, frais de déménagement et frais d'installation. <br/>En cas de mobilité interentreprises au sein de la branche, les dispositions suivantes sont mises en place : <br/>La mobilité à la demande du salarié vers une autre entreprise de la branche peut s'exercer si celui-ci justifie d'une ancienneté de 18 mois de travail effectif au sein de son emploi. <br/>L'entreprise s'engage à libérer le salarié au plus tard 2 mois après intervention de l'accord entre celui-ci et l'entreprise de la branche qui l'accueille. Pour les cadres, ce délai est porté à 3 mois. <br/>Le salarié est embauché par l'entreprise d'accueil avec la reprise de son ancienneté. <br/>Il peut demander la reprise de ses droits à congés payés, de ses droits RTT et des jours éventuellement épargnés dans un CET par l'entreprise d'accueil, s'il n'en souhaite pas le paiement par l'entreprise quittée. <br/>Une période probatoire, de 2 mois pour les employés, de 4 mois pour les agents de maîtrise et de 6 mois pour les cadres, pourra être prévue, notamment si la fonction exercée est différente de celle qu'occupait jusque-là le salarié. <br/>L'objet de cette période est de permettre, d'une part, à l'entreprise d'accueil de s'assurer de l'adaptation du salarié à sa nouvelle fonction et, d'autre part, à l'intéressé de vérifier son intérêt pour le poste. <br/>Si cette période n'est pas jugée satisfaisante, l'entreprise initiale s'engage à réintégrer le salarié dans un emploi équivalent à celui qu'il occupait avant son départ. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mobilité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030160318",
                "cid": "KALIARTI000030160318",
                "num": "7",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>L'annexe II B de la convention collective nationale du 9 décembre 1993 intitulée « Formation professionnelle » est composée de 5 articles : <br/>– les articles 1er, 2 et 3 seront revus en fonction des décrets d'application de la <a alt='lien vers un document Legifrance' href='/affichTexte.do?cidTexte=JORFTEXT000028683576&categorieLien=cid'>loi du 5 mars 2014</a> relative à la formation professionnelle, à l'emploi et à la démocratie sociale ; <br/>– l'article 4 est modifié comme suit : <br/>L'article 4 de l'annexe II B est intitulé « Rôle des instances représentatives du personnel dans les entreprises ». <br/>Dans l'article 4.1 de l'annexe II B intitulé « Dans l'élaboration du plan de formation », les alinéas 2 à 5 sont supprimés. <br/>L'article 4.2 de l'annexe II B intitulé « Moyens reconnus aux instances représentatives des salariés pour l'accomplissement de leur mission dans le domaine de la formation » est inchangé. <br/>L'article 7 de l'annexe II B reste inchangé et devient l'article 5.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Formation professionnelle"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030160319",
                "cid": "KALIARTI000030160319",
                "num": "8",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Le 10e alinéa du A de l'article 7 de la convention collective nationale est modifié comme suit : « Commission paritaire nationale de l'emploi et de la formation (CPNEF) ». <br/>Du fait de la création du comité paritaire de pilotage GPEC, les alinéas 12 à 16 du A de l'article 7 de la convention sont supprimés et remplacés par le texte suivant : </p><p align='center'><br/>« Comité paritaire de pilotage de la GPEC </p><p align='left'><br/>La composition et les attributions du COPIL GPEC sont celles prévues par l'annexe II A de la présente convention. » <br/>Dans le 2e alinéa du A de l'article 7 bis de la convention collective nationale, les termes « […] le comité paritaire du centre de formation professionnelle AGIRC-ARRCO […] » sont remplacés par les termes « […] le comité paritaire de pilotage de la GPEC […] ». <br/>Dans le 4e alinéa de l'article 12 de la convention collective nationale, les termes « L'offre d'emploi est concomitamment adressée à la bourse de l'emploi » sont remplacés par « L'offre d'emploi est systématiquement adressée à la bourse de l'emploi dès lors que l'emploi n'a pas été pourvu en interne ». <br/>Dans l'article 5 de l'avenant réglant certaines conditions particulières de travail applicables aux cadres et aux agents de maîtrise, la référence au « titre VIII de l'annexe II A » est remplacée par « paragraphe D du titre III de l'annexe II A ». <br/>Le 1er alinéa de l'article 5 de l'annexe I est désormais libellé comme suit : « En tout état de cause, l'annexe II A et l'annexe II B s'appliquent, sans les exceptions précédentes, à toutes les institutions relevant de l'AGIRC et de l'ARRCO. »</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mise en cohérence des dispositions conventionnelles"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000030160320",
                "cid": "KALIARTI000030160320",
                "num": "9",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>L'ensemble des dispositions de l'accord entrera en vigueur le lendemain du jour du dépôt, excepté les dispositions du B du titre II, qui entreront en vigueur à compter du 1er janvier 2015. <br/>Les entreprises s'engagent à ouvrir une négociation dans l'année qui suit la signature du présent accord, afin d'en décliner les dispositions. <br/>Les partenaires sociaux se réuniront dans un délai de 3 ans suivant l'entrée en vigueur de l'accord pour effectuer un bilan de son application et notamment de la mise en œuvre de la GPEC opérationnelle. <br/>Ce bilan sera présenté à la CPNEF.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Application"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 22 mars 2012 relatif à la diversité et à l'égalité des chances",
            "id": "KALITEXT000026277968"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000026277971",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026277976",
                    "cid": "KALIARTI000026277976",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>L'association d'employeurs et les organisations syndicales nationales considèrent que les groupes paritaires de protection sociale, de par la nature de leurs activités et des valeurs qui les sous-tendent, ont une responsabilité sociale à assumer pleinement en termes de promotion de la diversité, de l'égalité des chances et de l'intégration des personnes éloignées du monde du travail. <br/>Elles soulignent que le maintien de cette diversité et de sa valorisation favorise la créativité, le dynamisme et la performance par les regards différents que la diversité apporte. <br/>C'est dans ce cadre qu'un <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000020950366&categorieLien=cid'>accord a été conclu le 27 mars 2009</a>, pour une durée de 3 ans, soit jusqu'au 31 décembre 2012. <br/>Suite au bilan portant sur les mesures mises en œuvre en 2009 et 2010, présenté en commission paritaire plénière le 15 juin 2011, les parties signataires estiment qu'il y a lieu d'inscrire dans la durée les actions à réaliser et de fixer des objectifs d'évolution qui tiennent compte des efforts d'ores et déjà accomplis par les entreprises de la branche professionnelle. <br/>A cette fin, les parties signataires adoptent les dispositions suivantes qui forment le cadre général dans lequel les entreprises de la branche doivent inscrire leurs propres réalisations, et qui ont pour objectifs de faire évoluer les comportements au quotidien et d'engager fortement les entreprises à développer des actions appropriées en faveur de la diversité et de l'égalité des chances. Dans cette perspective, les groupes paritaires de protection sociale sont incités à rechercher l'obtention du « label diversité ». <br/>Enfin, les parties signataires considèrent que la responsabilité sociale des entreprises de la branche passe, notamment, par une gestion des ressources humaines qui prend en compte tous les aspects de la diversité et de l'égalité des chances, par le développement et la mise en œuvre des outils les plus appropriés à cet effet.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Titre Ier Dispositions relatives à la promotion de la diversité",
                "id": "KALISCTA000026277972",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026277977",
                    "cid": "KALIARTI000026277977",
                    "num": "1er",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Considérant que toute action visant à corriger les éventuelles disparités de traitement suppose une connaissance précise des situations rencontrées, les parties signataires estiment indispensable de disposer, au niveau de la branche, des informations statistiques propres à assurer un suivi périodique des actions menées au titre de la promotion de la diversité et de l'égalité des chances.<br/>Un état des lieux de l'égalité professionnelle et salariale des hommes et des femmes est ainsi réalisé par le coordinateur diversité visé à l'article 2.2 du présent accord, sur la base d'indicateurs, figurant en annexe.<br/>Cet état des lieux constitue le baromètre annuel de l'égalité et de la mixité dans la profession.<br/>Il est présenté une fois par an à la commission paritaire de l'emploi et de la formation et est communiqué à la commission paritaire plénière. Il figure en outre sur le site www.rcp-pro.fr.<br/>Par ailleurs, les entreprises transmettent chaque année à la branche l'état de leurs pratiques.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Amélioration de la connaissance de la situation de la branche au regard de la promotion de la diversité et de l'égalité des chances"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026277978",
                    "cid": "KALIARTI000026277978",
                    "num": "2",
                    "intOrdre": 1048574,
                    "content": "<p align='center'>2.1. Principes directeurs</p><p align='left'>Les parties signataires considèrent que la mise en place d'une politique dynamique de promotion de la diversité et de l'égalité des chances constitue un choix stratégique des institutions de retraite complémentaire et des institutions de prévoyance, qui doit s'accompagner d'une mise en cohérence de leurs pratiques de management, y compris dans le cadre de l'entretien annuel.<br/>Elles rappellent que l'engagement personnel du directeur général et de l'équipe de direction constitue un préalable essentiel à la réussite d'une telle politique.<br/>Les équipes de direction communiquent de manière régulière et soutenue auprès des salariés et des instances représentatives du personnel.<br/>Les parties signataires posent les principes directeurs ci-après, valables dans les domaines du recrutement, du maintien dans l'emploi, de l'évolution professionnelle, de la formation et du choix des prestataires :</p><p align='left'>– la diversité dans les recrutements constitue un élément essentiel de la politique d'égalité des chances mise en œuvre dans les entreprises de la branche. Celles-ci veillent à intégrer dans leurs effectifs des profils variés en termes d'expérience professionnelle, de formation initiale, de culture, d'origine, de sexe, d'âge et de situation vis-à-vis du handicap. Elles portent une attention toute particulière au recrutement et au maintien dans l'emploi des personnes handicapées en adéquation avec leurs besoins en emploi, quel que soit le niveau de qualification requis, afin de faire évoluer les pratiques en refusant l'exclusion et l'indifférence.<br/>A cet égard, les offres d'emploi sont publiées concomitamment en interne et dans la bourse de l'emploi. Le 4e alinéa de l'article 12 de la convention collective nationale de travail du 9 décembre 1993 est modifié en conséquence ;</p><p align='left'>– les entreprises de la branche mettent en place les procédures adaptées pour que les recrutements, qu'ils soient effectués en interne ou en externe, soient réalisés dans le cadre de dispositifs de sélection exempts de toutes formes de discriminations et visant à une diversification des sources du recrutement.<br/>A cet effet, les entreprises généralisent les méthodes objectives de sélection et/ou de tests afin de garantir que sont prises en compte les seules compétences, aptitudes et expériences. Elles vérifient que des mesures de sensibilisation vis-à-vis des recruteurs existent et sont suivies d'effet ;</p><p align='left'>– l'évolution professionnelle des salariés repose exclusivement sur des critères objectifs ;<br/>– l'accès à la formation, constituant un élément essentiel de progression professionnelle et d'adaptation aux évolutions des contenus des emplois, doit être garanti pour tout salarié. A cette fin, les entreprises identifient les salariés n'ayant suivi aucune action de formation (inscrite au plan de formation) sur une période de 5 ans, en déterminent les raisons et prennent toute initiative appropriée pour apporter une réponse.</p><p align='center'>2.2. Moyens</p><p align='left'>La branche se dote d'un coordinateur diversité/égalité professionnelle pour la promotion de la diversité et de l'égalité des chances.<br/>Ce coordinateur, rattaché à l'association d'employeurs, a pour rôle de coordonner l'ensemble des actions ayant pour finalité la promotion de la diversité et de l'égalité des chances.<br/>En particulier, il suit les réalisations conduites par les entreprises, en animant le réseau des correspondants diversité désignés par les directions des groupes paritaires de protection sociale.<br/>Ces correspondants rendent compte à la commission de l'égalité professionnelle visée à l'article 4.4 du présent accord.<br/>Le coordinateur a également pour rôle d'animer un dialogue continu avec les entreprises de la branche, d'accompagner les politiques et les actions de promotion de la diversité développées par les différents acteurs et de recueillir les bonnes pratiques existantes, ainsi que d'assurer la promotion et le suivi du label « diversité ».<br/>Il prend toute initiative pour développer les actions de sensibilisation vis-à-vis des entreprises, en particulier s'agissant de celles relatives à l'égalité hommes-femmes au bénéfice des responsables recrutement.<br/>Il rend compte annuellement de son activité à la commission paritaire de l'emploi et de la formation.<br/>En tant que de besoin, des conventions sont passées au niveau de la branche avec des organismes extérieurs en vue de favoriser la mise en œuvre et/ou le développement d'actions concrètes destinées à promouvoir la diversité et l'égalité des chances.<br/>En complémentarité avec les actions développées par les entreprises, la branche développe des supports de communication spécifiques et des actions de formation.<br/>Les entreprises sont encouragées à procéder à la réalisation de plans d'action locaux en privilégiant leur mise en place par accord d'entreprise.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Principes directeurs applicables et moyens d'action à mettre en œuvre afin d'en assurer l'effectivité"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Titre II Dispositions particulières",
                "id": "KALISCTA000026277973",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 524287,
                    "title": "Chapitre Ier Egalité professionnelle entre les femmes et les hommes",
                    "id": "KALISCTA000026277979",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026277987",
                        "cid": "KALIARTI000026277987",
                        "num": "3",
                        "intOrdre": 524287,
                        "content": "<p align='left'>Les parties signataires notent que le personnel féminin représente, en 2010,72 % des effectifs globaux de la branche, soit un pourcentage identique à celui de 2007. Par ailleurs, la proportion des femmes dans la catégorie cadres, égale à 40 % en 2007, a progressé pour atteindre 49 % en 2010. Toutefois, le personnel féminin demeure sous-représenté dans l'encadrement supérieur. Le recours au temps partiel est par ailleurs le fait presque exclusif des femmes. <br/>Les parties signataires rappellent que des dispositions conventionnelles existent d'ores et déjà, en vue de garantir l'égalité de traitement entre les hommes et les femmes. <br/>Ainsi : </p><p align='left'>– les salariés rentrant de congé de maternité ou d'adoption bénéficient, à leur retour, des augmentations prévues par la convention collective et de la moyenne des augmentations individuelles des salariés relevant de leur classe d'emploi (<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005663191&idArticle=KALIARTI000019324859&categorieLien=cid'>art. 12.2 de l'annexe IV </a>à la convention collective nationale du 9 décembre 1993) ; <br/>– les entreprises de la branche doivent faire en sorte de supprimer les écarts de rémunération hors ancienneté entre les hommes et les femmes (<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000018121931&idArticle=KALIARTI000018121995&categorieLien=cid'>art. 21 de l'accord du 18 juillet 2007</a> relatif à la formation professionnelle, la classification et la rémunération dans les institutions de retraite complémentaire).</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Constats"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026277989",
                        "cid": "KALIARTI000026277989",
                        "num": "4",
                        "intOrdre": 1048574,
                        "content": "<p align='center'><br/>4.1. S'agissant du recrutement</p><p align='left'><br/>L'équilibre entre les hommes et les femmes dans le recrutement constitue un axe majeur de la politique de mixité des emplois.<br/>En vue d'assurer l'égalité d'accès à l'emploi, quel que soit le positionnement hiérarchique, les critères retenus pour le recrutement sont strictement fondés sur les compétences, l'expérience professionnelle et les qualifications des candidats.<br/>Aucune mention précisant un critère de sexe ou de situation familiale ne doit apparaître lors de la diffusion d'offres d'emploi en interne ou en externe, quels que soient la nature du contrat de travail et le type d'emploi proposé.<br/>Lors du recrutement, la part respective des hommes et des femmes parmi les candidats retenus pour l'entretien doit tendre, à compétences, expériences et profils équivalents, à correspondre à la représentation des femmes et des hommes parmi l'ensemble des candidats. Dans le cas où le recrutement s'effectue par un jury, les entreprises veillent à la mixité de ses membres.<br/>Pour les emplois où une surreprésentation masculine ou féminine est constatée, les entreprises s'engagent à mettre en œuvre des actions de rééquilibrage, à compétences professionnelles équivalentes.<br/>En particulier, les entreprises font en sorte d'améliorer le taux d'accès des femmes aux emplois à responsabilité. La part des femmes occupant des emplois relevant des classes 7 et 8 de la classification, égale à 37,5 % fin 2010, progressera pour atteindre, au niveau de la branche, 40 % au 31 décembre 2014.</p><p align='center'><br/>4.2. S'agissant de la formation professionnelle</p><p align='left'><br/>L'accès à la formation professionnelle est un facteur primordial de l'égalité entre les femmes et les hommes dans le développement de leur carrière.<br/>Les différentes actions de formation, en particulier celles relatives au management, bénéficient sans distinction aux femmes et aux hommes, que ce soit en termes de nombre, de nature et de durée de stages.<br/>Par la formation professionnelle, les entreprises veillent à maintenir et développer les compétences permettant l'accès des femmes au plus grand nombre de fonctions, notamment dans les fonctions évolutives et celles à responsabilité. A ce titre, les entreprises facilitent l'accès à des formations qualifiantes pour les femmes, leur permettant ainsi d'accéder à des responsabilités d'encadrement, y compris au sein des équipes dirigeantes.<br/>Les périodes de congé de maternité, d'adoption et de congé parental sont prises en compte pour l'acquisition du droit individuel à la formation.<br/>Il est rappelé que les salariés qui travaillent à temps partiel bénéficient du même accès à la formation professionnelle continue que les salariés à temps plein.<br/>Par ailleurs, les salariés de retour d'une longue période d'absence (longue maladie ou accident du travail, maternité, congé parental d'éducation ou d'adoption) bénéficient dans les meilleurs délais, en cas de changement des techniques ou des méthodes de travail, d'une action de remise à niveau et d'adaptation sur le poste de travail qu'ils occupent.</p><p align='center'><br/>4.3. S'agissant de la rémunération</p><p align='left'><br/>Les parties signataires rappellent leur attachement au respect du principe d'égalité de rémunération entre les femmes et les hommes pour un travail et un parcours professionnel de même valeur, en tant qu'il constitue un élément déterminant de la dynamique de l'égalité professionnelle et de la mixité des emplois.<br/>Lors de la négociation annuelle sur les salaires et sur la base des données statistiques relatives à la situation comparée des hommes et des femmes, la commission paritaire plénière établit un diagnostic en matière de rémunération et identifie les axes de progrès en matière d'égalité de rémunération. A titre d'exemple, ces axes de progrès pourront concerner certains métiers ou certaines populations.<br/>Les axes de progrès ainsi identifiés font l'objet d'une analyse particulière lors de la négociation annuelle obligatoire dans les entreprises.<br/>Les entreprises prennent les mesures spécifiques et les moyens appropriés en vue de supprimer les écarts de rémunération éventuellement constatés entre les femmes et les hommes, qui ne peuvent être expliqués par des raisons objectives, en tenant compte notamment des axes de progrès identifiés au niveau de la branche.<br/>Les entreprises qui s'engagent, en cas d'écarts injustifiés, dans la négociation d'un plan pour l'égalité professionnelle, conformément à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006900808&dateTexte=&categorieLien=cid'>article L. 1143-1 du code du travail</a>, définissent lors de la négociation annuelle obligatoire une enveloppe spécifique annuelle ou pluriannuelle permettant de répondre aux objectifs dudit plan.<br/>La branche procédera au recensement des méthodes visant à l'identification des éventuels écarts de rémunération, appliquées dans les différentes entreprises de la branche.</p><p align='center'><br/>4.4. Commission de l'égalité professionnelle</p><p align='left'><br/>Dans les entreprises d'au moins 200 salariés, une commission de l'égalité professionnelle est constituée au sein du comité d'entreprise.<br/>Cette commission est chargée de préparer les délibérations du comité d'entreprise sur le rapport d'égalité professionnelle.<br/>Elle reçoit toutes les informations relatives à son champ de compétences pour pouvoir exercer pleinement sa mission.<br/>Elle se réunit au moins une fois par an.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Prorogation des mesures prévues par l'accord du 27 mars 2009 et création de nouvelles dispositions"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1048574,
                    "title": "Chapitre II Emploi des personnes en situation de handicap",
                    "id": "KALISCTA000026277980",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026277991",
                        "cid": "KALIARTI000026277991",
                        "num": "5",
                        "intOrdre": 524287,
                        "content": "<p align='left'>En 2010, la baisse de la contribution des entreprises de la branche à l'AGEFIPH s'établissait à 30 % par rapport à 2007. <br/>Les parties signataires rappellent que des dispositions conventionnelles existent en vue de prendre en compte la situation particulière des personnes en situation de handicap. <br/>Ainsi : </p><p align='left'>– l'indemnité conventionnelle de départ en retraite est due aux salariés handicapés partant avant l'âge visé à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000023024749&dateTexte=&categorieLien=cid'>article L. 161-17-2 du code de la sécurité sociale </a>dans le cadre de l'article L. 351-1-3 dudit code (art. 17, alinéa 3, de la convention collective du 9 décembre 1993) ; <br/>– les salariés handicapés bénéficient d'une réduction du temps de travail de 5 heures par semaine ou de 2 jours par mois lorsque le temps de travail est exprimé en forfait jours (<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005663177&idArticle=KALIARTI000005810284&categorieLien=cid'>art. 30, alinéa 6, de la convention collective nationale du 9 décembre 1993</a>) ; <br/>– les salariés handicapés disposent d'une priorité d'accès aux périodes de professionnalisation (annexe II B à la convention collective nationale du 9 décembre 1993) ; <br/>– les parents percevant l'allocation d'éducation de l'enfant handicapé et les parents dont les enfants, de 20 ans ou plus, qui demeurent à leur charge, sont atteints d'une incapacité permanente, d'au moins 80 %, reconnue par la commission des droits et de l'autonomie des personnes handicapées (CDAPH) bénéficient d'autorisations d'absence sans perte de salaire dans la limite de 5 journées par an. En cas de disparition des parents, ce droit est accordé aux frères ou sœurs qui ont la charge de la personne handicapée (<a alt='lien vers un document Legifrance' href='/affichIDCCArticle.do?cidTexte=KALITEXT000005663177&idArticle=KALIARTI000005810267&categorieLien=cid'>art. 22 de la convention collective nationale</a>).</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Constats"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026277993",
                        "cid": "KALIARTI000026277993",
                        "num": "6",
                        "intOrdre": 1048574,
                        "content": "<p align='left'>Les parties signataires soulignent leur volonté de voir le secteur professionnel prendre les mesures à même de contribuer positivement et de manière exemplaire à l'emploi et au maintien dans l'emploi des personnes en situation de handicap, dans le cadre d'une démarche de fond. C'est avec cet objectif qu'elles arrêtent les dispositions ci-après.</p><p align='center'>6.1. Développement des actions de sensibilisation au handicap</p><p align='left'>Afin de changer le regard porté sur le handicap, la branche organise régulièrement des campagnes d'information et de sensibilisation, en mettant à disposition des entreprises des supports de communication et en proposant des actions spécifiques de formation.<br/>Les entreprises s'engagent à :</p><p align='left'>– développer les séances d'information à destination des directions et du personnel d'encadrement ;<br/>– promouvoir toutes actions de communication afin de favoriser l'intégration durable des salariés en situation de handicap ;<br/>– faire suivre au plus grand nombre de salariés des actions de formation destinées à améliorer la connaissance sur le handicap en général.<br/>Le correspondant diversité de l'entreprise, visé à l'article 2.2 du présent accord, coordonne ces actions.</p><p align='center'>6.2. Accroissement significatif du nombre d'unités bénéficiaires au niveau de la branche</p><p align='left'>Toutes choses égales par ailleurs (notamment à législation constante), les parties signataires fixent comme objectif d'accroître le nombre d'unités bénéficiaires, essentiellement par l'emploi direct ou par le recours à la sous-traitance, l'indicateur de réalisation étant qu'à la fin de la 3e année d'application du présent accord le nombre d'unités bénéficiaires employées par la branche ait progressé de 100 par rapport à la situation constatée fin 2010.<br/>La commission paritaire de l'emploi et de la formation sera tenue informée chaque année de la réalisation de cet objectif.<br/>Afin de faciliter l'embauche de personnes en situation de handicap, il est rappelé qu'au niveau de la bourse de l'emploi, la faculté leur est donnée de faire mention de leur situation particulière. Les offres d'emploi sont présentées non seulement à la bourse de l'emploi mais aussi à tout organisme spécialisé dans l'insertion des travailleurs handicapés.<br/>Les entreprises s'engagent à faire un bilan périodique sur l'emploi des salariés en situation de handicap.</p><p align='center'>6.3. Actions pour l'intégration par l'emploi du personnel en situation de handicap</p><p align='left'>Les entreprises s'engagent à rendre accessibles le lieu et le poste de travail de tout salarié en situation de handicap, notamment par l'aménagement des locaux, sachant que des financements peuvent être accordés par l'AGEFIPH.<br/>Les entreprises encouragent la reconnaissance comme travailleur handicapé des salariés présentant les conditions requises. A cet effet, elles mènent des actions de sensibilisation sur les démarches administratives à réaliser auprès des salariés et apportent leur assistance et soutien aux personnes qui souhaitent expressément s'engager dans ce processus.<br/>De manière à garantir l'égalité des chances et un traitement équitable dans l'évolution professionnelle du personnel en situation de handicap, les entreprises veillent à réaliser annuellement un suivi statistique particulier des augmentations individuelles et des promotions, et prennent toutes mesures correctives en cas d'éventuels décalages non justifiés en défaveur des salariés en situation de handicap.<br/>Le personnel en situation de handicap a accès à la formation professionnelle continue dans les mêmes conditions que les autres salariés. Les entreprises veillent à ce que les formations soient organisées dans des conditions adaptées à la situation des salariés en situation de handicap, telles que l'aménagement de leurs déplacements ou la présence d'intervenants spécialisés.<br/>Afin d'accompagner les salariés en situation de handicap, qui le souhaitent, dans leur parcours d'intégration ou de retour à l'emploi, les entreprises forment, sur la base du volontariat, des salariés accompagnateurs, se trouvant dans l'environnement de travail proche, pour exercer cette mission durant leur temps de travail.</p><p align='center'>6.4. Maintien dans l'emploi en cas de survenance du handicap</p><p align='left'>En vue d'optimiser le maintien dans l'emploi lors de la survenance d'un handicap durant la vie professionnelle, les entreprises envisagent toutes les possibilités en vue de conserver les salariés concernés dans leur emploi, par la mise en place notamment d'aménagements matériels ou organisationnels.<br/>Les entreprises veillent à ce que l'accessibilité aux outils informatiques soit garantie et encouragent l'expérimentation de technologies innovantes au bénéfice des salariés en situation de handicap.<br/>Les entreprises de la branche mettent en œuvre les aménagements appropriés pour maintenir les salariés, en cas de survenance d'un handicap, dans des emplois correspondant à leurs compétences.</p><p align='center'>6.5. Implication en faveur des personnes en situation de handicap non salariées de l'entreprise</p><p align='left'>Afin de s'impliquer en faveur des personnes en situation de handicap non salariées et de les aider à développer leur niveau de formation et leurs perspectives d'emploi, les entreprises sont incitées à développer des partenariats avec des établissements spécialisés dans l'accueil des élèves handicapés ou qui contribuent à la formation et à l'intégration professionnelle de personnel en situation de handicap.<br/>Ainsi, les entreprises veillent à promouvoir l'accueil de jeunes stagiaires handicapés, en cours de cursus scolaire, et à proposer à des personnes en situation de handicap, préparant un diplôme, de découvrir le monde de l'entreprise et d'acquérir des connaissances pratiques, complémentaires à leur formation théorique, dans le cadre de contrats d'apprentissage ou de contrats de professionnalisation.<br/>Par ailleurs, les entreprises s'engagent à développer le recours aux établissements ou services d'aide au travail et aux entreprises adaptées, notamment en favorisant ces structures dans leurs appels d'offres.</p><p align='center'>6.6. Mesures en faveur des parents d'enfants handicapés</p><p align='left'>Le paragraphe 2 bis de l'article 22 de la convention collective nationale de travail est complété comme suit :<br/>« Des autorisations d'absence sans perte de salaire dans la limite de 5 jours par an sont accordées aux parents remplissant les conditions administratives, indépendamment des conditions de ressources, pour percevoir l'allocation d'éducation de l'enfant handicapé. Ce droit est également accordé aux parents dont les enfants, de 20 ans ou plus, qui demeurent à leur charge, sont atteints d'une incapacité permanente, d'au moins 80 %, reconnue par la commission des droits et de l'autonomie des personnes handicapées (CDAPH). En cas de disparition des parents ou de survenance de dépendance des parents, ce droit est accordé aux frères ou sœurs qui ont la charge de la personne handicapée.<br/>La dépendance mentionnée ci-dessus s'entend au sens des groupes iso-ressources (GIR) 1, 2, 3 et 4 de la classification nationale. »</p><p align='center'>6.7. Durée du travail des travailleurs handicapés prévue à l'alinéa 6 de l'article 30 de la convention collective nationale de travail du 9 décembre 1993</p><p align='left'>La réduction du temps de travail, à hauteur de 5 heures par semaine, peut être journalière ou bien cumulée dans un cadre au plus hebdomadaire, en conciliant les nécessités du service et les intérêts des salariés.<br/>S'agissant des travailleurs handicapés dont le temps de travail est exprimé en forfait jours, la réduction mensuelle est bonifiée de 1 jour.<br/>Conformément à ce que prévoit l'alinéa 6 de l'article 30 de la convention collective nationale du 9 décembre 1993, le bénéfice de ces deux types de réduction d'horaires est applicable à la demande des salariés concernés.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Prorogation des mesures prévues par l'accord du 27 mars 2009 et création de nouvelles dispositions"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 1572861,
                    "title": "Chapitre III Conciliation entre la vie professionnelle et la vie familiale. – Articulation des temps de vie",
                    "id": "KALISCTA000026277981",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026277994",
                        "cid": "KALIARTI000026277994",
                        "num": "7",
                        "intOrdre": 524287,
                        "content": "<p align='left'>Les parties signataires notent qu'en 2010 20,7 % des femmes et 3,5 % des hommes ont opté pour un travail à temps partiel, soit une proportion quasiment identique à celle de 2007.<br/>Elles rappellent que des dispositions conventionnelles existent en vue de concilier la vie professionnelle et la vie familiale, notamment :</p><p align='left'>– l'accord-cadre sur le travail à temps partiel ;<br/>– l'existence de congés pour la garde d'enfant malade (art. 22 de la convention collective du 9 décembre 1993) ;<br/>– le bénéfice pour les femmes enceintes d'une réduction de leur temps de travail (art. 27) ;<br/>– une réduction du temps de travail de 1 heure par jour pour les salariés à temps plein, pendant 3 mois, à l'expiration du congé de maternité ou d'adoption (art. 27) ;<br/>– une réduction au bénéfice des femmes enceintes et des salariés de retour de congé de maternité ou d'adoption, dont le temps de travail est exprimé en forfait jours, de 2 jours par mois en lieu et place des réductions horaires (art. 27) ;<br/>– le maintien du salaire net en cas de congé de paternité pour les salariés ayant plus de 1 an de présence à la date de la naissance (art. 27 bis) ;<br/>– pour les salariés liés par un pacte civil de solidarité, le bénéfice de 5 jours ouvrés de congés lors de la signature d'un pacte civil de solidarité et de 5 jours ouvrés en cas de décès du partenaire lié par un pacte civil de solidarité. Des congés peuvent être accordés en cas de maladie du partenaire lié par un pacte civil de solidarité dans les mêmes conditions que pour le conjoint (art. 22) ;<br/>– le bénéfice au partenaire lié par un pacte civil de solidarité, dans le cadre du contrat type de prévoyance, du capital décès et des garanties complémentaires facultatives prévues pour le conjoint ;<br/>– la priorité pour l'accès aux périodes de professionnalisation accordée aux salariés reprenant leur activité professionnelle à la suite d'une longue période d'absence (longue maladie ou accident du travail, maternité, congé parental ou d'adoption ou sabbatique) ou ayant interrompu leur activité professionnelle pour motif familial ou exercice d'un mandat syndical ou électif (annexe II B à la convention collective nationale du 9 décembre 1993).</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Constats"
                      }
                    },
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026277995",
                        "cid": "KALIARTI000026277995",
                        "num": "8",
                        "intOrdre": 1048574,
                        "content": "<p align='left'><br/>Les parties signataires réaffirment que les absences liées au congé de maternité, d'adoption, de paternité ou du fait d'une longue maladie ne doivent pas avoir d'incidence sur les évolutions professionnelle et salariale.<br/>Les parties signataires rappellent le principe d'égalité de traitement entre les salariés travaillant à temps plein et ceux travaillant à temps partiel en termes de carrière et de rémunération.<br/>Les entreprises de la branche sont invitées à négocier, dans le cadre de leur dialogue social, la mise en place d'un dispositif permettant à tout ou partie des salariés à temps partiel qui le souhaitent d'acquérir des droits à retraite sur la base d'un salaire reconstitué à temps plein.<br/>La salariée enceinte bénéficie, dès communication du certificat de grossesse, d'un entretien avec sa hiérarchie. Celui-ci se tient, à la demande de l'intéressée, afin de rechercher la meilleure conciliation possible entre l'activité professionnelle et son état de grossesse.<br/>Afin de faciliter le retour dans l'emploi des salariés qui s'absentent pour exercer leur responsabilité parentale, ou du fait d'une affection reconnue par le code de la sécurité sociale comme comportant un traitement prolongé, les entreprises recherchent les modalités pratiques susceptibles de permettre le maintien du lien professionnel du salarié avec l'entreprise durant son congé, tel l'envoi des informations générales adressées à l'ensemble des salariés.<br/>Au retour du congé, lors d'un entretien avec l'employeur, sont déterminées les modalités de reprise du travail et notamment les actions de formation pouvant être suivies, en particulier dans le cadre d'une période de professionnalisation.<br/>Pour l'organisation des actions de formation continue, les entreprises prennent en compte, dans la mesure du possible, les contraintes liées à la vie familiale, notamment les déplacements géographiques, les modalités pratiques des sessions de formation et privilégient les formules de formation à distance.<br/>Les entreprises de la branche sont invitées à examiner la possibilité de prise en charge de tout ou partie des frais de garde occasionnés aux parents en situation de monoparentalité, par une action de formation ou une mission à l'initiative de l'employeur.<br/>D'une manière générale, les entreprises s'efforcent de prendre en compte les contraintes liées à l'exercice de la responsabilité familiale. Ainsi, elles veillent à ce que les réunions de travail soient programmées, sauf cas exceptionnels, en tenant compte des horaires habituels de travail des salariés.<br/>En outre, les entreprises sont incitées à s'engager pour une meilleure gestion de la parentalité en signant la charte de la parentalité en entreprise, développée par l'observatoire sur la responsabilité sociétale des entreprises (ORSE) ; cette charte a pour objectifs de :</p><p align='left'><br/>– faire évoluer les représentations liées à la parentalité dans l'entreprise ;<br/>– créer un environnement favorable aux salariés parents, en particulier pour la femme enceinte ;<br/>– respecter le principe de non-discrimination dans l'évolution professionnelle des salariés parents.<br/>Par ailleurs, les salariés en situation de congé de solidarité familiale ou de congé de soutien familial peuvent, à leur demande, bénéficier de 3 mois supplémentaires de suspension du contrat s'ajoutant à la durée prévue par la loi.<br/>Enfin, les salariés bénéficiaires d'un congé de solidarité internationale peuvent, à leur demande, prolonger ce congé pour une durée n'excédant pas 1 an au total.</p>",
                        "etat": "VIGUEUR_ETEN",
                        "surtitre": "Prorogation des mesures prévues par l'accord du 27 mars 2009 et création de nouvelles dispositions"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 2097148,
                    "title": "Chapitre IV Gestion de la diversité des âges. – Dispositions intergénérationnelles",
                    "id": "KALISCTA000026277982",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000026277997",
                        "cid": "KALIARTI000026277997",
                        "num": "9",
                        "intOrdre": 524287,
                        "content": "<p align='left'><br/>Dans le cadre des accords de gestion prévisionnelle de l'emploi et des compétences, les entreprises mettent en œuvre une politique de promotion de la synergie des âges.<br/>La mixité des âges dans les équipes de travail est en effet bénéfique en termes d'expérience, de compétences et de complémentarité, de sorte que les entreprises sont invitées à envisager la gestion de carrière dans sa globalité, permettant un aménagement des parcours et des mobilités tout au long de la vie professionnelle.<br/>Pour les nouveaux embauchés, une action de formation sur la connaissance de l'environnement du secteur de la retraite et de la prévoyance est prévue.</p><p align='center'><br/>9.1. Mesures particulières en faveur des jeunes de moins de 26 ans</p><p align='left'><br/>Afin de permettre aux élèves et étudiants de parfaire leur formation initiale, l'accession à des stages leur est proposée, étant précisé que ces stages s'inscrivent dans un projet pédagogique et n'ont pas pour but de pourvoir un emploi permanent de l'entreprise. Lorsque la durée du stage est supérieure à 3 mois consécutifs, il est versé une gratification égale à 35 % de la RMMG de la classe 1, niveau A.<br/>Les entreprises recourent à la formule du contrat de professionnalisation ou d'apprentissage pour favoriser l'accroissement des compétences de jeunes ayant un faible niveau de qualification.<br/>Toutes choses égales par ailleurs (notamment à législation constante), les parties signataires fixent comme objectif d'accroître de 15 %, au niveau de la branche, le pourcentage de contrats de professionnalisation ou d'apprentissage conclus pendant la durée d'application du présent accord par rapport à la situation constatée en 2010.<br/>En vue de valoriser les métiers de la protection sociale complémentaire, la branche organise des partenariats avec les systèmes éducatif et universitaire, en recherchant, notamment, à développer des filières de formation adaptées à la branche retraite et prévoyance.</p><p align='center'><br/>9.2. Mesures particulières en faveur de la seconde partie de carrière</p><p align='left'><br/>La situation particulière des salariés seniors se trouve régie par un accord collectif du 23 septembre 2009, dont il est prévu de dresser un bilan avant son échéance, le 31 décembre 2012.</p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2097148,
                "title": "Titre III Dispositions diverses",
                "id": "KALISCTA000026277974",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026277983",
                    "cid": "KALIARTI000026277983",
                    "num": "10",
                    "intOrdre": 524287,
                    "content": "<p align='left'>Le présent accord s'impose aux entreprises appliquant la convention collective nationale du 9 décembre 1993, qui ne peuvent y déroger que d'une manière plus favorable aux salariés.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026277984",
                    "cid": "KALIARTI000026277984",
                    "num": "11",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Le présent accord est conclu pour une durée de 3 ans. Il entrera en vigueur à compter du 1er janvier 2012 et cessera donc de produire ses effets le 31 décembre 2014, sauf en ce qui concerne les modifications des articles 22 et 30 de la convention collective nationale du 9 décembre 1993 qui entreront en vigueur le 1er mai 2012.<br/>Six mois avant l'échéance du terme de l'accord, l'association d'employeurs et les organisations syndicales nationales se réuniront afin d'examiner les conditions de reconduction de l'accord et les modifications éventuelles à y apporter.</p>",
                    "etat": "VIGUEUR_ETEN",
                    "surtitre": "Date d'effet et durée de l'accord"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 2621435,
                "title": "Annexe",
                "id": "KALISCTA000026277975",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000026277986",
                    "cid": "KALIARTI000026277986",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p>Indicateurs retenus en matière de diversité</p><p>Toutes les données statistiques suivantes font l'objet d'une présentation hommes/femmes.<br/>Effectifs :</p><p>– évolution par catégories professionnelles et par classes d'emplois ;<br/>– structure par tranches d'âge et par catégories professionnelles ;<br/>– structure par ancienneté et par catégories professionnelles ;<br/>– structure par métiers ;<br/>– structure par types de contrats (CDI, CDD) ;<br/>– structure des effectifs en contrat de professionnalisation par métiers.<br/>Temps partiel :</p><p>– structure des effectifs par catégories professionnelles ;<br/>– structure des effectifs par tranches d'âge ;<br/>– structure des effectifs par métiers.<br/>Recrutements :</p><p>– structure par tranches d'âge ;<br/>– évolution du taux de recrutement ;<br/>– structure des recrutements par métiers.<br/>Départs :</p><p>– structure par type (démission, retraite, licenciement…) ;<br/>– structure par tranches d'âge.<br/>Evolutions promotionnelles :</p><p>– pourcentage de salariés ayant bénéficié d'un changement de niveau ;<br/>– pourcentage de salariés ayant bénéficié d'un changement de classe d'emploi.<br/>Formation professionnelle :</p><p>– pourcentage de salariés ayant bénéficié de la formation professionnelle continue ;<br/>– nombre de salariés ayant bénéficié d'une action de formation (plan de formation) ;<br/>– nombre de salariés ayant bénéficié d'une période de professionnalisation ;<br/>– nombre de salariés ayant bénéficié d'un CIF rémunéré ;<br/>– nombre de salariés ayant bénéficié d'un DIF ;<br/>– nombre de salariés ayant bénéficié d'une VAE ;<br/>– nombre de salariés ayant bénéficié d'un bilan de compétences ;<br/>– nombre de salariés ayant obtenu un CQP.<br/>Rémunérations :</p><p>– salaires annuels par catégories professionnelles et par classes d'emplois avec et hors ancienneté.<br/>Emploi des travailleurs en situation de handicap :</p><p>– nombre d'unités bénéficiaires ;<br/>– nombre de travailleurs en situation de handicap (comparaison avec l'année N – 1) ;<br/>– structure par tranches d'âge et par catégories professionnelles ;<br/>– structure par ancienneté et par catégories professionnelles ;<br/>– structure par types de contrats (CDI CDD).<br/>Contrats en alternance :</p><p>– nombre de contrats en alternance pour les moins de 26 ans et pour les plus de 26 ans.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 15 du 22 mars 2012 à la convention",
            "id": "KALITEXT000026277999"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026278002",
                "cid": "KALIARTI000026278002",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='left'>Les articles 12, 22 et 30 de la convention collective nationale du 9 décembre 1993 ainsi que l'article 3.3.2 de l'annexe II B et l'article 12 de l'annexe IV de ladite convention sont modifiés comme suit :</p><p align='left'>L'article 12 est modifié comme suit.</p><p align='left'>La dernière phrase du dernier alinéa est désormais rédigée comme suit :<br/>\n« L'offre d'emploi est concomitamment adressée à la bourse de l'emploi. » </p><p align='left'>Le paragraphe 2 bis de l'article 22 est modifié comme suit.</p><p align='left'>La première phrase est modifiée ainsi qu'il suit :<br/>\n« Des autorisations d'absence sans perte de salaire dans la limite de 5 jours par an sont accordées aux parents remplissant les conditions administratives, indépendamment des conditions de ressources, pour percevoir l'allocation d'éducation de l'enfant handicapé. Ce droit … » <br/>\nLe paragraphe est complété in fine par les dispositions suivantes :<br/>\n« En cas de disparition des parents ou de survenance de dépendance des parents, ce droit est accordé aux frères ou sœurs qui ont la charge de la personne handicapée.<br/>\nLa dépendance mentionnée ci-dessus s'entend au sens des groupes iso-ressources (GIR), 1,2,3 et 4 de la classification nationale. »<br/>\nLe dernier alinéa de l'article 30 est remplacé par le texte suivant :<br/>\n« Les salariés supportant un handicap au sens de la législation sur l'emploi des handicapés dans l'entreprise bénéficient, à leur demande, et quel que soit leur âge, d'une réduction d'horaire.<br/>\nCette réduction, à hauteur de 5 heures par semaine, peut être journalière ou bien cumulée dans un cadre au plus hebdomadaire, en conciliant les nécessités du service et les intérêts des salariés. Les modalités de sa mise en œuvre sont fixées par accord entre chaque intéressé et la direction.<br/>\nPour les salariés handicapés dont le temps de travail est exprimé en forfait jours, la réduction est de 3 jours par mois. » </p><p align='left'>L'article 3.3.2 de l'annexe II B est modifié comme suit.</p><p align='left'>Le 4e alinéa est complété comme suit :<br/>\n« – les salariés reprenant leur activité professionnelle à la suite d'une longue période d'absence (longue maladie ou accident du travail, maternité, congé parental ou d'adoption ou sabbatique) ou ayant interrompu … ».<br/>\nLe reste sans changement.</p><p align='left'>L'article 12 de l'annexe IV est modifié comme suit.<br/>\nLe 3e alinéa de l'article 12.1 est complété in fine comme suit :<br/>\n« A cette fin, une comparaison est effectuée tous les 5 ans avec les évolutions de la rémunération des salariés de l'entreprise se trouvant dans la même classe d'emploi lors du début du mandat. »</p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000026278007",
                "cid": "KALIARTI000026278007",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Le présent avenant entre en vigueur le 1er mai 2012.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Date d'effet"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 14 du 15 juin 2011 modifiant la convention",
            "id": "KALITEXT000024629767"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000024629770",
                "cid": "KALIARTI000024629770",
                "num": "unique",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005663177&categorieLien=cid'>convention collective nationale du 9 décembre 1993 </a>et le <a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000005663171&categorieLien=cid'>contrat type de prévoyance</a>sont modifiés comme suit : <br/>L'article 15 de la convention collective nationale du 9 décembre 1993, relatif à l'indemnité de licenciement, est modifié comme suit : <br/>Les 4e et 5e alinéas sont désormais libellés comme suit : <br/>« Le salarié qui exerce une activité à temps partiel dans le cadre de la retraite progressive au sein de la même entreprise que celle qui l'employait à la veille du passage dans ce dispositif bénéficie d'une indemnité de licenciement calculée sur la base des appointements reconstitués pour correspondre à ceux qu'il aurait perçus pour un même travail à temps plein. <br/>En cas de licenciement, sauf pour faute grave ou faute lourde, à partir de l'âge visé à l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000023024749&dateTexte=&categorieLien=cid'>article L. 161-17-2 du code de la sécurité sociale</a>, l'indemnité de licenciement est remplacée par l'allocation de départ en retraite, à moins qu'elle ne soit supérieure à cette dernière. » <br/>L'article 17 de la convention collective nationale du 9 décembre 1993, relatif au départ à la retraite, est modifié comme suit : <br/>Les 2e et 3e alinéas sont désormais libellés comme suit : <br/>« Le membre du personnel, quittant l'entreprise pour faire valoir ses droits à la retraite à partir de l'âge visé à l'article L. 161-17-2 du code de la sécurité sociale, reçoit, s'il compte au moins 2 ans d'ancienneté dans une ou plusieurs entreprises appliquant la présente convention, une allocation de départ en retraite. <br/>Il en est de même pour un salarié partant à la retraite avant cet âge, en vertu des <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742669&dateTexte=&categorieLien=cid'>articles L. 351-1-1 ou L. 351-1-3 ou L. 351-1-4 du code de la sécurité sociale </a>ou de l'article L. 742-3 du code rural, relatifs aux mesures concernant les “ carrières longues ”, les “ travailleurs handicapés ”, et la “ pénibilité ”. » <br/>Le 4e alinéa est inchangé. <br/>Le 5e alinéa est modifié comme suit : <br/>« La part fixe est au minimum égale à 2,76 fois le montant de la RMMG 1A, visée à l'annexe IV à la présente convention. » <br/>Les 6e et 7e alinéas sont inchangés. <br/>Le 8e alinéa est libellé comme suit : <br/>« Par ailleurs, rentrent dans la durée des services pris en compte pour calculer la part variable les années restant à courir entre la date du départ en retraite et l'âge auquel l'intéressé aurait pu prétendre à une retraite à taux plein sans condition de durée d'assurance (âge visé au <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006742632&dateTexte=&categorieLien=cid'>1° de l'article L. 351-8 du code de la sécurité sociale</a>), dans la limite d'un nombre d'années n'excédant pas l'ancienneté réelle. » <br/>Le 9e alinéa est inchangé. <br/>Le 10e alinéa est modifié comme suit : « Pour le salarié qui exerce une activité à temps partiel dans le cadre de la retraite progressive, les appointements annuels pris en considération pour le calcul de l'allocation de départ en retraite sont reconstitués pour correspondre à ceux qu'il aurait perçus pour un même travail à plein temps. » <br/>Les 11e et 12 alinéas sont supprimés. <br/>Le reste de l'article est inchangé. <br/>L'article 2, du titre II, du contrat type de prévoyance est modifié comme suit : <br/>Dans le 1er alinéa, les termes : « âgé de moins de 65 ans » sont supprimés. <br/>Dans le paragraphe intitulé « Situations particulières », le b relatif au salarié âgé de plus de 65 ans est supprimé. <br/>Le paragraphe « Situations particulières », désormais composé d'un alinéa unique, s'intitule : « Situation particulière : reprise de travail à temps partiel ».</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024629777"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023801384"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023801391"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023277942"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021682722"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020960727"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020960732"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020950366"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020950400"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018121931"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018121999"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018122011"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663183"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663187"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663189"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663191"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663193"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663195"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663199"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663169"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663171"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663175"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663205"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663207"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663209"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663211"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663213"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663215"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663217"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037435879"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035533058"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027609889"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000025805215"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020549765"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020041670"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000020041676"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019242799"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018563011"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018563019"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005663245"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000024399680"
          },
          "children": []
        }
      ]
    }
  ]
}