{
  "type": "section",
  "data": {
    "title": "Convention collective nationale des omnipraticiens exerçant dans les centres de santé miniers du 23 janvier 2008",
    "id": "KALICONT000023973762",
    "num": "2727",
    "categorisation": [
      "Omnipraticiens exerçant dans les centres de santé miniers"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale des omnipraticiens exerçant dans les centres de santé miniers du 23 janvier 2008",
        "id": "KALITEXT000023973767",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 524287,
            "title": "Préambule",
            "id": "KALISCTA000023973769",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973785",
                "cid": "KALIARTI000023973785",
                "num": null,
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La caisse autonome nationale de la sécurité sociale dans les mines et les organisations syndicales représentant les omnipraticiens ont décidé de conclure une nouvelle convention collective se substituant à celle conclue le 31 mai 1999.<br/>Les parties sont convenues des principes suivants.<br/>Le régime minier doit renforcer la place du patient, au centre du dispositif de l'offre de santé.<br/>Le malade fait l'objet de toutes les attentions, en fonction de ses besoins et de ses attentes, notamment celle d'être guidé au sein d'un authentique parcours de santé. Il s'agit là de saisir la chance de promouvoir l'offre de soins du régime en apportant la preuve de la plus-value de son organisation. Tout patient, qu'il soit ou non affilié au régime minier, doit pouvoir disposer d'une prise en charge.<br/>La pérennité des structures de soins du régime minier repose sur la capacité de ces dernières à maintenir et à développer leur activité. La diminution tendancielle du nombre de patients du régime minier doit être compensée par une autre population, notamment celle qui est confrontée à la baisse de la démographie médicale.<br/>Dans cette optique, les médecins du régime minier, notamment les médecins généralistes, avec tous les professionnels de santé du régime jouent un rôle majeur dans la promotion de l'offre de santé proposée par le régime minier.<br/>Les médecins généralistes s'engagent à délivrer des soins de qualité, à développer des actions de prévention et de santé publique en leur qualité de professionnels de centres de santé. Ils s'engagent à poursuivre et à intensifier leur effort de formation médicale continue, à s'investir dans des actions d'évaluation des pratiques professionnelles et à agir dans le cadre des recommandations de bonne pratique. Conscients du lien indissociable entre besoins sanitaires et sociaux, les omnipraticiens s'engagent à promouvoir une approche globale et coordonnée du patient en prenant soin, notamment en leur qualité de médecin traitant, d'adresser les consultants à tous les professionnels les mieux appropriés à la prise en charge de leurs besoins spécifiques et à les informer et les orienter quant au parcours de soins coordonnés.<br/>Le régime minier s'engage à tout mettre en œuvre pour adapter l'organisation de l'offre de soins à l'évolution des populations suivies et aux besoins non pourvus, pour offrir aux médecins généralistes les conditions de travail adaptées à l'exercice de leur art et pour leur proposer les possibilités de s'investir au mieux dans leur action d'amélioration de la qualité de leurs pratiques et dans la promotion d'initiatives en matière de santé publique, au profit notamment des populations connaissant les besoins les plus importants en termes d'accès aux soins.<br/>Sauf disposition contraire expresse, l'ensemble des règles de droit commun sont applicables aux omnipraticiens régis par le présent dispositif.<br/>Cela s'applique en particulier aux domaines énumérés ci-après, sans qu'il soit nécessaire d'en rappeler le contenu dans le texte de la convention collective :</p><p align='left'><br/>– <a alt='Code de déontologie médicale (Ab)' href='/affichCode.do?cidTexte=LEGITEXT000006072634&dateTexte=&categorieLien=cid'>code de déontologie médicale</a> ;<br/>– évaluation des pratiques professionnelles ;<br/>– <a alt='Code du travail (V)' href='/affichCode.do?cidTexte=LEGITEXT000006072050&dateTexte=&categorieLien=cid'>code du travail</a> ;<br/>– principe du libre choix de son médecin par le patient.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1048574,
            "title": "Titre Ier Dispositions générales",
            "id": "KALISCTA000023973770",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973788",
                "cid": "KALIARTI000023973788",
                "num": "1er",
                "intOrdre": 524287,
                "content": "<p align='center'><br/>1. Champ d'application territorial</p><p align='left'><br/>Le champ d'application de la présente convention collective est national et ne comprend ni les départements et territoires d'outre-mer ni Saint-Pierre-et-Miquelon.</p><p align='center'><br/>2. Champ d'application économique</p><p align='left'><br/>La présente convention collective règle les rapports entre les caisses régionales de la sécurité sociale minière, ci-après dénommées « CARMI », qui sont les employeurs, et les omnipraticiens exerçant dans les centres de santé miniers.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Champ d'application de la convention collective"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973789",
                "cid": "KALIARTI000023973789",
                "num": "2",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La présente convention est conclue pour une durée initiale de 5 ans à compter de son agrément par les autorités de tutelle, qui vaut date d'entrée en vigueur.<br/>A chaque date anniversaire, elle est renouvelée par tacite reconduction pour la même durée.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Durée de la convention collective"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1572861,
            "title": "Titre II Missions et devoirs des omnipraticiens",
            "id": "KALISCTA000023973771",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973790",
                "cid": "KALIARTI000023973790",
                "num": "3",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Les omnipraticiens relevant de la présente convention ont pour mission :</p><p align='left'><br/>– de faire bénéficier les personnes qui ont recours à eux dans le cadre des centres de santé du régime minier de la pratique intégrale de leur art dans les conditions qui sont traditionnellement celles de la médecine générale (consultations, visites à domicile, etc.), et en particulier de l'indépendance professionnelle qui lui est attachée ;<br/>– de participer aux actions conduites en matière de santé publique, notamment dans le domaine de la prévention et de l'éducation pour la santé, en matière de formation médicale continue, d'évaluation organisationnelle des centres de santé et d'évaluation des pratiques professionnelles.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Missions des omnipraticiens"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973791",
                "cid": "KALIARTI000023973791",
                "num": "4",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'omnipraticien peut exercer une activité médicale extérieure sur autorisation expresse du directeur. Cette activité devra nécessairement s'exercer dans le respect de l'obligation de continuité des soins et de l'organisation du temps de travail telles que définies aux articles 10 et 11 de la présente convention.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Exercice d'une activité extérieure"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2097148,
            "title": "Titre III Garanties fondamentales reconnues aux omnipraticiens",
            "id": "KALISCTA000023973772",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973792",
                "cid": "KALIARTI000023973792",
                "num": "5",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le directeur est prévenu 7 jours à l'avance, ou 3 jours en cas d'urgence, de l'absence du salarié pour exercice d'un mandat syndical ou participation à des congrès ou assemblées statutaires ; le salarié met en œuvre les modalités de son remplacement conformément au <a alt='Code de déontologie médicale (Ab)' href='/affichCode.do?cidTexte=LEGITEXT000006072634&dateTexte=&categorieLien=cid'>code de déontologie médicale</a> et aux directives de son directeur.<br/>Un omnipraticien qui s'absente pour participer à des réunions de négociation et aux réunions des instances paritaires se voit ajouter à son compteur, par jour d'absence ouvré, un nombre d'« équivalents C » correspondant à la moyenne en jours de son activité enregistrée durant les 12 mois précédents, divisible le cas échéant en demi-journées ; les frais de déplacement afférents sont pris en charge par l'employeur, sur justificatifs, selon les modalités de remboursement des frais de mission définies par la présente convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Exercice du droit syndical"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2621435,
            "title": "Titre IV Organisation de l'activité médicale des omnipraticiens",
            "id": "KALISCTA000023973773",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973794",
                "cid": "KALIARTI000023973794",
                "num": "6",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>La sécurité sociale minière met à disposition de l'omnipraticien les moyens nécessaires pour exercer son activité conformément aux exigences de la réglementation en vigueur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Moyens mis à la disposition des omnipraticiens"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973795",
                "cid": "KALIARTI000023973795",
                "num": "7",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Sauf accord exprès du directeur, chaque omnipraticien ne peut assurer dans les locaux professionnels que les consultations effectuées pour le compte de la CARMI.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Utilisation des locaux mis à disposition"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973796",
                "cid": "KALIARTI000023973796",
                "num": "8",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Dans le cadre du <a alt='Décret n°46-2769 du 27 novembre 1946 (V)' href='/affichTexte.do?cidTexte=JORFTEXT000000867981&categorieLien=cid'>décret n° 46-2769 du 27 novembre 1946</a> modifié, le conseil d'administration de la CARMI définit, sur proposition du directeur, après consultation de la commission paritaire régionale, le mode d'organisation de la médecine de premier degré, pour qu'il soit compatible avec la qualité des soins et les conditions de pérennité de l'offre de soins. Au moins une fois par an, le directeur de la CARMI présente au conseil d'administration un bilan annuel de l'organisation assorti de l'avis de la commission paritaire régionale.<br/>L'omnipraticien et le centre de santé sont tenus de fournir les données nécessaires à l'élaboration des indicateurs d'activité médicale fixés nationalement.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modalités d'organisation de l'exercice médical"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973798",
                "cid": "KALIARTI000023973798",
                "num": "9",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Avant le 1er février de chaque année, le directeur de la CARMI communique à chaque omnipraticien les éléments de son activité qui serviront au calcul de sa rémunération les 12 mois suivants. Le salarié dispose d'un délai de 10 jours pour faire valoir ses observations éventuelles. A compter de la réception de la réclamation, la CARMI a également 10 jours pour répondre.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Relevé annuel d'activité"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973799",
                "cid": "KALIARTI000023973799",
                "num": "10",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>L'omnipraticien peut exercer une activité médicale extérieure telle que prévue à l'article 4 de la présente convention dans les conditions suivantes :</p><p align='left'><br/>– soit pour le compte de la CARMI, au terme d'une convention. Dans cette hypothèse, la rémunération induite par cette activité est calculée dans les conditions prévues à l'article 21 de la présente convention ;<br/>– soit pour son compte personnel. Dans cette hypothèse, la recette induite n'entre en aucune façon dans la rémunération de l'omnipraticien.<br/>Dans les deux cas, l'activité ne doit pas engendrer de conflit d'intérêts avec l'activité principale exercée pour le compte de l'employeur. Afin d'en attester, l'omnipraticien joindra à sa demande d'exercice d'une activité extérieure une attestation sur l'honneur en ce sens.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modalités d'exercice des activités extérieures"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973800",
                "cid": "KALIARTI000023973800",
                "num": "11",
                "intOrdre": 3145722,
                "content": "<p align='center'><br/>1. Statut des omnipraticiens</p><p align='left'><br/>Les omnipraticiens disposent d'une certaine autonomie dans l'accomplissement de leurs missions et dans l'organisation de leur temps de travail, du fait de leur indépendance technique ; ils ne peuvent pas être soumis à un horaire collectif de travail. Ils doivent être considérés comme des cadres autonomes, au sens de la loi du 19 janvier 2000 sur l'aménagement et la réduction du temps de travail.</p><p align='center'><br/>2. Organisation du temps de travail</p><p align='left'><br/>L'omnipraticien est tenu d'exercer son activité au sein des plages horaires du centre de santé.<br/>a) Durée du travail<br/>La durée du travail des omnipraticiens s'exprime sous la forme d'un forfait en nombre de jours travaillés dans l'année.<br/>Ce forfait est fixé à 216 jours par an, compte non tenu des congés d'ancienneté et des 2 jours fériés d'Alsace-Moselle, pour les seuls salariés y exerçant leur activité. Le décompte peut s'effectuer en demi-journées.<br/>La continuité des soins se termine quand la garde commence.<br/>b) Travail le samedi<br/>Chaque directeur de CARMI a la responsabilité d'organiser, s'il l'estime nécessaire et après avis de la commission paritaire régionale, l'ouverture des centres de santé le samedi matin, selon les besoins et les nécessités liées au service médical. Le travail du samedi matin donne lieu, au choix du salarié :</p><p align='left'><br/>– à la récupération d'une demi-journée de travail, laquelle s'inscrit dans le décompte du forfait en jours ; les actes effectués sont comptabilisés ;<br/>– au paiement d'une demi-journée de travail ; le régime applicable est celui du paiement des jours de repos non pris et les actes effectués ne figurent pas au compteur.<br/>L'omnipraticien accomplit ses consultations et visites habituelles dans les conditions fixées par le directeur.<br/>Les consultations du samedi matin, lorsqu'elles sont mises en place, n'entrent pas dans le cadre du service médical restreint. L'omnipraticien doit, sauf cas d'absence autorisée ou cas de force majeure, se conformer à l'organisation mise en place par le directeur.</p><p align='center'><br/>3. Modalités d'application</p><p align='left'><br/>Le forfait annuel de 216 jours est un maximum de jours travaillés ; la participation au service médical restreint (gardes et astreintes) n'entre pas dans ce décompte. Le forfait annuel ne peut être dépassé que dans le cas où le salarié a opté pour un compte épargne-temps, dont les modalités sont fixées à l'article 13.<br/>En l'absence de compte épargne-temps et s'ils ne sont pas payés, les jours au-delà du plafond doivent être récupérés au plus tard dans les 3 premiers mois de l'année suivante et en réduisent d'autant le plafond. Les dépassements ne sont pas reconductibles d'une année sur l'autre.<br/>Le salarié peut également choisir le paiement des jours de repos non pris, dans les conditions fixées à l'article 24.<br/>Ce plafond est augmenté à due concurrence, lorsque l'agent est embauché en cours d'année ou bien n'a pas acquis la totalité de ses congés.<br/>Pour assurer le suivi de l'organisation du temps de travail, un dispositif de mesure du nombre de jours travaillés doit être mis en place, permettant d'établir un récapitulatif annuel du nombre de journées ou demi-journées travaillées.<br/>Les congés et récupérations sont posés en accord avec le directeur de l'organisme, qui doit veiller au respect de la continuité du service rendu.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Temps de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973801",
                "cid": "KALIARTI000023973801",
                "num": "12",
                "intOrdre": 3670009,
                "content": "<p align='center'><br/>1. Définition</p><p align='left'><br/>La garde par astreinte constitue l'obligation pour l'omnipraticien de garde de pouvoir être joint à tout moment, pour faire face à toute demande de consultation ou de visite à domicile d'un patient dans le cadre de l'organisation du tour de gardes interrégimes ou des activités des « centres 15 ».</p><p align='center'><br/>2. Modalités d'application</p><p align='left'><br/>Les gardes peuvent s'effectuer soit le week-end, soit la nuit en semaine.<br/>Il appartient aux directeurs des CARMI de garantir la continuité des soins en dehors des horaires de garde interrégimes.<br/>La rémunération des gardes et astreintes est définie à l'article 23.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Régime de la permanence de soins"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973802",
                "cid": "KALIARTI000023973802",
                "num": "13",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Un compte épargne-temps (CET) est ouvert à tout omnipraticien sous contrat à durée indéterminée ayant au moins 1 an d'ancienneté qui en fait la demande.<br/>Il permet aux salariés intéressés de réaliser un projet personnel, d'engager une action de formation de longue durée ou d'anticiper leur fin de carrière.<br/>La demande écrite du salarié devra indiquer les éléments à y affecter et être formulée avant le 31 janvier de chaque année.<br/>La CARMI tient un compte individuel, qui est communiqué chaque année au salarié. Le CET est alimenté en fin d'année par :</p><p align='left'><br/>– les jours de congés supplémentaires et les récupérations visés à l'article 11.3 ci-dessus ;<br/>– une partie des congés payés légaux et conventionnels.<br/>La limite maximale est de 22 jours par an, dont 10 jours au plus par an, au titre des congés payés.<br/>Ce congé doit être pris dans un délai de 5 ans à compter de l'acquisition de congés d'une durée totale au moins égale à 2 mois. Lorsque le salarié a un enfant âgé de moins de 16 ans à l'expiration de ce délai et lorsque l'un des parents du salarié est dépendant ou âgé de plus de 75 ans, la période dans laquelle il doit utiliser ses droits à congés est portée à 10 ans.<br/>En outre, la limite de 5 ans n'est pas applicable aux journées déjà dans le compte épargne-temps à la date de l'agrément de la présente convention et n'est pas opposable aux salariés âgés de plus de 50 ans désirant cesser leur activité.<br/>La demande doit être formulée par écrit dans un délai d'au moins 3 mois avant la date d'utilisation souhaitée. La réponse est faite dans le mois de la réception de la demande. Si les nécessités l'exigent, l'utilisation du CET peut être différée, de 3 mois au maximum.<br/>Durant ce congé, le salarié perçoit une rémunération, cotisable et imposable, calculée sur la base de la valeur moyenne des rémunérations correspondant aux congés pris au cours des 12 derniers mois.<br/>Ces congés devront être pris avant toute cessation d'activité.<br/>En cas de mutation dans un autre organisme du régime minier, le compte individuel sera repris intégralement et géré par le site d'accueil.<br/>En cas de rupture du contrat de travail, pour quelque motif que ce soit, le CET est clos.<br/>Une indemnité compensatrice qui correspond aux droits épargnés est versée par l'employeur pour les congés non encore pris. Elle est calculée sur la base de la rémunération en vigueur à la date de la rupture.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Compte épargne-temps"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3145722,
            "title": "Titre V Modalités de recrutement des omnipraticiens",
            "id": "KALISCTA000023973774",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973803",
                "cid": "KALIARTI000023973803",
                "num": "14",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le salarié est embauché en qualité d'omnipraticien exerçant pour le compte de la sécurité sociale minière : la simple reconnaissance d'une spécialisation médicale ne peut lui faire prétendre à un changement de convention collective.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Qualité d'omnipraticien"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973804",
                "cid": "KALIARTI000023973804",
                "num": "15",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Au plus tard 8 jours avant sa prise de fonctions, l'omnipraticien produit tous les documents originaux requis pour pouvoir exercer ès qualités.<br/>Le directeur vérifie la probité des documents et en garde copie.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Documents à fournir lors du recrutement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973805",
                "cid": "KALIARTI000023973805",
                "num": "16",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Le directeur et l'omnipraticien signent un contrat de travail établi sur la base du contrat-type dont le modèle est annexé à la présente convention collective.<br/>Le projet de contrat est transmis à la caisse autonome nationale de la sécurité sociale dans les mines (CANSSM) par la CARMI, 1 mois avant l'embauche prévue, pour contrôle de conformité aux dispositifs réglementaires et conventionnel.<br/>La caisse autonome nationale dispose de ce délai pour faire valoir ses observations, à l'issue duquel le contrat peut être signé.<br/>Copie du contrat est adressée, pour avis conforme, au conseil départemental de l'Ordre des médecins.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modalités de signature du contrat de travail"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973806",
                "cid": "KALIARTI000023973806",
                "num": "17",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>L'omnipraticien n'est recruté définitivement qu'après une période d'essai dont la durée ne peut excéder 6 mois. La date de la fin de la période d'essai est fixée dans le contrat de travail.<br/>Toute absence du salarié entraîne la prolongation de la période d'essai pour une même durée.<br/>Au cours de cet essai, il peut être mis fin aux engagements réciproques de l'organisme et du salarié, sans préavis dans les 3 premiers mois, avec un préavis de 1 mois dans les 3 derniers mois de l'essai.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Période d'essai"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973807",
                "cid": "KALIARTI000023973807",
                "num": "18",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>L'omnipraticien est nommé par le directeur, après avis conforme du conseil d'administration suite à appel à candidatures.<br/>Le président de la CMCL est saisi pour avis par le directeur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modalités de recrutement"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 3670009,
            "title": "Titre VI Rémunération et avantages accordés aux omnipraticiens",
            "id": "KALISCTA000023973775",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier Rémunération principale",
                "id": "KALISCTA000023973808",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973839",
                    "cid": "KALIARTI000023973839",
                    "num": "19",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Un salaire de base est garanti au salarié, prenant en compte son ancienneté, sous réserve de la réalisation d'un niveau d'activité minimal ou « seuil », exprimé en « équivalents C ».<br/>Un « équivalent C » représente, sous la forme d'un nombre comportant 2 décimales, le rapport entre la valeur de l'acte effectué par l'omnipraticien et celle d'un acte coté en C.<br/>Le montant du salaire de base garanti est de 85 % du salaire de l'échelle pour une activité d'au moins 5 500 « équivalents C ».<br/>L'appréciation du seuil du salaire de base garanti s'effectue sur la seule activité de l'omnipraticien titulaire, et non par poste médical.<br/>Un omnipraticien passant sous le seuil de 5 500 « équivalents C » voit sa partie fixe proratisée.<br/>Le cumul d'activités est autorisé sous réserve du respect du titre IV de la présente convention collective.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Salaire de base garanti"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973840",
                    "cid": "KALIARTI000023973840",
                    "num": "20",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Comme pour les journées de délégation syndicale et les jours d'ancienneté, l'omnipraticien perçoit un forfait pour les activités non productrices d'actes, consacrées aux actions de santé publique, à la formation médicale continue (FMC), à l'évaluation organisationnelle des centres de santé et à l'évaluation des pratiques professionnelles.<br/>En matière de santé publique et dans le cadre des orientations fixées par le directeur général de la CAN, le directeur de la CARMI, après consultation de la commission paritaire régionale, arrête les actions à mener.<br/>Ces actions représentent 16 jours par an, volume garanti par l'employeur.<br/>Dès lors qu'ils sont proposés par l'employeur et sous réserve qu'ils soient exécutés, ces jours sont valorisés, pour 1 journée, par un salaire brut forfaitaire correspondant à 1/216 du salaire total en cours de l'échelle du salarié, le décompte pouvant s'effectuer en demi-journées.<br/>Ces jours se répartissent a priori de la manière suivante : 8 jours pour la FMC et 8 jours consacrés aux actions de santé publique, cependant le directeur conserve la faculté d'accorder des dérogations individuelles à cette répartition, après avis de la commission paritaire régionale.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Eléments forfaitaires de rémunération"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973841",
                    "cid": "KALIARTI000023973841",
                    "num": "21",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Des compléments variables sont alloués par le reversement mensuel, à titre de salaire brut, d'un pourcentage de la recette générée pour le centre de santé à l'occasion de ses activités.</p><p align='center'><br/>1. Actes au-delà du salaire de base garanti</p><p align='left'><br/>Pour les actes au-delà du seuil du salaire de base garanti, 40 % de la valeur des actes cotés sont reversés au salarié.</p><p align='center'><br/>2. Patients coordonnés</p><p align='left'><br/>Pour les patients coordonnés (ou, lorsque le dispositif financier de rémunération des centres de santé prendra effet en la matière, pour les patients en ALD), 40 % du forfait perçu par le centre de santé sont reversés au salarié, à titre de salaire brut ; il est précisé que le reversement d'une partie de la recette générée par les ALD, dans l'hypothèse où les forfaits de coordination disparaîtraient du régime général, est conditionné par la perception effective de cette recette par les centres de santé.</p><p align='center'><br/>3. Rémunération de l'omnipraticien liée à son activité extérieure</p><p align='left'><br/>Les recettes générées par une activité extérieure exercée pour le compte de la CARMI reviennent intégralement à l'employeur.<br/>Cette activité, au choix du salarié :</p><p align='left'><br/>– vient s'ajouter à son compteur du salaire de base garanti sous forme d'équivalents C ;<br/>– génère, à titre de salaire brut et par journée travaillée, une rémunération sur la base de 1/216 du salaire total en cours de l'échelle du salarié, déclinable en demi-journées.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Compléments variables de rémunération"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973842",
                    "cid": "KALIARTI000023973842",
                    "num": "22",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>La rémunération brute des omnipraticiens remplaçants est calculée sur la base de l'échelle 3, à hauteur de 1/21,75 du montant salarial mensuel par journée travaillée.<br/>Par ailleurs, pour les actes effectués dans le cadre de l'interremplacement, lequel est mis en œuvre sur la base du volontariat, la rémunération est forfaitisée par tranches d'activités :</p><p align='left'><br/>– de 0 à 5 actes effectués : 66 € bruts ;<br/>– de 6 à 10 actes effectués : 132 € bruts ;<br/>– au-delà de 10 actes : 198 € bruts.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Rémunération de l'interremplacement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973843",
                    "cid": "KALIARTI000023973843",
                    "num": "23",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Chaque garde par astreinte est rémunérée mensuellement, en sus des éléments cités aux articles 19 à 22 ci-dessus, par le versement, à titre de salaire brut, du forfait de droit commun pour les astreintes et de 60 % de la valeur des actes cotés qu'il a effectués dans ce cadre.<br/>La partie forfaitaire est liée par référencement automatique aux forfaits versés par le régime général aux médecins libéraux, soit au jour de signature de la présente convention.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Rémunération des gardes et astreintes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973844",
                    "cid": "KALIARTI000023973844",
                    "num": "24",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Le salarié peut renoncer à une partie de ses jours de repos afin d'exercer son activité professionnelle, sur accord du directeur, après avis de la commission paritaire régionale.<br/>En sont exclus les jours de congés payés, les congés spéciaux de famille et les 2 jours fériés d'Alsace-Moselle.<br/>Par écrit, le salarié informe son directeur de son choix, au plus tard le 1er octobre de chaque année.<br/>Les actes qu'il effectue dans ce cadre n'entrent pas en compte dans le salaire de base garanti et ne donnent lieu à aucune réversion de recette.<br/>La rémunération d'un jour de repos non pris est de 1/216 du salaire total en cours de l'échelle du salarié, majoré de 5 %.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Rémunération des jours de repos non pris"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973845",
                    "cid": "KALIARTI000023973845",
                    "num": "25",
                    "intOrdre": 3670009,
                    "content": "<p align='center'><br/>1. Salariés présents au jour de l'entrée en vigueur de la présente CCN</p><p align='left'><br/>La période de référence pour le recueil des données mesurant l'activité et destinées au calcul de la rémunération de l'année N, débutera au plus tard le 1er janvier N – 1. Elle s'achèvera 12 mois plus tard.<br/>Il en découle que la date de première application du salaire calculé selon les modalités ci-dessus sera le 1er mars 2009.</p><p align='center'><br/>2. Salariés embauchés après l'entrée en vigueur de la présente CCN</p><p align='left'><br/>Les salariés embauchés à compter du 2 août 2007 se voient appliquer, dans l'attente de la clôture d'une période de recueil de leur activité de 12 mois, un salaire de base garanti ayant pour base, au moins, l'équivalent financier de l'échelle 3 de la convention collective de 1999.<br/>Cette rémunération, issue de l'activité réelle, s'applique jusqu'au 28 février de l'année en cours ; à partir du 1er mars de l'année suivante, elle est déterminée dans les conditions des articles 19 et suivants de la présente convention.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Modalités de recueil des données"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973846",
                    "cid": "KALIARTI000023973846",
                    "num": "26",
                    "intOrdre": 4194296,
                    "content": "<p align='center'><br/>1. « Amortisseur »</p><p align='left'><br/>L'ensemble de la rémunération hors gardes et renoncement à la RTT sera encadré, pour une durée de 3 ans, par un « amortisseur » de – 15 % par rapport à la rémunération perçue par l'omnipraticien au jour d'entrée en vigueur du dispositif.</p><p align='center'><br/>2. Limitation de l'activité</p><p align='left'><br/>Seule est opposable la limite supérieure d'activité fixée par l'accord national des centres de santé du 19 novembre 2002 (7 500 actes par an et par omnipraticien).</p><p align='center'><br/>3. Accès à l'échelle 8</p><p align='left'><br/>L'accès à la rémunération correspondant à l'échelle 8 qui existait dans les conventions collectives précédentes redevient possible y compris pour les salariés embauchés depuis 1999.</p><p align='center'><br/>4. Mutualisation de la rémunération</p><p align='left'><br/>La mutualisation de l'activité et des rémunérations entre plusieurs omnipraticiens n'est possible qu'en présence d'un accord unanime de tous les salariés concernés, y compris lors de l'embauche d'un nouvel entrant. Dans ce cadre, l'interremplacement reste possible, mais le bénéfice de la rémunération forfaitaire par paliers d'activité est réparti à parts égales entre tous les omnipraticiens participant à la mutualisation.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Dispositions communes"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973847",
                    "cid": "KALIARTI000023973847",
                    "num": "27",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>La rémunération est indexée sur l'évolution du point d'indice de la fonction publique.<br/>En outre, les parties signataires ou adhérentes conviennent de faire, tous les 2 ans, un point sur l'évolution du pouvoir d'achat et éventuellement, d'envisager en conséquence les mesures nécessaires.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Revalorisation de la rémunération"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II Avantages en nature",
                "id": "KALISCTA000023973809",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973848",
                    "cid": "KALIARTI000023973848",
                    "num": "28",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Au titre des frais qui ne sont pas pris en charge directement par l'employeur, une indemnité forfaitaire de frais professionnels est attribuée aux salariés, en fonction de leur activité. Si l'omnipraticien a une activité inférieure à 5 500 équivalents C, cette indemnité est proratisée.<br/>L'indemnité, dont le montant figure en annexe, est payée mensuellement par douzièmes. Elle est indexée sur l'évolution du point d'indice de la fonction publique.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Frais professionnels"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973849",
                    "cid": "KALIARTI000023973849",
                    "num": "29",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Une indemnité forfaitaire de frais de voiture est attribuée mensuellement à chaque omnipraticien au titre de l'exercice normal de son activité professionnelle : elle n'est pas due en cas de maladie.<br/>Le montant de cette indemnité est déterminé en fonction d'un barème et d'une appréciation forfaitaire du nombre de kilomètres parcourus.</p><p align='center'><br/>1. Barème</p><p align='left'><br/>Le barème applicable qui figure en annexe à la présente convention est celui des agents de direction, agents comptables, ingénieurs-conseils et médecins salariés des organismes de sécurité sociale et de leurs établissements (UCANSS) majoré de 20 % pour tenir compte des sujétions particulières des omnipraticiens.</p><p align='center'><br/>2. Appréciation forfaitaire du nombre de kilomètres parcourus</p><p align='left'><br/>Le forfait kilométrique de chaque omnipraticien est fixé par le directeur de la CARMI. Un relevé kilométrique est effectué sur une période de 2 mois (soit 43,5 jours de travail) : 1 mois d'été et 1 mois d'hiver.<br/>Le kilométrage annuel résulte du calcul suivant :<br/>Kilométrage relevé × (216/43,50) × valeur du km.<br/>Elle est payée mensuellement par douzièmes sauf en cas d'absence pour maladie. Elle est alors réduite de 1/21,75 par journée d'absence.<br/>L'appréciation du forfait kilométrique annuel est revue tous les 3 ans à compter de la date d'entrée en vigueur de la présente convention.<br/>Le forfait de déplacement est majoré de 5 % par jour d'interremplacement ou de garde.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Frais de voiture"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973850",
                    "cid": "KALIARTI000023973850",
                    "num": "30",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les frais de mission éventuellement exposés par les omnipraticiens dans l'intérêt du service sont remboursés forfaitairement sur les bases définies en annexe.<br/>Ces taux sont indexés sur l'évolution du point d'indice de la fonction publique.<br/>Les frais de transport sont normalement remboursés sur la base du tarif SNCF (1re classe), l'usage d'un véhicule automobile n'étant admis qu'en cas de nécessité particulière. Lorsqu'un véhicule automobile personnel est utilisé, il est fait application du barème des frais de voiture.<br/>Les salariés sont autorisés à utiliser la voie aérienne dans la classe la plus économique, lorsque le coût du transport est globalement inférieur à celui qui serait occasionné à l'organisme par les autres moyens de transport. Pour effectuer cette comparaison il convient de prendre en compte non seulement les frais de transport, mais également de séjour, de repas ainsi que les gains de temps de travail réalisés.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Frais de mission"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973851",
                    "cid": "KALIARTI000023973851",
                    "num": "31",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>L'obligation pour l'omnipraticien de se rendre au plus vite au domicile d'un patient en cas d'appel, notamment lorsqu'il est d'astreinte dans le cadre de l'article 12, nécessite qu'il réside dans une zone de 10 kilomètres autour de son lieu d'exercice.<br/>En contrepartie de cette contrainte, il perçoit une indemnité de logement dont le montant est fixé en annexe.<br/>S'il est autorisé par le directeur à déroger à cette contrainte, l'omnipraticien est exclu du bénéfice de cette indemnité.<br/>Le montant de l'indemnité de logement subit les variations apportées à partir de l'entrée en vigueur de la présente convention au montant des loyers de catégorie II b relevant de la loi du 1er septembre 1948.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Indemnité de logement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973852",
                    "cid": "KALIARTI000023973852",
                    "num": "32",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>L'organisme employeur prend en charge les frais d'installation et le montant de l'abonnement téléphonique professionnel de base au cabinet du praticien, y compris les renvois d'appel. Il met en outre à la disposition du praticien les moyens modernes de télécommunication susceptibles de faciliter son service.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Frais téléphoniques"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4194296,
            "title": "Titre VII Classement conventionnel",
            "id": "KALISCTA000023973776",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973810",
                "cid": "KALIARTI000023973810",
                "num": "33",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le classement dans les échelles à l'entrée en fonctions est établi par le directeur de la CARMI.<br/>Si le classement n'est pas réalisé dans le mois qui suit la transmission par le salarié des documents liés à l'embauche, la CANSSM est saisie de droit et procède au classement.<br/>Chaque période de 5 ans de pratique antérieure justifie le classement à une échelle supérieure compte tenu des indications suivantes :<br/>a) Toutes les années de pratique antérieure, civile ou militaire, en qualité de docteur en médecine sont retenues pour la moitié de leur durée.<br/>Toutes les années en qualité d'omnipraticien salarié au profit exclusif des mineurs sont retenues en totalité. Dans ce cas une enquête approfondie doit être faite préalablement sur le caractère exclusivement minier des services antérieurs ainsi évoqués.<br/>b) Sont retenues pour la totalité de leur durée les années de pratique antérieure en qualité :</p><p align='left'><br/>– d'interne en médecine ;<br/>– d'assistant ;<br/>– de chef de clinique ;<br/>– de praticien hospitalier.<br/>c) Sont retenues en totalité ou pour partie selon l'appréciation de la CANSSM toutes les autres situations civiles ou militaires, de même que certaines formations particulières sanctionnées par un diplôme.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Classement conventionnel à l'embauche"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973811",
                "cid": "KALIARTI000023973811",
                "num": "34",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Des mois de bonification peuvent être accordés sur décision du directeur de la CARMI, après avis de la commission paritaire régionale.<br/>Les critères d'attribution portent sur les activités de santé publique, la prévention, la participation au développement de la prescription de médicaments génériques, l'évaluation des pratiques professionnelles et l'évaluation organisationnelle des centres de santé.<br/>Nul ne peut faire l'objet d'un tel avancement accéléré s'il ne satisfait à l'ensemble des obligations conventionnelles.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Critères d'avancement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973812",
                "cid": "KALIARTI000023973812",
                "num": "35",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>a) L'avancement d'une échelle à l'échelle supérieure a lieu au choix par décision du directeur de l'organisme employeur, après avis de la commission paritaire régionale. L'ancienneté requise pour l'accès à l'échelle supérieure est de 5 ans.<br/>b) Au 1er juillet de chaque année, le directeur de la CARMI peut accorder des bonifications d'ancienneté en suivant la procédure définie ci-dessous.<br/>Seuls les omnipraticiens des échelles 3 à 7 incluse sont susceptibles de bénéficier de bonifications, s'ils réunissent 1 an de services effectifs dans l'échelle.<br/>Le nombre maximal de mois de bonification dont un omnipraticien peut bénéficier chaque année, s'il réunit les conditions ci-dessus, est de 3 mois.<br/>Le nombre maximal de mois susceptibles d'être attribués par le directeur, après consultation de la commission paritaire régionale, sous forme de bonifications est calculé comme suit : 2 mois × (nombre d'omnipraticiens éligibles à une bonification).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Modalités d'avancement"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973813",
                "cid": "KALIARTI000023973813",
                "num": "36",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Un dispositif spécifique est mis en place, pour les omnipraticiens embauchés après 1999 qui se trouvaient déjà à l'échelle 3 au 1er juin 2006 et qui n'ont donc pas bénéficié des mesures unilatérales d'avancement applicables à cette date au profit des salariés des échelles 1 et 2. Les salariés concernés bénéficient, dans ce cadre, d'un dispositif d'accélération du passage à l'échelle 4, la durée de passage étant réduite à 2 ans.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dispositions spécifiques aux salariés embauchés après 1999"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 4718583,
            "title": "Titre VIII Régime des congés",
            "id": "KALISCTA000023973777",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973814",
                "cid": "KALIARTI000023973814",
                "num": "37",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Chaque omnipraticien a droit à un congé annuel payé de 26 jours ouvrés pris en accord avec le directeur.<br/>La période de référence pour l'application du droit au congé s'étend du 1er juin au 31 mai.<br/>La période des congés annuels payés est fixée du 1er mai au 31 octobre. Toutefois, il peut être dérogé à cette règle à la demande expresse des intéressés et compte tenu des nécessités du service.<br/>En cas de fractionnement du congé principal, des congés supplémentaires sont attribués dans les conditions de l'<a alt='Code du travail - art. L223-8 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647857&dateTexte=&categorieLien=cid'>article L. 223-8 du code du travail</a>.<br/>Dans la limite de 30 jours ouvrables par an, les absences pour maladie sont considérées, pour la détermination des droits à congés payés, comme temps de travail effectif, quelle que soit la durée de l'absence pour maladie.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés payés"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973816",
                "cid": "KALIARTI000023973816",
                "num": "38",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Un congé complémentaire d'ancienneté est accordé selon le barème ci-dessous :</p><p align='left'><br/>– 1 jour pour 5 ans d'ancienneté ;<br/>– 2 jours pour 10 ans d'ancienneté ;<br/>– 3 jours pour 15 ans d'ancienneté ;<br/>– 4 jours pour 20 ans d'ancienneté.<br/>L'ancienneté est égale à la durée des services effectifs, continus ou non, accomplis à partir de la date à laquelle le salarié est embauché dans la sécurité sociale minière.<br/>Sont assimilés à des périodes de travail effectif :</p><p align='left'><br/>– les absences par suite de maladie professionnelle ou d'accident du travail sans limitation de durée ;<br/>– les absences pour maladie, maternité ou accident ne relevant pas de la législation sur les accidents du travail ;<br/>– les jours de congés payés ou de congés spéciaux pour événement de famille effectivement pris ;<br/>– les heures de délégation au titre de l'exercice du droit syndical.<br/>L'ancienneté est appréciée à l'expiration de l'année de référence.<br/>La valorisation des droits à congé d'ancienneté est assurée par l'ajout au compteur, par jour d'absence ouvré, d'un nombre d'équivalents C correspondant à son activité moyenne par jour enregistrée durant les 12 mois précédents.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés complémentaires d'ancienneté"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973817",
                "cid": "KALIARTI000023973817",
                "num": "39",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les congés spéciaux suivants sont accordés pour raisons de famille :</p><p align='left'><br/>– mariage de l'intéressé : 4 jours ;<br/>– naissance d'un enfant : 3 jours ;<br/>– mariage d'un enfant : 2 jours ;<br/>– décès du conjoint ou d'un enfant : 3 jours ;<br/>– décès d'un petit-enfant, père, mère, beau-père, belle-mère, frère, sœur : 2 jours.<br/>Le praticien qui doit interrompre son travail pour donner des soins à un enfant malade dont il a la charge effective au sens des prestations familiales est autorisé, sur justification médicale, à s'absenter dans la limite d'un crédit de 6 jours ouvrables payés par année civile jusqu'au 16e anniversaire de l'enfant. Ce crédit annuel s'apprécie quel que soit le nombre d'enfants à charge. Il est porté à 12 jours ouvrables payés lorsque l'enfant malade est âgé de moins de 11 ans. Lorsque le conjoint est salarié, une attestation de son employeur peut être demandée pour justifier qu'il ne bénéficie pas d'un congé au titre de la même période d'absence.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés spéciaux de famille"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973818",
                "cid": "KALIARTI000023973818",
                "num": "40",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>Un omnipraticien en congé maladie se voit ajouter à son compteur par jour d'absence ouvré un nombre d'équivalents C correspondant à la moyenne par jour de son activité enregistrée durant les 12 derniers mois précédant la maladie :</p><p align='left'><br/>– 1re période : la totalité de l'activité enregistrée ;<br/>– 2e période : les trois quarts de l'activité enregistrée ;<br/>– 3e période : la moitié de l'activité enregistrée,<br/>sous déduction des indemnités reçues au titre de la sécurité sociale.<br/>La durée de chaque période est de :</p><p align='left'><br/>– 3 mois, avant 5 ans de fonction ;<br/>– 4 mois, après 5 ans de fonction ;<br/>– 5 mois, après 10 ans de fonction ;<br/>– 6 mois, après 15 ans de fonction.<br/>L'employeur est alors subrogé dans les droits du salarié pour la perception des indemnités journalières.<br/>Les maladies, rechutes, convalescences qui se succèdent à de courts intervalles de temps s'imputent pour leur durée sur un même congé les uns après les autres jusqu'à épuisement des 3 périodes.<br/>La première période ne peut être ouverte à nouveau que si l'intervalle de temps ininterrompu qui s'est écoulé depuis le précédent congé pour maladie a été le double au moins de la durée totale de celui-ci.<br/>Sous déduction des indemnités servies au titre de la sécurité sociale, le médecin en congé de maternité continue à recevoir sa rémunération intégralement pendant les périodes de repos pré ou post-natales fixées par la sécurité sociale.<br/>En cas d'accident du travail, le médecin continue à recevoir sa rémunération intégralement jusqu'à la date de guérison ou de consolidation de sa blessure, sous déduction des indemnités servies au titre de la sécurité sociale. Après guérison, il reprend, si son état le permet, le poste qu'il occupait avant l'accident sans subir du fait de celui-ci une perte d'ancienneté de services.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Congés pour maladie"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5242870,
            "title": "Titre IX Formation",
            "id": "KALISCTA000023973778",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973819",
                "cid": "KALIARTI000023973819",
                "num": "41",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le médecin doit entretenir et améliorer ses connaissances. A cet effet, des autorisations d'absence peuvent être données par le directeur de l'organisme employeur, pour participation à des actions de formation médicale continue selon les règles en vigueur pour les médecins salariés des centres de santé, faisant bénéficier les médecins de « crédits » et de financements pour ces centres.<br/>Les omnipraticiens doivent comptabiliser un nombre de crédits fixé par la réglementation portant homologation des règles de validation de la formation médicale continue.<br/>Il est de la responsabilité du médecin de faire le point régulièrement sur son capital de crédits.<br/>Lorsque ces activités font l'objet d'une prise en charge financière par l'organisme employeur, l'intéressé est considéré comme étant en mission et bénéficie à ce titre des dispositions de l'article 30 de la présente convention.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Perfectionnement professionnel"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973820",
                "cid": "KALIARTI000023973820",
                "num": "42",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>L'omnipraticien qui bénéficie d'une formation à la charge de l'employeur, dont le coût global est très élevé, s'engage à demeurer de 2 ans à 5 ans au service de la CARMI, selon le coût de la formation.<br/>Le non-respect par le salarié de son engagement entraîne le remboursement à l'organisme employeur de tout ou partie des frais afférents.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Clause de dédit-formation"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 5767157,
            "title": "Titre X Couverture sociale complémentaire",
            "id": "KALISCTA000023973779",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973821",
                "cid": "KALIARTI000023973821",
                "num": "43",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Le salarié est affilié aux régimes de retraites complémentaires et de prévoyance suivants :</p><p align='left'><br/>– institution de retraite complémentaire par répartition (IREC) ;<br/>– caisse de prévoyance des industries métallurgiques, mécaniques, électriques et connexes (CAPIMMEC) ;<br/>– union des régimes de retraites et de prestations en cas d'invalidité et de maladie des industries métallurgiques, mécaniques, électriques et connexes (URPIMMEC) ;<br/>– caisse mutuelle d'assurance sur la vie (CMAV).</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Affiliation de l'omnipraticien"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6291444,
            "title": "Titre XI Mobilité",
            "id": "KALISCTA000023973780",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier Mobilité à l'initiative du salarié",
                "id": "KALISCTA000023973822",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973853",
                    "cid": "KALIARTI000023973853",
                    "num": "44",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>En cas d'acceptation d'une offre d'emploi entraînant un changement volontaire d'organisme employeur, l'omnipraticien intéressé bénéficie de diverses aides financières et matérielles, lorsque cette mutation nécessite un changement de domicile afin de rapprocher ce dernier à moins de 10 kilomètres de son nouveau lieu de travail principal. Ces aides sont les suivantes :</p><p align='left'><br/>– une prime d'un montant égal à 2 mois de la rémunération brute normale perçue au moment de la mutation ;<br/>– un crédit de 3 jours ouvrés de congés exceptionnels rémunérés. Ce congé, qui peut être fractionné, est à prendre dans les 2 mois précédant ou suivant le changement de domicile ;<br/>– le remboursement de ses frais de transport et de déménagement dans les conditions définies par les textes conventionnels applicables aux agents de direction des caisses de sécurité sociale du régime général.<br/>Cette mutation n'acquiert un caractère définitif qu'à l'expiration d'une période probatoire de 6 mois.<br/>La mutation peut être remise en cause soit par le médecin, soit par l'organisme d'accueil pendant cette période probatoire. Cette décision doit être motivée. Dans cette hypothèse, le médecin reverse la prime prévue au deuxième alinéa du présent article.<br/>Il est réintégré dans l'emploi de son organisme d'origine ou dans un poste équivalent.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II Mobilité à l'initiative de l'employeur",
                "id": "KALISCTA000023973823",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973854",
                    "cid": "KALIARTI000023973854",
                    "num": "45",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Un omnipraticien qui se voit muté du fait de l'employeur dans un autre centre de santé, dans le cadre de la recomposition de l'offre de soins, doit en être averti, par lettre recommandée, par le directeur, au moins 6 mois avant la date d'entrée en fonctions. En aucun cas, une mutation ne peut avoir un caractère disciplinaire.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Délai de préavis"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973855",
                    "cid": "KALIARTI000023973855",
                    "num": "46",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Si, dans le cadre de la recomposition de l'offre de soins, un omnipraticien muté du fait de l'employeur dans un autre centre de santé voit sa rémunération diminuer du seul fait de cette mutation, la rémunération du salarié perçue au moment de la restructuration est maintenue jusqu'au 1er mars N + 3, soit un maintien de la rémunération pendant 24 mois au-delà de l'exercice en cours.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Maintien de la rémunération"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973856",
                    "cid": "KALIARTI000023973856",
                    "num": "47",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>En cas de changement de lieu de travail à l'initiative de l'employeur pour occuper le même emploi ou un emploi équivalent au sein de la sécurité sociale minière, le salarié bénéficie d'aides financières et d'avantages matériels à la mobilité, pour le rapprocher à moins de 10 kilomètres de son nouveau lieu de travail principal.<br/>Ces aides et avantages sont les suivants :</p><p align='left'><br/>– une prime d'un montant égal à 2 mois de la rémunération brute normale perçue au moment de la mutation ;<br/>– un crédit de 3 jours ouvrés de congés exceptionnels rémunérés. Ce congé, qui peut être fractionné, est à prendre dans les 2 mois précédant ou suivant le changement de domicile ;<br/>– le remboursement de ses frais de transport et de déménagement dans les conditions définies par les textes conventionnels applicables aux agents de direction des caisses de la sécurité sociale du régime général.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Aides financières en cas de mobilité"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973857",
                    "cid": "KALIARTI000023973857",
                    "num": "48",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>Si la mobilité à l'initiative de l'employeur s'effectue entre CARMI, elle n'acquiert un caractère définitif qu'à l'expiration d'une période probatoire de 6 mois.<br/>Cette mutation peut être remise en cause soit par le salarié, soit par l'organisme d'accueil pendant cette période probatoire. La décision doit être motivée ; il est alors réintégré dans son emploi d'origine ou, si le poste a été supprimé, dans un poste équivalent.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Période probatoire"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973858",
                    "cid": "KALIARTI000023973858",
                    "num": "49",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>Si la mobilité s'inscrit dans le cadre d'une suppression de poste, les aides financières et avantages sont portés à une prime de 3 mois de la rémunération brute normale, perçue au moment de la mutation et un crédit de 5 jours ouvrés de congés exceptionnels rémunérés.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Mobilité en cas de suppression de poste"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 6815731,
            "title": "Titre XII Discipline",
            "id": "KALISCTA000023973781",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973824",
                "cid": "KALIARTI000023973824",
                "num": "50",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>En cas de faute dans l'exercice de leurs fonctions, ou de manquement à leurs obligations conventionnelles, les omnipraticiens sont passibles, selon le cas, des mesures disciplinaires suivantes :</p><p align='left'><br/>– avertissement ;<br/>– retard de 6 mois à l'éligibilité de l'avancement ;<br/>– mise à pied de 10 jours consécutifs avec retenue de salaire correspondante ;<br/>– rétrogradation d'échelle ;<br/>– licenciement.<br/>Lorsqu'il s'agit de fautes professionnelles susceptibles en raison de leur nature de constituer un manquement aux règles de la déontologie médicale, ces mesures ne sont prises qu'après avis motivé du conseil départemental de l'Ordre des médecins faisant suite à une demande motivée de la CARMI.<br/>Le conseil départemental dispose d'un délai de 2 mois pour émettre son avis à compter de la réception d'une demande motivée du directeur de la CARMI. Cet avis, communiqué au praticien, sera pris en considération par le directeur pour la suite de la procédure disciplinaire.<br/>Si dans ce même délai le conseil départemental décide de saisir le conseil régional d'une plainte, la CARMI ne peut prendre de décision à l'égard de l'intéressé qu'après jugement du conseil régional.<br/>L'avis rendu par l'instance ordinale est pris en considération par l'employeur pour la suite de la procédure disciplinaire. A défaut de réponse dans le délai prescrit, le directeur poursuit la procédure.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Echelle des sanctions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973825",
                "cid": "KALIARTI000023973825",
                "num": "51",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>En cas d'agissement fautif du salarié, susceptible d'entraîner son licenciement, le directeur de la CARMI peut prendre une mesure conservatoire à effet immédiat, de mise à pied sans suspension de traitement, après avoir entendu l'intéressé.<br/>Le salarié peut s'y faire assister par une personne de son choix, appartenant au personnel de la sécurité sociale minière.<br/>Si le directeur estime qu'il y a faute grave, le salaire n'est pas versé.<br/>Toutefois, si cette mise à pied n'est pas suivie d'une décision de licenciement pour faute grave, le salarié frappé de cette mesure de suspension a un droit rétroactif sur la rémunération dont il a été privé, et récupère des actes à hauteur de la moyenne constatée sur les 12 derniers mois avant la mise à pied.<br/>La durée de la mise à pied conservatoire ne peut excéder 2 mois, sauf dans l'hypothèse où l'instance ordinale est saisie, le délai étant alors porté à 4 mois.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mise à pied"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973826",
                "cid": "KALIARTI000023973826",
                "num": "52",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les mesures disciplinaires sont prononcées par le directeur, dans le respect du principe légal de proportionnalité.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Mise en œuvre de la sanction"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7340018,
            "title": "Titre XIII Cessation d'activité",
            "id": "KALISCTA000023973782",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973827",
                "cid": "KALIARTI000023973827",
                "num": "53",
                "intOrdre": 524287,
                "content": "<p align='center'><br/>1. A l'initiative du salarié</p><p align='left'><br/>Le salarié peut demander à faire valoir ses droits à la retraite :</p><p align='left'><br/>– dès l'âge de 55 ans si ses droits à pension sont déterminés selon les règles du régime minier et à la double condition que son 55e anniversaire soit postérieur au 31 décembre 1992 et qu'il justifie d'au moins 1 trimestre de services miniers ;<br/>– dès l'âge de 60 ans si ses droits à pension doivent être déterminés selon les règles du régime général.</p><p align='center'><br/>2. Indemnité de départ à la retraite</p><p align='left'><br/>Le salarié qui cesse ses fonctions dans le cadre des deux alinéas précédents bénéficie, sauf dispositions légales plus favorables, d'une indemnité de départ à la retraite égale à 3 fois la dernière rémunération brute mensuelle sous réserve que ces fonctions aient été exercées pendant au moins 30 ans dans un ou plusieurs organismes de la sécurité sociale minière.<br/>Si cette condition d'ancienneté n'est pas remplie, l'indemnité de départ en retraite est calculée au prorata des années d'ancienneté acquises au moment du départ en retraite, arrondies au nombre entier supérieur, sans pouvoir dépasser 3 fois la dernière rémunération brute mensuelle.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Départ en retraite"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973828",
                "cid": "KALIARTI000023973828",
                "num": "54",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>Aucune admission au bénéfice de la retraite anticipée ne peut plus intervenir au-delà du 1er janvier 2008.<br/>Les salariés qui bénéficient déjà à cette date d'une retraite anticipée ne peuvent cumuler la prestation dite « PARC 75 » avec une activité médicale rémunérée donnant lieu à des actes ou prescriptions susceptibles d'entraîner des frais à la charge de l'assurance maladie.<br/>Toutefois, en cas d'activité médicale rémunérée ne donnant pas lieu à des actes ou prescriptions susceptibles d'entraîner des frais à la charge de l'assurance maladie, la PARC peut être servie si la rémunération de cette activité n'excède pas 20 954 € bruts à la date de signature de la présente convention. Ce montant est revalorisé annuellement dans les mêmes conditions que l'allocation visée à l'<a alt='Code de la sécurité sociale. - art. L811-1 (M)' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006073189&idArticle=LEGIARTI000006744612&dateTexte=&categorieLien=cid'>article L. 811-1 du code de la sécurité sociale</a>.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Retraite anticipée"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973830",
                "cid": "KALIARTI000023973830",
                "num": "55",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Dans le cas de démission, le salarié ne peut cesser ses fonctions qu'après un préavis de 3 mois, formulé par lettre recommandée avec avis de réception, adressée à l'organisme employeur.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Démission"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973831",
                "cid": "KALIARTI000023973831",
                "num": "56",
                "intOrdre": 2097148,
                "content": "<p align='center'><br/>1. Licenciement en cas de suppression de poste</p><p align='left'><br/>Il ne peut être décidé par le directeur qu'après information préalable du comité d'entreprise (ou, à défaut, des délégués du personnel) et de la commission paritaire régionale, qui peuvent présenter toutes observations susceptibles de modifier la décision envisagée. L'avis conforme du conseil d'administration de la CARMI est requis ; en l'absence d'avis conforme, le bureau de la caisse autonome nationale est compétent pour statuer.<br/>Le salarié licencié bénéficie d'un préavis de 6 mois.<br/>Si le salarié trouve un emploi avant l'expiration du délai de préavis, il peut cesser ses fonctions dans les délais exigés par son nouvel emploi.<br/>En cas de réembauchage, son ancienneté préalable au licenciement est reprise.</p><p align='center'><br/>2. Licenciement pour inaptitude</p><p align='left'><br/>Le salarié licencié pour inaptitude bénéficie d'un délai de préavis de 3 mois, auquel est substituée une indemnité égale au montant de la rémunération correspondante, en cas d'impossibilité pour le médecin licencié d'exécuter en totalité ou en partie le préavis, en raison de son état de santé.<br/>Il perçoit, en outre, une indemnité de licenciement dont le montant correspond à 1 mois de traitement brut par année de services dans le régime, avec un maximum de 12 mois. Ce montant est réduit à 1/2 mois de traitement brut, à partir de 62 ans.<br/>Le salaire servant de base au calcul de l'indemnité est le salaire brut moyen des 3 derniers mois d'activité.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Licenciement"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 7864305,
            "title": "Titre XIV Commissions paritaires nationale et régionale",
            "id": "KALISCTA000023973783",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Chapitre Ier Commission paritaire nationale",
                "id": "KALISCTA000023973832",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973859",
                    "cid": "KALIARTI000023973859",
                    "num": "57",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Il est institué une commission paritaire nationale près la CANSSM.<br/>Elle est chargée de :</p><p align='left'><br/>– veiller à l'application de la convention collective et d'en examiner les difficultés d'interprétation ;<br/>– d'examiner le bilan annuel de l'application de la convention collective, en exerçant les fonctions de l'observatoire de la négociation collective ;<br/>– de rendre un avis sur la détermination, par le directeur général de la CANSSM, des priorités de la formation médicale continue (FMC) ;<br/>– d'être associée au suivi du fonctionnement global de la FMC et de l'évaluation des pratiques professionnelles dans le régime minier ;<br/>– de rendre un avis sur la détermination, par le bureau de la CANSSM, des priorités en matière de santé publique et de prévention dans le cadre du projet médical annexé à la convention d'objectifs et de gestion ;<br/>– d'examiner les recours en cas de contestation d'une sanction disciplinaire.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Attributions"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973860",
                    "cid": "KALIARTI000023973860",
                    "num": "58",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Elle est composée, d'une part, de 2 omnipraticiens désignés par chacune des organisations syndicales signataires ou adhérentes à la présente convention et, d'autre part, d'un nombre égal d'administrateurs désignés par le bureau du conseil d'administration, représentant l'employeur. Doit être désigné, pour chacun de ces collèges, un nombre de suppléants égal à celui des titulaires.<br/>Le président du conseil d'administration est membre de droit du collège employeur.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Composition"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973861",
                    "cid": "KALIARTI000023973861",
                    "num": "59",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les décisions individuelles et interprétations de la convention émises par la commission paritaire nationale ne deviennent exécutoires qu'en l'absence d'opposition du ministre chargé de la sécurité sociale, dans le délai de 20 jours à compter de leur transmission par le secrétariat de la commission.<br/>Les décisions ou avis de la commission doivent être motivés et portés aux comptes rendus des séances. Les décisions individuelles sont notifiées aux intéressés par lettre recommandée avec avis de réception. Les décisions de portée générale sont communiquées aux CARMI par tout moyen approprié.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Notification des décisions"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1048574,
                "title": "Chapitre II Commission paritaire régionale",
                "id": "KALISCTA000023973833",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973862",
                    "cid": "KALIARTI000023973862",
                    "num": "60",
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Il est institué une commission paritaire régionale auprès de chaque CARMI. Elle est consultée sur :</p><p align='left'><br/>– l'organisation de la médecine générale et le fonctionnement de l'activité et de l'offre de soins au sein de la CARMI ;<br/>– la mise en œuvre au plan régional des recommandations de la commission paritaire nationale en matière de santé publique et de prévention, de formation médicale continue, d'évaluation des pratiques professionnelles et du suivi individuel et collectif de ces actions ;<br/>– l'avancement des omnipraticiens et l'attribution des bonifications d'ancienneté.<br/>Elle est en outre compétente pour statuer sur les recours en cas de contestation d'une sanction disciplinaire.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Attributions"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973863",
                    "cid": "KALIARTI000023973863",
                    "num": "61",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>Elle est composée, d'une part, d'un omnipraticien désigné par chacune des organisations syndicales signataires ou adhérentes à la présente convention et, d'autre part, d'un nombre égal d'administrateurs désignés par le bureau du conseil d'administration, représentant l'employeur. Doit être désigné, pour chacun de ces collèges, un nombre de suppléants égal à celui des titulaires.<br/>Le président du conseil d'administration est membre de droit du collège employeur.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Composition"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973864",
                    "cid": "KALIARTI000023973864",
                    "num": "62",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>Les décisions individuelles de la commission paritaire régionale ne deviennent exécutoires qu'en l'absence d'opposition de la DRASS, dans le délai de 8 jours à compter de leur transmission par le secrétariat de la commission.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Validité des délibérations"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 1572861,
                "title": "Chapitre III Dispositions communes à la CPN et aux CPR",
                "id": "KALISCTA000023973834",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973865",
                    "cid": "KALIARTI000023973865",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'><br/>Les dispositions du présent chapitre sont communes à la commission paritaire nationale et aux commissions paritaires régionales.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973866",
                    "cid": "KALIARTI000023973866",
                    "num": "63",
                    "intOrdre": 1048574,
                    "content": "<p align='left'><br/>La présidence de la commission est, de droit, assurée par le président du conseil d'administration de l'organisme ou par son suppléant, en cas d'empêchement.<br/>Les membres de la commission peuvent être révoqués à tout moment par leurs mandants, avec pour date d'effet la réception par le secrétariat de la commission d'une lettre recommandée avec avis de réception.<br/>En cas de remplacement définitif d'un membre titulaire, pour quelque cause que ce soit, les nouveaux titulaires des sièges vacants sont désignés parmi les suppléants ou, en cas d'impossibilité, de nouveaux suppléants, en nombre égal au nombre initial, sont désignés sans délai.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Statut des membres de la commission"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973867",
                    "cid": "KALIARTI000023973867",
                    "num": "64",
                    "intOrdre": 1572861,
                    "content": "<p align='left'><br/>La commission se tient au siège de l'organisme.<br/>Elle est réunie par son président (ou, le cas échéant, par son suppléant), à la demande de l'organisme ou de la moitié au moins des organisations syndicales signataires ou adhérentes à la présente convention. Le directeur de l'organisme reçoit copie de la convocation.<br/>Sauf cas de force majeure, les convocations sont adressées aux titulaires au moins 15 jours avant la date de réunion, accompagnées de l'ordre du jour et, si nécessaire, des documents utiles à l'examen des affaires inscrites au rôle.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Fonctionnement"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973868",
                    "cid": "KALIARTI000023973868",
                    "num": "65",
                    "intOrdre": 2097148,
                    "content": "<p align='left'><br/>La commission ne peut valablement se réunir que si la moitié au moins des membres de chaque collège est présente. Si cette condition n'est pas satisfaite, une nouvelle réunion est convoquée sous 15 jours ouvrables.<br/>Ne participent aux séances que les membres titulaires, les membres suppléants ne devant les remplacer qu'en cas d'empêchement. Il appartient au titulaire empêché de convoquer lui-même un des suppléants désignés.<br/>Tout salarié mis à pied au titre de l'article 51 ci-dessus ne peut participer aux travaux de la commission pendant la suspension de son contrat de travail ; il doit alors être remplacé par l'un des suppléants désignés.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Quorum"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973869",
                    "cid": "KALIARTI000023973869",
                    "num": "66",
                    "intOrdre": 2621435,
                    "content": "<p align='left'><br/>En cas d'absence de parité, tous les membres présents et qualifiés pour siéger peuvent prendre part aux débats, mais le nombre de votes exprimés doit être égal entre les collèges.<br/>Les membres ne prenant pas part au vote sont désignés dans chaque collège d'un commun accord ou, à défaut, par tirage au sort.<br/>Le président de séance conserve, en toute hypothèse, son droit de vote.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Exigence de parité"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973870",
                    "cid": "KALIARTI000023973870",
                    "num": "67",
                    "intOrdre": 3145722,
                    "content": "<p align='left'><br/>Les éventuels frais de déplacement et de séjour des représentants des omnipraticiens sont assimilés à des frais de mission et sont remboursés selon les règles prévues à l'article 30 de la présente convention.<br/>Ceux des membres du conseil d'administration sont pris en charge dans les mêmes conditions que pour les réunions des instances délibérantes de l'organisme.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Frais pris en charge"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973871",
                    "cid": "KALIARTI000023973871",
                    "num": "68",
                    "intOrdre": 3670009,
                    "content": "<p align='left'><br/>La commission peut s'adjoindre le concours de conseillers juridiques ou techniques, à titre consultatif à la demande des représentants des employeurs ou des salariés.<br/>Le directeur de l'organisme ou son représentant, dans le cas des commissions paritaires régionales, assiste avec voix consultative aux séances de la commission.<br/>Les membres de la commission et les personnes qu'elle s'adjoint à titre consultatif sont liés par le secret professionnel. Tous documents utiles à l'exercice de leurs fonctions leur sont communiqués dans les conditions prévues au titre xiv de la présente convention collective.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Conseils extérieurs"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973872",
                    "cid": "KALIARTI000023973872",
                    "num": "69",
                    "intOrdre": 4194296,
                    "content": "<p align='left'><br/>Les positions de la commission sont arrêtées à la majorité absolue des membres présents.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Validité des délibérations"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973873",
                    "cid": "KALIARTI000023973873",
                    "num": "70",
                    "intOrdre": 4718583,
                    "content": "<p align='left'><br/>En aucun cas l'intéressé ne peut participer aux délibérations le concernant ou concernant un membre de sa famille, même s'il est membre de la commission. Il doit alors être remplacé par un des suppléants désignés.<br/>Sauf cas de force majeure, aucune affaire ne peut être examinée en séance, qui n'ait été inscrite à l'ordre du jour préalablement adressé aux membres de la commission.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Examen de cas individuels"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000023973874",
                    "cid": "KALIARTI000023973874",
                    "num": "71",
                    "intOrdre": 5242870,
                    "content": "<p align='left'><br/>Le secrétariat de la commission est assuré par les services administratifs de l'organisme.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "surtitre": "Secrétariat"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 8388592,
            "title": "Titre XV dispositions diverses",
            "id": "KALISCTA000023973784",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973835",
                "cid": "KALIARTI000023973835",
                "num": "72",
                "intOrdre": 524287,
                "content": "<p align='left'><br/>Une commission médicale consultative locale (CMCL) pluridisciplinaire est créée dans le ressort de chaque CARMI, pour émettre un avis sur les questions relatives à l'organisation et au fonctionnement des structures sanitaires.<br/>Les modalités de fonctionnement et de désignation des représentants des omnipraticiens figurent en annexe de la présente convention.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Commission médicale consultative locale"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973836",
                "cid": "KALIARTI000023973836",
                "num": "73",
                "intOrdre": 1048574,
                "content": "<p align='left'><br/>La présente convention peut être modifiée ou révisée à la demande de l'une des parties signataires, qui doit en aviser les autres parties, par lettre recommandée avec avis de réception.<br/>Il appartient à la partie qui souhaite modifier ou réviser la présente convention d'accompagner sa demande de propositions en vue d'une rédaction nouvelle des clauses conventionnelles concernées.<br/>A l'issue d'un préavis de 3 mois à compter de la date de présentation de la lettre recommandée avec avis de réception visée au premier alinéa, la caisse autonome nationale de la sécurité sociale dans les mines et les organisations syndicales signataires doivent se réunir pour examiner ces propositions en vue de préparer un projet de convention ou d'avenant.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Révision de la convention collective"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973837",
                "cid": "KALIARTI000023973837",
                "num": "74",
                "intOrdre": 1572861,
                "content": "<p align='left'><br/>Les conditions de dénonciation de la présente convention collective sont celles de droit commun.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Dénonciation de la convention collective"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000023973838",
                "cid": "KALIARTI000023973838",
                "num": "75",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>La présente convention entrera en vigueur à la date de son agrément par les autorités de tutelle.</p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "Entrée en vigueur de la convention"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023973875"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023973878"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023973895"
          },
          "children": []
        }
      ]
    }
  ]
}