{
  "type": "section",
  "data": {
    "title": "Convention collective nationale de travail des guides accompagnateurs et accompagnateurs au service des agences de voyages et de tourisme du 10 mars 1966 ",
    "id": "KALICONT000005635847",
    "num": "412",
    "categorisation": [
      "Agences de voyages et de tourisme : personnels, guides accompagnateurs et accompagnateurs"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale de travail des guides accompagnateurs et accompagnateurs au service des agences de voyages et de tourisme du 10 mars 1966 ",
        "id": "KALITEXT000005678270",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Chapitre Ier : Dispositions générales",
            "id": "KALISCTA000005722735",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Champ d'application",
                "id": "KALISCTA000005761734",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847844",
                    "cid": "KALIARTI000005847844",
                    "num": "1er",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention collective s'applique aux personnes exerçant de façon suivie, comme activité principale, la profession de guide accompagnateur et accompagnateur pour le compte d'agences ou bureaux de voyages ou de tous autres organisateurs de voyages ayant un bureau en France, étant entendu que les succursales d'entreprises étrangères ne sont tenues de s'y conformer que pour les guides accompagnateurs et accompagnateurs résidant en France, qu'elles engagent pour leur propre compte.</p><p>Elle ne concerne pas les employés des agences ou autres organisateurs de voyages temporairement détachés de leurs occupations habituelles pour exercer les fonctions de guides accompagnateurs et accompagnateurs, le statut de ces employés étant réglé par la convention collective de travail du personnel des agences de voyages ou de tourisme, en date du 31 octobre 1973.</p><p>Les guides accompagnateurs, de même que les accompagnateurs, sont classés en deux catégories, conformément aux définitions ci-après :</p><p><em>Guide accompagnateur 1re catégorie :</em></p><p>Technicien du tourisme ayant des connaissances éprouvées de l'hôtellerie, des formalités de frontières, de la vie publique, des traditions, des richesses touristiques du pays et des régions visitées et qui fait profession de conduire des voyages touristiques et d'études collectifs ou privés, en France ou à l'étranger, pour le compte ou au nom d'une organisation qu'il a charge de représenter avec responsabilités de toutes initiatives ou décisions utiles en vue de la bonne marche du circuit et des intérêts qui lui sont confiés.</p><p>Doit connaître au moins une langue étrangère.</p><p><em>Guide accompagnateur 2e catégorie :</em></p><p>Est chargé de conduire les voyageurs de bout en bout d'un circuit et de veiller à la bonne exécution du programme établi par l'agence, conformément aux instructions qui sont données. Il parle couramment au moins une langue étrangère et doit posséder sur chacun des pays traversés des connaissances suffisantes pour répondre aux questions d'ordre général qui peuvent lui être posées par les clients.</p><p><em>Accompagnateur 1re catégorie :</em></p><p>Est chargé de conduire des voyages n'intéressant que quelques itinéraires réguliers avec lesquels il est familiarisé.</p><p><em>Accompagnateur 2e catégorie :</em></p><p>Est chargé de conduire des voyages ne comportant pas de nuitées, à l'exclusion des visites normalement accompagnées par des guides officiels. Donne aux clients des explications sommaires sur les villes traversées et les lieux visités.</p><p><em>Agent d'accueil</em><font color='#808080'><em>(1)</em></font></p><p>Est chargé, pour le compte d'une ou plusieurs entreprises, de l'accueil en gare, à l'aéroport, à l'hôtel ou en tout autre lieu, de touristes ou voyageurs. Représente l'entreprise auprès d'eux.</p><p>Peut être en outre chargé de convoyer des voyageurs d'un point de départ à un lieu de séjour ou à un point de rassemblement ou vice versa.</p><p>Dans le cadre de la mission qui lui incombe, est au courant techniquement et commercialement des dossiers des clients qu'il prend en charge. Possède des connaissances techniques suffisantes pour modifier les itinéraires et établir des nouveaux documents nécessaires.</p><p>Pour la rédaction des articles suivants, les parties visées par la convention sont désignées par les mots \" guide accompagnateur \", \" accompagnateur \" et \" agence \".</p><p><em><font color='#999999'>(1) Appelé également : agent de transfert, interprète, \"station man\", hôtesse d'accueil, et dont l'emploi correspond à la définition ci-dessus.</font></em></p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Modifié par avenant du 25 novembre 1980"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 32211,
                "title": "Durée et renouvellement",
                "id": "KALISCTA000005761735",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847845",
                    "cid": "KALIARTI000005847845",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p>La présente convention prend effet à partir du 1er janvier 1966 pour une durée indéterminée. Les parties signataires se réservent la faculté de la dénoncer à tout moment par lettre recommandée moyennant un préavis de 3 mois.</p><p>La partie qui dénonce la convention doit accompagner sa lettre aux autres parties contractantes d'une proposition de rédaction nouvelle ou d'adjonction concernant le ou les articles visés dont elle demande la modification, la suppression ou l'adjonction.</p><p>En tout état de cause, la présente convention restera en vigueur jusqu'à la signature d'une nouvelle convention.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Chapitre II : Droit syndical et liberté d'opinion",
            "id": "KALISCTA000005722736",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005847847",
                "cid": "KALIARTI000005847847",
                "num": "3",
                "intOrdre": 10737,
                "content": "<p>Les parties contractantes reconnaissent à chacun la liberté d'opinion, ainsi que celle d'adhérer ou non à un syndicat professionnel de son choix et la liberté d'exercer toute action syndicale conformément à la loi.</p><p>Des facilités sont accordées aux délégués syndicaux pour transmettre, sous leur responsabilité, les informations syndicales.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Chapitre III : Représentation des guides accompagnateurs et des accompagnateurs",
            "id": "KALISCTA000005722737",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Délégués",
                "id": "KALISCTA000005761737",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847848",
                    "cid": "KALIARTI000005847848",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p>Les organisations syndicales signataires de la présente convention ont la faculté de désigner des délégués syndicaux parmi les courriers et les accompagnateurs, chargés de représenter leurs collègues auprès de la direction des agences qui les emploient, dans les conditions requises par la législation en vigueur.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Chapitre IV : Embauche",
            "id": "KALISCTA000005722738",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Embauche",
                "id": "KALISCTA000005761738",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847849",
                    "cid": "KALIARTI000005847849",
                    "num": "5",
                    "intOrdre": 42949,
                    "content": "<p>Le recrutement peut se faire soit directement, soit par l'intermédiaire de l'office de placement.</p><p>Le guide accompagnateur ou l'accompagnateur appelé à assurer temporairement un travail correspondant à une catégorie supérieure à la sienne a droit, pendant la durée de ce travail, à un supplément de rémunération égal à 80 % de la différence entre son salaire et celui de ladite catégorie supérieure.</p><p>Un contrat existe entre l'employeur, d'une part, et le guide accompagnateur ou l'accompagnateur, d'autre part, dès qu'un accord verbal ou écrit a été réalisé, étant entendu que tout accord verbal doit être confirmé par écrit dans les 3 jours.</p><p>Sauf stipulation contraire, ce contrat prend fin dès l'accomplissement de la mission en faisant l'objet. Cette disposition ne peut en aucun cas porter atteinte au principe de l'ancienneté, ni au droit pour le guide accompagnateur ou l'accompagnateur d'en revendiquer le bénéfice tel qu'il est défini à l'article 8.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 32211,
                "title": "Travail annulé",
                "id": "KALISCTA000005761739",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847850",
                    "cid": "KALIARTI000005847850",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p>Lorsqu'une agence sera amenée à annuler un voyage et n'en aura pas avisé le guide accompagnateur ou l'accompagnateur par lettre recommandée au moins 8 jours avant le départ, elle lui sera redevable d'une indemnité correspondant à 50 % du salaire des journées manquantes, dans la limite de 12.</p><p>En contrepartie, tout guide accompagnateur ou accompagnateur manquant aux engagements pris sera tenu de verser à l'agence une indemnité compensatrice de préavis correspondant à 30 % du salaire de la période restant à courir jusqu'à la fin du voyage, avec un maximum de 12 jours.</p><p>Ces deux clauses ne seront pas applicables en cas de force majeure (notamment : grève des moyens de transport ou des personnels hôteliers, émeutes, révolutions, épidémies, cataclysmes) ni, en ce qui concerne les guides accompagnateurs ou accompagnateurs, en cas de maladie de l'intéressé (dûment justifiée), maladie grave ou décès du conjoint, d'un ascendant ou d'un descendant, sous réserve que l'agence soit immédiatement avisée, afin de lui permettre de prendre toutes dispositions utiles.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Chapitre V : Qualification professionnelle",
            "id": "KALISCTA000005722740",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Formation",
                "id": "KALISCTA000005761740",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847851",
                    "cid": "KALIARTI000005847851",
                    "num": "7",
                    "intOrdre": 42949,
                    "content": "<p></p>   La formation professionnelle est assurée soit par les agences, soit par les pouvoirs publics (promotion sociale).<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 32211,
                "title": "Ancienneté",
                "id": "KALISCTA000005761741",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847852",
                    "cid": "KALIARTI000005847852",
                    "num": "8",
                    "intOrdre": 42949,
                    "content": "<p>L'ancienneté est acquise au sein de chaque agence en fonction du travail, continu ou discontinu, effectué à son service.</p><p>Les périodes d'incapacité temporaire de travail pour cause de maladie ou d'accident ayant pris naissance au cours d'un voyage au service de l'agence sont également prises en considération.</p><p>Les services prévus au programme après le repas du soir, ou occasionnés par des circonstances exceptionnelles, sont décomptés chaque fois pour une demi-journée en ce qui concerne l'application du présent article.</p><p>Une année d'ancienneté dans une même agence correspond à 150  jours de travail. L'ancienneté globale d'un guide accompagnateur ou d'un accompagnateur dans chaque agence s'obtient donc en divisant le total de ces journées par 150, étant entendu que ce nombre constitue le maximum dont il peut être tenu compte pour une même année civile.</p><p>Toutefois, si le guide accompagnateur n'effectue pas plus de 30 journées dans l'année, celles-ci ne comptent pas dans le calcul de l'ancienneté.</p><p>Au début de chaque année civile, chaque agence ayant utilisé les services d'un guide accompagnateur ou d'un accompagnateur pendant plus de 30 journées au cours de l'année écoulée lui remet une attestation indiquant le nombre de ces journées (limité éventuellement à 150) et rappelant le total atteint antérieurement.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Chapitre VI : Rémunération - Conditions de travail",
            "id": "KALISCTA000005722741",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Rémunération",
                "id": "KALISCTA000005761742",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847854",
                    "cid": "KALIARTI000005847854",
                    "num": "9",
                    "intOrdre": 42949,
                    "content": "<p></p>   La rémunération des courriers et accompagnateurs est fixée par les accords de salaires.<p></p><p></p>   Le salaire est dû en entier pour les journées de départ et de retour.<p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                },
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847855",
                    "cid": "KALIARTI000005847855",
                    "num": "9 bis",
                    "intOrdre": 85898,
                    "content": "<p>Lorsque est requise par l'employeur, ou imposée et justifiée par le service, la présence d'un guide accompagnateur, ou d'un accompagnateur, avant le jour de son départ, le temps passé est forfaitairement indemnisé.</p><p>Le montant de cette indemnité est fixé à 108 F minimum.</p><p>Lorsque est requise par l'employeur, ou imposée et justifiée par le service, la présence d'un guide accompagnateur, ou d'un accompagnateur, après le jour de son retour, le temps passé est forfaitairement indemnisé.</p><p>Le montant de cette indemnité est fixé à 108 F minimum.</p><p>Les montants des indemnités prévus ci-dessus seront révisés en même temps que les montants des rémunérations fixés conformément à l'article 9.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Ajouté par avenant du 5 janvier 1979 et modifié par accord du 23 octobre 1992"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 32211,
                "title": "Aménagement du temps de travail",
                "id": "KALISCTA000005761743",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847856",
                    "cid": "KALIARTI000005847856",
                    "num": "9 ter",
                    "intOrdre": 42949,
                    "content": "<p>Pour tenir compte du caractère et des conditions de travail exceptionnels quant à l'aménagement de leur temps de travail, pour le personnel en circuit visé à l'article 1er de la présente convention collective, l'ensemble des temps de repos prévus par les différents textes en vigueur pourra être différé sous réserve que pendant le temps dudit circuit, le nombre de repos de 24  heures consécutives soit toujours au moins égal à celui des périodes de 7 jours de travail consécutifs comprises dans le temps du circuit.</p><p>Si ces repos n'ont pu être donnés et pris à l'intérieur de la mission, ils donneront lieu à un repos d'une journée considérée comme temps de présence par période de 7 jours consécutifs de travail.</p>",
                    "etat": "VIGUEUR_NON_ETEN",
                    "historique": "Ajouté par avenant du 21 septembre 1979"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 37580,
                "title": "Bulletin de paie",
                "id": "KALISCTA000005761744",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847857",
                    "cid": "KALIARTI000005847857",
                    "num": "10",
                    "intOrdre": 42949,
                    "content": "<p>Un bulletin de paie doit être remis à l'intéressé à chaque règlement.</p><p>Le bulletin doit comporter la dénomination de l'emploi conformément aux définitions figurant à l'article 1er.</p><p>Le bulletin doit comporter également les différents éléments de rémunération, ainsi que les déductions correspondant aux cotisations ouvrières dues à la sécurité sociale, à l'assurance chômage et à la caisse de retraite complémentaire. Il doit aussi mentionner le nombre de jours à retenir en vue du calcul de l'ancienneté conformément à l'article 8.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 40264,
                "title": "Conditions de travail",
                "id": "KALISCTA000005761745",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847858",
                    "cid": "KALIARTI000005847858",
                    "num": "11",
                    "intOrdre": 42949,
                    "content": "<p>Pour toute excursion prévue dans le programme du voyage, même à titre facultatif, et s'effectuant après le repas du soir, sans guide local, il est alloué au guide accompagnateur ou à l'accompagnateur une indemnité correspondant à 40 % du salaire journalier.</p><p>Lorsque, dans des circuits par autocar, des explications d'ordre touristique doivent être données en cours de route aux clients, un courrier ne peut être chargé que d'un seul autocar.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 41606,
                "title": "Frais de déplacement",
                "id": "KALISCTA000005761746",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847859",
                    "cid": "KALIARTI000005847859",
                    "num": "12",
                    "intOrdre": 42949,
                    "content": "<p>Tous les frais de déplacement, de repas et d'hébergement occasionnés par le voyage, ainsi que les frais de route engagés dans le cadre des instructions reçues, et dûment justifiés, sont remboursés par l'agence.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 42277,
                "title": "Prescriptions générales",
                "id": "KALISCTA000005761747",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847860",
                    "cid": "KALIARTI000005847860",
                    "num": "13",
                    "intOrdre": 42949,
                    "content": "<p>Les guides accompagnateurs ou accompagnateurs s'interdisent de solliciter toutes gratifications des clients, toutes ristournes, commissions ou remises de qui que ce soit.</p><p>Ils s'engagent à ne pas servir d'intermédiaires pour des visites, excursions ou autres services touristiques organisés par des tiers.</p><p>Par contre, lorsqu'ils vendent des coupons d'excursion pour le compte de l'employeur ou de l'un de ses correspondants, ils reçoivent de l'organisateur une commission dont le taux est fixé de gré à gré.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Chapitre VII : Mesures sociales",
            "id": "KALISCTA000005722743",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 21474,
                "title": "Assurances",
                "id": "KALISCTA000005761748",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847861",
                    "cid": "KALIARTI000005847861",
                    "num": "14",
                    "intOrdre": 42949,
                    "content": "<p>L'agence est tenue de veiller à la stricte observation des prescriptions de la sécurité sociale en ce qui concerne les déplacements à l'étranger, afin d'assurer au guide accompagnateur ou à l'accompagnateur le bénéfice des prestations réglementaires en cas de maladie ou d'accident survenant au cours des déplacements nécessités par l'exécution des voyages (1).</p><p><em><font color='#999999' size='1'>(1) La réglementation de la sécurité sociale couvre actuellement tous les déplacements à l'étranger. </font></em></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 32211,
                "title": "Congés payés",
                "id": "KALISCTA000005761749",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847863",
                    "cid": "KALIARTI000005847863",
                    "num": "15",
                    "intOrdre": 42949,
                    "content": "<p></p>   L'indemnité de congés payés est calculée conformément à la législation en vigueur et réglée en même temps que les salaires.<p></p><p></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 37580,
                "title": "Congés maladie",
                "id": "KALISCTA000005761750",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847864",
                    "cid": "KALIARTI000005847864",
                    "num": "16",
                    "intOrdre": 42949,
                    "content": "<p>En cas d'interruption de service pour cause de maladie ou d'accident (1) dûment justifiée, notamment par la production des décomptes de la sécurité sociale, les guides accompagnateurs ou accompagnateurs comptant 5 années révolues d'ancienneté auront droit, pendant 2 mois, au versement d'une indemnité égale à 25 % de leur salaire moyen de la période correspondante de l'année précédente.</p><p>Après 10 ans d'ancienneté, le droit à l'indemnité sera porté à 3 mois et après 15 ans à 4 mois.</p><p>L'ancienneté est déterminée dans les conditions prévues à l'article 8.</p><p>Les périodes d'absence indemnisées sont déterminées déduction faite des journées d'absence déjà réglées au cours des 12 mois précédents. Le droit à indemnisation peut donc être rouvert au cours d'un arrêt de travail.</p><p>Les guides accompagnateurs et accompagnateurs sont tenus de se soumettre aux formalités requises par la sécurité sociale en cas d'arrêt de travail ; à défaut d'observation de ces règles, entraînant le non-versement des prestations journalières de sécurité sociale, les agences sont elles-mêmes dispensées de tout paiement.</p><p>Les sommes allouées par les agences en cas d'interruption pour cause d'accident ne peuvent se cumuler avec les indemnités que les intéressés pourraient éventuellement recevoir, à ce titre, de tiers responsables.</p><p>Les guides accompagnateurs et accompagnateurs doivent donc faire connaître les circonstances de l'accident, engager la procédure contre le responsable et, en temps utile, indiquer le montant des indemnités reçues du responsable ou de ses assureurs avec justification à l'appui.</p><p><em><font color='#999999' size='1'>(1) Il est entendu que les arrêts pour blessures reçues en dehors du travail pour des causes sans rapport avec les obligations professionnelles ne donnent aucun droit aux indemnités prévues dans le présent article.</font></em></p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 40264,
                "title": "Indemnité de fin de carrière",
                "id": "KALISCTA000005761751",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847865",
                    "cid": "KALIARTI000005847865",
                    "num": "17",
                    "intOrdre": 42949,
                    "content": "<p>Les guides accompagnateurs et accompagnateurs ayant plus de 10 années d'ancienneté, déterminée dans les conditions prévues à l'article 8, bénéficient d'une indemnité de fin de carrière dans l'agence, à raison de :</p><p>- 10 % du salaire mensuel moyen des 24 derniers mois pour chacune des 10 premières années d'ancienneté ;</p><p>- 15 %du même salaire pour chacune des années d'ancienneté à partir de la 11e.</p><p>L'indemnité ainsi accordée ne pourra excéder 4 fois le salaire mensuel moyen des 24 derniers mois. Si, au cours de ces 24 mois, le guide accompagnateur ou l'accompagnateur a dû interrompre son travail pour cause de maladie ou d'accident, la période d'interruption est remplacée par la période correspondante de l'année précédente pour le calcul du salaire mensuel moyen.</p><p>Le guide accompagnateur ou l'accompagnateur sera fondé, à la fin de l'année civile, à demander à son employeur le versement de cette indemnité si celui-ci ne lui a pas assuré un minimum de 30 journées de travail dans ladite année.</p><p>Le bénéfice de ces dispositions ne sera pas acquis au guide accompagnateur ou à l'accompagnateur dans le cas où l'employeur pourra se prévaloir d'une cessation délibérée et unilatérale de service dûment constatée, le cas de force majeure excepté. Entrent de plein droit dans le cas de force majeure : ceux de maladie, d'accident, de maternité.</p><p>Lorsque le guide accompagnateur ou l'accompagnateur aura 65 ans révolus, il pourra à tout moment demander le versement de l'indemnité et l'employeur, de son côté, pourra s'en acquitter de sa propre initiative.</p><p>Le guide accompagnateur ou l'accompagnateur ayant reçu l'indemnité de fin de carrière dans une agence et reprenant du service dans celle-ci sera considéré comme nouveau rentrant et ne bénéficiera plus que de l'ancienneté qu'il pourra acquérir par la suite.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 41606,
                "title": "Retraite complémentaire, régime UNIRS",
                "id": "KALISCTA000005761752",
                "etat": "VIGUEUR_NON_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005847866",
                    "cid": "KALIARTI000005847866",
                    "num": "18",
                    "intOrdre": 42949,
                    "content": "<p>Les guides accompagnateurs et accompagnateurs seront affiliés à la caisse de retraite interprofessionnelle des salariés (CRIS) à dater du 1er janvier 1966. Le taux global de la cotisation est fixé à 4 %, dont 2,40 % à la charge de l'agence et 1,60 % à la charge du courrier ou de l'accompagnateur.</p>",
                    "etat": "VIGUEUR_NON_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Chapitre VIII : Commission paritaire",
            "id": "KALISCTA000005722745",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005847867",
                "cid": "KALIARTI000005847867",
                "num": "19",
                "intOrdre": 10737,
                "content": "<p>Il est institué une commission paritaire chargée d'examiner les litiges se rapportant à l'application de la présente convention, d'émettre un avis et, si possible, de concilier les parties.</p><p>Cette commission est composée d'un représentant de chaque organisation syndicale pour les salariés et d'un même nombre de représentants désignés par le syndicat national des agences de voyages.</p><p>La présidence est assurée alternativement par un représentant des agences et un représentant des guides accompagnateurs et des accompagnateurs.</p><p>La commission se réunit dans un délai de 15 jours, à la demande de l'une des parties signataires.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "title": "Accord du 12 février 2018 relatif à la mise en place de la CPPNI transitoire",
            "id": "KALITEXT000038014792"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000038014794",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000038014822",
                    "cid": "KALIARTI000038014822",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p align='left'>La <a href='/affichTexte.do?cidTexte=JORFTEXT000032983213&categorieLien=cid'>loi n° 2016-1088 du 8 août 2016 </a>relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels comporte différentes mesures qui confortent le rôle central des branches et visent à renforcer la négociation collective en leur sein.</p><p align='left'>En particulier, l'<a href='/affichTexteArticle.do?cidTexte=JORFTEXT000032983213&idArticle=JORFARTI000032983924&categorieLien=cid'>article 24</a> de ladite loi prévoit que chaque branche doit mettre en place par le biais d'un accord une commission paritaire permanente de négociation et d'interprétation ou CPPNI (<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>art. L. 2232-9 du code du travail</a>).</p><p align='left'>Par arrêté en date du 5 janvier 2017, le ministère du travail, de l'emploi, de la formation professionnelle et du dialogue social a procédé à la fusion de la convention collective des guides interprètes de la région parisienne (n° 349) dans celle des agences de voyages et de tourisme (n° 1710).</p><p align='left'>Dans le cadre du projet de fusion des CCN sus-citées avec celle des guides accompagnateurs et accompagnateurs des agences de voyages, les signataires du présent accord souhaitent mettre en place une CPPNI transitoire correspondant au périmètre de ces 3 branches et permettant de négocier et de signer une nouvelle convention collective de branche unifiée et tous les accords de branche qui ont vocation à être étendus.</p><p align='left'>La CPPNI exerce des missions d'intérêt général.</p><p align='left'>Cette CPPNI est transitoire dans l'attente de la reconnaissance administrative de la branche unifiée.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038014795",
                "cid": "KALIARTI000038014795",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Conformément à l'article L. 2232-9, I, du code du travail, les signataires du présent accord entendent mettre en place une commission paritaire permanente de négociation et d'interprétation (CPPNI) unique et provisoire regroupant les branches des agences de voyages et de tourisme, des guides accompagnateurs et accompagnateurs et des guides interprètes.</p><p align='left'>La commission paritaire permanente de négociation et d'interprétation des agences de voyages et de tourisme vient se substituer dans ses missions et ses modalités de fonctionnement à la commission paritaire nationale de la branche telle que prévue par le chapitre X et les articles 61 à 65 de la convention collective nationale.</p><p align='left'>Ainsi, le présent accord annule et remplace ces articles.</p><p align='left'>De même, les occurrences relatives à la commission paritaire nationale des articles 7.2, 10.1, 13.1.3, 30.2, 54.5 à 54.9, 58.5 et 59, 62.1, sont remplacées par « commission paritaire permanente de négociation et d'interprétation ».</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Mise en place de la CPPNI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038014797",
                "cid": "KALIARTI000038014797",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'>Cette commission est composée d'un nombre égal de représentants des employeurs et des salariés, désignés par les organisations syndicales et patronales représentatives au niveau de la branche.</p><p align='left'>– <em>Pour les organisations syndicales représentatives : 3 représentants maximum par organisation syndicale représentative au niveau des branches.</em><a shape='rect' href='#RENVOI_KALIARTI000038014797_1'> (1)</a></p><p align='left'>La désignation est notifiée au président de la CPPNI et dans le même temps à l'employeur.</p><p align='left'>Elle est limitée à la durée d'application du présent accord, telle que définie à l'article 8.</p><p align='left'>À tout moment, l'organisation syndicale peut révoquer cette désignation par notification au président du changement de son représentant.</p><p align='left'>La perte de représentativité de l'organisation syndicale entraîne automatiquement cessation du mandat du représentant de cette organisation à la CPPNI.</p><p align='left'>– <em>Pour les organisations patronales représentatives : d'un nombre total de représentants au maximum égal à celui des organisations syndicales représentatives au niveau des branches.</em><a shape='rect' href='#RENVOI_KALIARTI000038014797_1'> (1)</a></p><p align='left'>La désignation se fait au prorata du taux de représentativité de chaque organisation patronale. Si le calcul n'aboutit pas sur un nombre entier, le siège restant reviendra à l'organisation patronale la plus représentative sans que cette règle puisse priver une organisation patronale de sa possibilité de désigner au moins 1 représentant titulaire.</p><p align='left'>La perte de représentativité de l'organisation patronale entraîne automatiquement cessation du mandat du représentant de cette organisation à la CPPNI.</p><p align='left'>La commission est présidée par un représentant des employeurs issu de l'organisation patronale la plus représentative. Le secrétariat est assuré par cette même organisation patronale.</p><p align='left'>Un vice-président est désigné par les organisations syndicales, avec lequel sera établi conjointement l'ordre du jour.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000038014797_1'></a>(1) Alinéas étendus sous réserve qu'à compter du prochain cycle électoral, la commission paritaire permanente de négociation et d'interprétation soit composée uniquement des organisations représentatives dans le champ de la convention collective de la branche issue de la fusion par arrêté. <br/>\n(Arrêté du 2 avril 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Composition de la CPPNI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038014798",
                "cid": "KALIARTI000038014798",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'>La CPPNI transitoire a vocation à permettre de préparer la négociation de la future convention collective de branche unifiée.</p><p align='left'>Par ailleurs, la CPPNI exerce les missions prévues à l'article L. 2232-9, II, du code du travail, notamment :<br/>\n– elle représente les branches des agences de voyages et de tourisme, des guides accompagnateurs et accompagnateurs au service des agences de voyages, des guides interprètes de la région parisienne, notamment dans l'appui aux entreprises et vis-à-vis des pouvoirs publics ;<br/>\n– elle se réunit afin de mener les négociations au niveau de la branche et définit son calendrier de négociations ;<br/>\n– elle exerce un rôle de veille sur les conditions de travail et l'emploi dans les 3 branches ;<br/>\n– elle établit un rapport annuel d'activité qu'elle verse dans la base de données nationale mentionnée à l'article L. 2231-5.1. Ce rapport comprend un bilan des accords collectifs d'entreprise conclus dans le cadre du titre II, des chapitres Ier et III du titre III et des titres IV et V du livre Ier de la 3e partie, en particulier de l'impact de ces accords sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche, et formule, le cas échéant, des recommandations destinées à répondre aux difficultés identifiées ;<br/>\n– elle peut rendre un avis à la demande d'une juridiction sur l'interprétation de la CCN des agences de voyages dans les conditions mentionnées à l'article <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006071164&idArticle=LEGIARTI000006572227&dateTexte=&categorieLien=cid'>L. 441-1 du code de l'organisation judiciaire</a>.</p><p align='left'>Cet avis est diffusé à chacune des organisations syndicales signataires de la convention collective.</p><p align='left'>Les parties décident que la CPPNI a également les missions suivantes :<br/>\n– elle peut rendre son avis à la demande des salariés ou d'un groupe de salariés ou d'un employeur sur les revendications professionnelles, ainsi que celles qui sont formulées à l'occasion d'une grève dans l'entreprise. À cette occasion, elle joue un rôle de conciliation ;<br/>\n– elle peut également rendre son avis à la demande d'un salarié sur son évolution dans la grille de classification dans les conditions posées dans la convention collective de branche des agences de voyages et de tourisme.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Missions de la CPPNI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038014801",
                "cid": "KALIARTI000038014801",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><i>Conformément à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901694&dateTexte=&categorieLien=cid'>article L. 2232-9 du code du travail susvisé</a>, les entreprises des branches des agences de voyages et de tourisme, des guides accompagnateurs et accompagnateurs au service des agences de voyages, des guides interprètes de la région parisienne doivent transmettre à la CPPNI, leurs conventions et accords collectifs comportant des stipulations relatives à la durée du travail, au travail à temps partiel et intermittent, aux congés et au compte épargne-temps.</i> <a shape='rect' href='#RENVOI_KALIARTI000038014801_1'> (1)</a></p><p align='left'>Conformément au <a href='/affichTexte.do?cidTexte=JORFTEXT000033421298&categorieLien=cid'>décret n° 2016-1556 du 18 novembre 2016</a>, ces conventions et accords sont transmis à l'adresse numérique ou postale indiquée dans l'accord mettant en place la CPPNI. </p><p align='left'>À ce jour, l'adresse de la CPPNI est la suivante : Les entreprises du voyage, 15, avenue Carnot, 75017 Paris. L'adresse mail est à ce jour la suivante : cppni @ entreprisesduvoyage. org </p><p align='left'>La CPPNI accuse réception des conventions et accords qui lui sont transmis. Cet accusé de réception ne préjuge en rien de la conformité et de la validité de ces accords collectifs d'entreprise au regard des dispositions du code du travail, et en particulier au regard des formalités de dépôt et de publicité applicables. </p><p align='left'>Ces conventions et accords seront retransmis aux organisations syndicales. </p><p align='left'>La CPPNI se positionne en tant que régulateur de la branche et peut formuler toute recommandation sur ces accords. </p><p align='left'>Le rapport d'activité pourra consigner les recommandations rendues et la synthèse des accords qui lui ont été transmis.</p><p><font color='808080'><em><a shape='rect' name='RENVOI_KALIARTI000038014801_1'></a>(1) Alinéa étendu sous réserve du respect des dispositions de l'article L. 2232-9 du code du travail.  <br/>(Arrêté du 2 avril 2019 - art. 1)</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Transmission des conventions et accords d'entreprise à la CPPNI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038014805",
                "cid": "KALIARTI000038014805",
                "num": "5",
                "intOrdre": 3145722,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités de fonctionnement de la CPPNI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038014806",
                "cid": "KALIARTI000038014806",
                "num": "5.1",
                "intOrdre": 3670009,
                "content": "<p align='left'>– Rôle de négociation : la CPPNI se réunit au moins 4 fois par an en vue de mener les négociations au niveau de la branche.</p><p align='left'>Elle se réunit par ailleurs, autant que de besoin.</p><p align='left'>Elle définit son calendrier de négociations dans les conditions prévues à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901665&dateTexte=&categorieLien=cid'>article L. 2222-3 du code du travail</a>.</p><p align='left'>Elle se réunit notamment pour :<br/>\n– la négociation annuelle sur les salaires : chaque année, au minimum deux réunions sont prévues sur la discussion du rapport de branche et des salaires ;<br/>\n– les négociations triennales relatives :<br/>\n–– à l'égalité professionnelle entre les femmes et les hommes ;<br/>\n–– aux conditions de travail et à la gestion prévisionnelle des emplois et des compétences ;<br/>\n–– à la prise en compte de la pénibilité au travail ;<br/>\n–– à l'insertion professionnelle et au maintien dans l'emploi des travailleurs handicapés ;<br/>\n–– aux priorités, objectifs et moyens de la formation professionnelle des salariés ;<br/>\n– les négociations quinquennales relatives :<br/>\n–– à l'examen de la nécessité de réviser les classifications ;<br/>\n–– à la mise en place de plans d'épargne interentreprises, quand il n'y a pas déjà un accord conclu dans cette matière.<br/>\n–– en vue de la négociation et de la conclusion d'accords de branche soumis à l'extension sur tous les thèmes entrant dans les missions générales de la branche ou pertinents pour celle-ci.</p><p align='left'>– Rôle de conciliation ordinaire ou en cas de grève : lorsqu'elle est saisie par un salarié ou par un groupe de salariés d'une même entreprise ou par un employeur d'un différend portant sur une revendication professionnelle, elle se réunit d'urgence et au plus tard dans un délai maximum de 8 jours ouvrables (art. 7 et 62.1 de la CCN).</p><p align='left'>– Rôle de conciliation en matière de positionnement sur la grille de classification : lorsqu'elle est saisie par un salarié ou par un employeur d'un différend portant sur l'avancement du salarié dans la grille de classification, la CCPNI examine ce point à la première réunion suivant sa saisine.</p><p align='left'>– Rôle d'interprétation : elle se réunit dans un délai maximum de 3 semaines. (art. 62.2 de la CCN).</p><p align='left'>– Lorsqu'elle se saisit elle-même d'une question posée par l'une des parties la composant, elle fixe la date de sa réunion dans un délai qui ne peut excéder 1 mois (art. 63.2 de la CCN).</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Fréquence des réunions et convocation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038014808",
                "cid": "KALIARTI000038014808",
                "num": "5.2",
                "intOrdre": 4194296,
                "content": "<p align='left'>La CPPNI rend sa décision ou donne son avis dans les conditions suivantes :<br/>\n– dans un délai maximum de 8 jours ouvrables dans le cas où elle intervient en conciliation ordinaire ou en cas de grève ;<br/>\n– dans un délai maximum de 3 semaines quand la CPPNI est saisie d'une demande d'interprétation de la convention collective de branche ;<br/>\n– dans un délai maximum de 1 mois quand elle se saisit elle-même d'une question ou qu'elle doit rendre son avis sur la demande d'un salarié ou d'un employeur portant sur le positionnement du salarié dans la grille de classification.</p><p align='left'>Lorsque la CPPNI est amenée à prendre une décision ou à rendre un avis, dans le cadre de l'article 3, cette décision est prise à la majorité des voix des présents, étant rappelé que chaque organisation syndicale représentative dispose d'une voix et que les organisations patronales disposent d'autant de voix que les organisations syndicales présentes.</p><p align='left'>La décision de la commission sera donc rendue sur le principe que chaque organisation syndicale dispose d'une voix avec une répartition à l'identique à due proportion pour les organisations patronales sans tenir compte de la représentativité.</p><p align='left'>À la demande de l'une des parties, le vote peut être exprimé à bulletin secret.</p><p align='left'>En cas de partage des voix, il est dressé un procès-verbal de non-conciliation mentionnant les arguments des membres de la commission.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Décisions"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038014809",
                "cid": "KALIARTI000038014809",
                "num": "5.3",
                "intOrdre": 4718583,
                "content": "<p align='left'>La CPPNI devra, dans tous les cas être saisie par lettre recommandée, avec avis de réception, adressée au président de la commission, au siège de celle-ci située à ce jour, 15, avenue Carnot, 75017 Paris.</p><p align='left'>En cas de grève, la saisine pourra se faire tout d'abord par mail avec la mention « GRÈVE – officiel et urgent », ce mail devra en tout état de cause être doublé par un courrier avec avis de réception de saisine.</p><p align='left'>Dans tous les cas, cette lettre recommandée devra exposer l'essentiel des motifs et être accompagnée de tous documents pouvant éclairer la commission. Le dossier complet sera transmis aux membres de la commission, par mail.</p><p align='left'>La commission convoquera et entendra les parties en cause, séparément ou contradictoirement, ainsi que toute personne dont l'audition serait requise par l'une ou l'autre d'entre elles, ou toute autre personne qu'elle jugera utile de consulter.</p><p align='left'>En cas de conflit ou de différend individuel, les parties peuvent se faire assister par une personne de leur choix.</p><p align='left'>Les procédures ci-dessus ne font pas obstacle au droit pour les parties de porter ultérieurement le litige devant les tribunaux. Dans ce cas, elles en aviseront la commission.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Modalités de saisine"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038014810",
                "cid": "KALIARTI000038014810",
                "num": "5.4",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>La non-comparution ou la non-représentation de la partie qui a introduit la requête vaut renonciation à sa demande, sauf cas de force majeure dûment justifié.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Carence de la partie demanderesse"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038014811",
                "cid": "KALIARTI000038014811",
                "num": "6",
                "intOrdre": 5767157,
                "content": "",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Autorisation d'absence. – Maintien de rémunération et remboursement des frais des organisations syndicales participant à la CPPNI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038014812",
                "cid": "KALIARTI000038014812",
                "num": "6.1",
                "intOrdre": 6291444,
                "content": "<p align='left'>Les membres des délégations bénéficient, pour se rendre aux réunions visées à l'article 1<sup>er </sup>et aux réunions de la CPPNI, d'une autorisation d'absence sur présentation de la convocation y afférente.</p><p align='left'>Lorsque des salariés, dûment mandatés par écrit par leur organisation syndicale, sont appelés à siéger aux réunions de la CPPNI, ils sont tenus d'informer leur employeur de leur participation à ces commissions dès qu'ils ont eu connaissance des dates de réunions afin de permettre à l'employeur de prendre toutes dispositions utiles.</p><p align='left'>Le temps consacré aux réunions de la CPPNI n'est pas imputable sur le crédit d'heures de délégation dont l'intéressé bénéficie éventuellement dans son entreprise.</p><p align='left'>– Pour préparer les réunions, chaque représentant de chaque organisation syndicale reconnue représentative au niveau de la branche, bénéficiera de 2 heures de temps de préparation par réunion (soit donc un maximum de 6 heures par réunion et par OS).</p><p align='left'>Pour les négociations spécifiques, les conditions d'indemnisation feront éventuellement l'objet d'un accord préalable propre à ladite négociation.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Autorisation d'absences"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038014813",
                "cid": "KALIARTI000038014813",
                "num": "6.2",
                "intOrdre": 6815731,
                "content": "<p align='left'><br/>Le temps consacré à la participation aux réunions de la CPPNI ne doit entraîner pour les salariés ni gain ni perte de rémunération.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Maintien de rémunération"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038014814",
                "cid": "KALIARTI000038014814",
                "num": "6.3",
                "intOrdre": 7340018,
                "content": "<p align='left'>Les frais inhérents aux réunions de la CPPNI seront remboursés par l'employeur au regard de la feuille de présence à la réunion, et de la feuille de remboursement de frais prévue à cet effet accompagné des justificatifs et dûment signée par l'intéressé.</p><p align='left'>L'organisation de réunions préparatoires ne pourra donner lieu à une indemnisation différente ou complémentaire de celle effectuée pour les réunions paritaires ou groupes de travail paritaires correspondants.</p><p align='left'>– Conditions et limites des remboursements de frais :</p><p align='left'>L'employeur fournira aux intéressés un titre de transport ou bien leur remboursera les frais de transport sur la base du prix du billet RATP/SNCF 2e classe.</p><p align='left'>Lorsque le lieu de la réunion et sa durée justifient un déplacement prolongé des intéressés en dehors de leur lieu de travail, leur frais de repas et d'hébergement seront pris en charge par l'employeur dans le cadre de la politique voyage de l'entreprise ou, à défaut, il leur sera alloué, par l'employeur, une indemnité de repas et d'hébergement sur la base des barèmes fiscaux en vigueur (URSSAF).</p><p align='left'>– Usage de la voiture personnelle : dans le cas d'usage de la voiture personnelle le remboursement sera effectué sur la base d'un billet aller/retour SNCF 2e classe, quel que soit le kilométrage parcouru à partir du domicile principal (ou du lieu où l'intéressé se trouve à la date de la réunion en raison de son activité professionnelle), et remise d'une attestation sur l'honneur de l'intéressé.</p><p align='left'>Les frais seront remboursés sur la base des frais réels effectivement engagés, plafonnés aux limites respectivement indiquées pour les frais d'hébergement, de restauration, et sur remise de tous les justificatifs : originaux du billet de transport, note de restauration et d'hébergement.</p><p align='left'>Le remboursement des frais sera effectué au plus tard 1 mois après la remise ou la date de réception de la note de frais dûment accompagnée de l'ensemble des justificatifs.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Remboursement des frais"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038014815",
                "cid": "KALIARTI000038014815",
                "num": "7",
                "intOrdre": 7864305,
                "content": "<p align='left'>Les salariés désignés par une organisation syndicale représentative pour participer à la CPPNI bénéficient de la protection prévue à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902294&dateTexte=&categorieLien=cid'>article L. 2411-3 du code du travail</a> pour la durée de la désignation.</p><p align='left'>Il appartient au salarié ou à l'organisation syndicale d'aviser l'employeur de sa désignation pour participer à la CPPNI.</p><p align='left'>Cette information doit se faire par tous moyens permettant de conférer date certaine à cette désignation.</p><p align='left'>L'information de l'employeur doit être renouvelée en cas de renouvellement de la désignation du salarié par son organisation syndicale.</p><p align='left'>Pour bénéficier de la protection spécifique en cas de licenciement, le salarié doit en avoir informé son employeur au plus tard lors de l'entretien préalable de licenciement.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Protection des représentants des organisations syndicales participant à la CPPNI"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038014817",
                "cid": "KALIARTI000038014817",
                "num": "8",
                "intOrdre": 8388592,
                "content": "<p align='left'>Le présent accord entre en vigueur à compter de la date de signature.</p><p align='left'>Il est conclu jusqu'à la mise en place de la CPPNI définitive à la suite de la décision de fusion, qui sera prise par le ministère du travail de l'emploi de la formation professionnelle et du dialogue social.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Entrée en vigueur et durée du présent accord"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038014818",
                "cid": "KALIARTI000038014818",
                "num": "9",
                "intOrdre": 8912879,
                "content": "<p align='left'>Le champ d'application du présent accord est celui défini par le titre I<sup>er</sup> de la convention collective nationale des agences de voyages et de tourisme, des guides accompagnateurs et accompagnateurs au service des agences de voyages, des guides interprètes de la région parisienne.</p><p align='left'>Il fera l'objet des formalités de dépôt et de publicité prévues par les dispositions réglementaires visées à l'<a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>article L. 2231-6 du code du travail</a>.</p><p align='left'>Les parties signataires conviennent d'en demander l'extension.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application. – Publication. – Extension"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000038014820",
                "cid": "KALIARTI000038014820",
                "num": "10",
                "intOrdre": 9437166,
                "content": "<p align='left'>Le présent accord peut être dénoncé dans les conditions prévues aux <a href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901788&dateTexte=&categorieLien=cid'>articles L. 2261-10 et suivants du code du travail</a>. </p><p align='left'>Il peut être révisé conformément aux dispositions de l'article L. 2261-7 dudit code.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dénonciation. – Révision"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038014825"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Adhésion par lettre du 9 novembre 2017 de l'UNSA spectacle et communication à la CCN",
            "id": "KALITEXT000036550840"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000036550843",
                "cid": "KALIARTI000036550843",
                "num": null,
                "intOrdre": 524287,
                "content": "<p>Bagnolet, le 9 novembre 2017.</p><p>UNSA spectacle et communication, 21, rue Jules-Ferry, 93177 Bagnolet Cedex, à la direction générale du travail, dépôt des accords collectifs, 39-43, quai André-Citroën, 75902 Paris Cedex 15.</p><p>Monsieur le directeur,</p><p>La fédération UNSA spectacle et communication, déclarée le 30 janvier 2003, a l'honneur de vous faire part de son adhésion à la convention collective nationale de travail des guides accompagnateurs et accompagnateurs au service des agences de voyages et de tourisme du 10 mars 1966 (IDCC n° 412), ainsi qu'à tous ses avenants et accords particuliers.</p><p>Nous vous joignons copie des notifications que nous adressons parallèlement à l'ensemble des partenaires sociaux représentatifs dans le champ de cette convention.</p><p>Vous remerciant de votre attention, nous vous prions d'agréer, monsieur le directeur, l'expression de notre parfaite considération.</p><p>Le secrétaire général.</p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033016937"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005678272"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005678274"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037435886"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035318681"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000027715350"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021944784"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005678301"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005678303"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005678309"
          },
          "children": []
        }
      ]
    }
  ]
}