{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du personnel sédentaire des entreprises de transport de marchandises de la navigation intérieure (3 annexes) du 5 septembre 2000.  Etendue par arrêté du 10 avril 2002 JORF 3 mai 2002.",
    "id": "KALICONT000005635584",
    "num": "2174",
    "categorisation": [
      "Navigation intérieure : personnel sédentaire (cadres et ETAM)"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du personnel sédentaire des entreprises de transport de marchandises de la navigation intérieure (3 annexes) du 5 septembre 2000.  Etendue par arrêté du 10 avril 2002 JORF 3 mai 2002.",
        "id": "KALITEXT000005671460",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Dispositions générales",
            "id": "KALISCTA000005715131",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Chapitre préliminaire",
                "id": "KALISCTA000005748487",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Champ d'application  ",
                    "id": "KALISCTA000005760900",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830297",
                        "cid": "KALIARTI000005830297",
                        "num": "1",
                        "intOrdre": 42949,
                        "content": "1.10. Principe<p></p><p></p>   La présente convention et ses annexes, conclues en application des textes légaux et réglementaires, règlent les rapports entre les employeurs et les salariés ouvriers, employés, agents de maîtrise et cadres occupant un emploi sédentaire (au sens où l'entendent les parties signataires, savoir un emploi à terre par opposition au personnel navigant) des entreprises relevant de l'une des activités de transport fluvial de marchandises énumérées ci-après, généralement référencées sous le code NAF 612Z :<p></p><p></p>   - transport fluvial de marchandises ;<p></p><p></p>   - services de poussage ou de remorquage fluvial ;<p></p><p></p>   - affrètement fluvial.<p></p><p></p>   La référence à la nomenclature des activités française (NAF) est donnée à titre indicatif. Elle n'est déterminante que si elle correspond à l'activité principale effective de l'entreprise ou l'établissement, définie au 1er alinéa ci-dessus.<p></p><p></p>   Sont considérés comme cadres, pour l'application de la présente convention, les salariés qui répondent aux définitions du paragraphe intitulé \" Personnel concerné \" de l'annexe I, partie intégrante de la présente convention et spécifique aux cadres.<p></p> 1.20. Dispositions particulières<p></p><p></p>   A la demande des organisations syndicales intéressées, et si ces activités ne peuvent pas être rattachées à une autre convention collective, des avenants à la présente convention pourront inclure dans son champ d'application des activités diverses ressortissant au transport fluvial de marchandises et s'apparentant à l'une des activités ci-dessus énumérées.<p></p><p></p>   Il est précisé que la présente convention ne s'applique pas aux entreprises industrielles ou commerciales effectuant des transports par voie de navigation intérieure définis comme transports pour compte propre par la réglementation des transports en vigueur.<p></p><p></p>   Dans le cas d'entreprises mixtes exerçant des activités telles que \" transport public de marchandises par voie de navigation intérieure et activités industrielles et commerciales \", la présente convention s'applique normalement au personnel affecté aux services de transport public de marchandises par voie de navigation intérieure, le personnel affecté aux activités industrielles et commerciales restant régi par les dispositions de la convention applicable à la branche d'activité concernée.<p></p><p></p>   Toutefois, lorsque le personnel de l'entreprise mixte n'est pas affecté exclusivement à l'une ou l'autre des deux branches d'activité et qu'une répartition du personnel entre les deux conventions collectives correspondantes apparaît de ce fait impossible, l'ensemble du personnel de l'entreprise mixte est soumis à la convention et aux accords qui y sont annexés correspondant à l'activité principale.<p></p> 1.30. Champ d'application territorial<p></p><p></p>   La présente convention s'applique aux entreprises ou établissements répondant aux dispositions du 1.10 ci-dessus pour leur personnel métropolitain et pour leur personnel placé en situation de déplacement.<p></p> 1.40. Exclusions<p></p><p></p>   Sont notamment hors du domaine de la présente convention :<p></p><p></p>   a) Les agents ou représentants ressortissant à la convention collective nationale interprofessionnelle du 3 octobre 1975 et ses avenants ;<p></p><p></p>   b) Le personnel navigant des entreprises de transport fluvial de marchandises ressortissant au contrat collectif de la navigation intérieure du 28 octobre 1936 et ses avenants ;<p></p><p></p>   c) Les salariés sédentaires et navigants des entreprises de transport de passagers en navigation intérieure ressortissant à la convention collective nationale du 23 avril 1997 ;<p></p><p></p>   d) Les salariés sédentaires et navigants des entreprises de location de bateaux de plaisance liée au tourisme ressortissant à la convention collective nationale de la navigation de plaisance du 31 mars 1979.<p></p> 1.50. Conventions annexes, protocoles et accords spécifiques<p></p><p></p>   Des conventions annexes, fixant les conditions particulières de travail, seront établies pour chacune des catégories de personnel désignées ci-après :<p></p><p></p>   1. Ouvriers ;<p></p><p></p>   2. Employés et agents de maîtrise ;<p></p><p></p>   3. Ingénieurs et cadres.<p></p><p></p>   Chacune de ces conventions annexes devra contenir notamment des clauses concernant les dispositions obligatoires énumérées à l'article L. 133-5 du code du travail, qui n'ont pas été incluses dans la présente convention générale. Par ailleurs, en complément des conventions annexes susvisées, des protocoles et accords spécifiques peuvent être établis dans des domaines d'application.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Durée, révision, dénonciation  ",
                    "id": "KALISCTA000005760901",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830298",
                        "cid": "KALIARTI000005830298",
                        "num": "2",
                        "intOrdre": 42949,
                        "content": "2.10. Durée<p></p><p></p>   La présente convention est conclue pour une durée indéterminée.<p></p> 2.20. Révision<p></p><p></p>   Avant toute dénonciation ayant pour objet la révision d'un ou plusieurs articles de la présente convention, les parties signataires doivent obligatoirement, à peine de nullité, informer de leur intention la commission nationale paritaire d'interprétation et de conciliation prévue à l'article 41.<p></p><p></p>   Celle-ci est alors chargée d'établir, dans un délai de 15 jours, le projet de modification du ou des articles en cause, qui sera soumis aux parties signataires pour faire éventuellement l'objet d'un avenant à la convention.<p></p><p></p>   En cas d'accord réalisé au sein de la commission, le texte de la convention sera modifié dans le sens fixé par l'accord intervenu et s'appliquera à compter de la date fixée par celui-ci.<p></p><p></p>   En cas d'impossibilité constatée par le président d'aboutir à un accord au sein de la commission sur le projet de révision, les parties peuvent faire jouer la procédure de dénonciation prévue au paragraphe 2.30 ci-dessous.<p></p> 2.30. Dénonciation<p></p><p></p>   Sous réserve des dispositions du paragraphe précédent, la présente convention collective peut être dénoncée à tout moment par l'une des parties signataires, avec préavis de 3 mois, à compter du constat de désaccord visé ci-dessus.<p></p><p></p>   A peine de nullité, la dénonciation sera notifiée à chacune des parties par pli recommandé avec accusé de réception (1).<p></p><p></p>   Lorsque la dénonciation a pour objet la révision d'un ou plusieurs articles, elle sera accompagnée obligatoirement d'une proposition de rédaction nouvelle ou de suppression concernant ce ou ces articles. Cette proposition sera adressée au ministre chargé des transports en vue de la réunion, dans les délais les plus rapides, d'une commission mixte constituée conformément à l'article L. 133-1 du code du travail.<p></p><p></p>   Si, avant la date d'expiration du préavis de dénonciation, un accord a été réalisé au sein de la commission, la convention demeurera en vigueur ou sera révisée dans les conditions fixées par l'accord intervenu.<p></p><p></p>   Si, au contraire, aucun accord n'a pu être réalisé, le ou les articles dénoncés cessent de produire leur effet à la fin du délai de prorogation, tel qu'il est fixé par l'article L. 132-8 du code du travail.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application du deuxième alinéa de l'article L. 132-8 du code du travail (arrêté du 10 avril 2002, art. 1er).<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Conventions collectives et accords antérieurs, avantages acquis  ",
                    "id": "KALISCTA000005760902",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830299",
                        "cid": "KALIARTI000005830299",
                        "num": "3",
                        "intOrdre": 42949,
                        "content": "<p></p>   Aux dates fixées pour leur application, la présente convention et ses conventions annexes annulent et remplacent toutes les conventions collectives antérieures.<p></p><p></p>   Toutefois, la présente convention ne peut en aucun cas être la cause de restrictions d'avantages individuels acquis, que ces avantages soient particuliers à certains salariés ou qu'ils résultent de l'application dans l'entreprise de dispositions collectives.<p></p><p></p>   Il est précisé que le maintien de ces avantages ne joue que pour le personnel en service à la date d'application de la présente convention et de ses conventions annexes. Cette dernière ne peut faire obstacle à des accords collectifs plus favorables au niveau des entreprises.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Chapitre Ier : Droit syndical",
                "id": "KALISCTA000005748488",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Liberté syndicale et liberté d'opinion  ",
                    "id": "KALISCTA000005760903",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830300",
                        "cid": "KALIARTI000005830300",
                        "num": "4",
                        "intOrdre": 42949,
                        "content": "<p></p>   L'exercice du droit syndical est reconnu dans toutes les entreprises de navigation intérieure, dans le respect des droits et libertés garantis par la Constitution de la République, en particulier de la liberté individuelle du travail.<p></p><p></p>   Le chef d'entreprise ou ses représentants ne doivent employer aucun moyen de pression en faveur ou à l'encontre d'une organisation syndicale quelconque et de ses représentants.<p></p> 4.10. Liberté syndicale<p></p><p></p>   Il est interdit à tout employeur de prendre en considération l'appartenance à un syndicat ou l'exercice d'une activité syndicale pour arrêter ses décisions en ce qui concerne notamment l'embauchage, la conduite et la répartition du travail, la formation professionnelle, l'avancement, la rémunération et l'octroi d'avantages sociaux, les mesures de discipline et de congédiement.<p></p><p></p>   Il est interdit à tout employeur de prélever les cotisations syndicales sur les salaires de son personnel et de les payer au lieu et place de celui-ci.<p></p><p></p>   Le chef d'entreprise ou ses représentants ne doivent employer aucun moyen de pression en faveur ou à l'encontre d'une organisation syndicale quelconque et de ses représentants.<p></p><p></p>   Toute mesure prise par l'employeur contrairement aux dispositions des alinéas précédents est considérée comme abusive et donne lieu à dommages et intérêts.<p></p><p></p>   Les salariés s'engagent de leur côté à ne pas prendre en considération dans le travail le fait que leurs collègues et le personnel avec lequel ils sont en rapport adhèrent à telle ou telle organisation syndicale, ou qu'ils n'appartiennent à aucun syndicat.<p></p> 4.20. Liberté d'opinion<p></p><p></p>   Les employeurs et les salariés ne doivent en aucun cas et d'aucune manière prendre en considération envers quiconque dans les relations de travail au sein de l'entreprise le fait d'exercer ou non des fonctions mutualistes ou civiques, ni de tenir compte des opinions politiques, philosophiques ou religieuses, ou de l'origine sociale, raciale ou nationale, du sexe, des moeurs, de la situation de famille.<p></p> 4.30. Négociation annuelle sur les salaires<p></p> et examen de la situation économique et de l'emploi dans la branche<p></p><p></p>   Conformément aux dispositions légales en vigueur, les parties signataires liées par la présente convention se réunissent au moins une fois par an pour engager une négociation sur les niveaux des rémunérations minimales professionnelles garanties par les différentes conventions et protocoles annexés à la présente convention.<p></p><p></p>   Cette négociation sur les niveaux de rémunérations est l'occasion, au moins une fois par an, d'un examen de la situation économique et de l'emploi dans la branche.<p></p><p></p>   A cet effet, un rapport est remis par les représentants des employeurs aux organisations de salariés au moins 15 jours avant la date de la négociation.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Section syndicale  ",
                    "id": "KALISCTA000005760904",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830301",
                        "cid": "KALIARTI000005830301",
                        "num": "5",
                        "intOrdre": 42949,
                        "content": "<p></p>   Chaque syndicat représentatif peut s'organiser librement dans toutes les entreprises, notamment en constituant une section syndicale, conformément aux dispositions légales, réglementaires ou conventionnelles en vigueur.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Exercice du droit syndical  ",
                    "id": "KALISCTA000005760905",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830303",
                        "cid": "KALIARTI000005830303",
                        "num": "6",
                        "intOrdre": 42949,
                        "content": "<p></p>   L'exercice du droit syndical est défini par l'ensemble des dispositions légales et réglementaires qui s'y rapportent.<p></p> 6.10. Collecte des cotisations<p></p><p></p>   La collecte des cotisations syndicales peut être effectuée à l'intérieur de l'entreprise.<p></p> 6.20. Affichage<p></p><p></p>   L'affichage des communications syndicales s'effectue librement sur des panneaux réservés à cet usage et distincts de ceux qui sont affectés aux communications des délégués du personnel et du comité d'entreprise.<p></p><p></p>   Un exemplaire de ces communications syndicales est transmis au chef d'entreprise, simultanément à l'affichage.<p></p><p></p>   Les panneaux sont mis à la disposition de chaque section syndicale suivant les modalités fixées par accord avec le chef d'entreprise.<p></p><p></p>   Les publications et tracts de nature syndicale peuvent être librement diffusés aux travailleurs de l'entreprise dans l'enceinte de celle-ci. Le contenu de ces affiches, publications et tracts est librement déterminé par l'organisation syndicale, sous réserve de l'application des dispositions relatives à la presse.<p></p> 6.30. Local syndical<p></p><p></p>   Dans les entreprises ou les établissements où sont occupés plus de 200 salariés, le chef d'entreprise met à la disposition des sections syndicales un local commun convenant à l'exercice de la mission de leurs délégués.<p></p><p></p>   Dans les entreprises ou les établissements où sont occupés au moins 1 000 salariés, le chef d'entreprise ou son représentant met à la disposition de chaque section syndicale un local convenable, aménagé et doté du matériel nécessaire à son fonctionnement.<p></p><p></p>   Les modalités d'aménagement et d'utilisation de ce local par les sections syndicales sont fixées par accord avec le chef d'entreprise.<p></p> 6.40. Droit de réunion<p></p><p></p>   Les adhérents de chaque section syndicale peuvent se réunir au moins une fois par mois dans l'enceinte de l'entreprise en dehors des locaux de travail suivant les modalités fixées par accord avec le chef d'entreprise.<p></p><p></p>   Les sections syndicales peuvent inviter des personnalités syndicales extérieures à l'entreprise à participer à des réunions organisées par elles dans les locaux visés à l'article 6.30, ou, avec l'accord du chef d'entreprise, dans des locaux mis à leur disposition.<p></p><p></p>   Des personnalités extérieures autres que syndicales peuvent être invitées, sous réserve de l'accord du chef d'entreprise, par les sections syndicales à participer à une réunion.<p></p><p></p>   Les réunions prévues aux 3 alinéas précédents doivent avoir lieu en dehors du temps de travail des participants, à l'exception des représentants du personnel qui peuvent se réunir sur leur temps de délégation.<p></p> 6.50. Autorisation d'absence pour l'exercice des fonctions syndicales<p></p><p></p>   A titre exceptionnel et avec l'accord du chef d'entreprise, les représentants mandatés par une organisation syndicale pourront bénéficier d'une autorisation d'absence, non rémunérée ou, à la demande du salarié concerné, prélevée sur le crédit d'heures dont il peut bénéficier, sur leur temps de travail et non imputables sur les congés payés. En toute hypothèse, ces autorisations ne pourront excéder 10 jours par an.<p></p><p></p>   La demande d'autorisation d'absence, accompagnée d'une copie de la convocation adressée par l'organisation syndicale, devra être présentée par écrit au chef d'entreprise au moins 2 semaines avant la date prévue de l'absence sauf circonstances exceptionnelles dûment justifiées.<p></p><p></p>   A défaut de réponse du chef d'entreprise ou de son représentant dans un délai de 1 semaine à compter de la date à laquelle il a eu connaissance de la demande, l'autorisation est réputée acceptée.<p></p> 6.51. Pour réunions paritaires professionnelles<p></p><p></p>   Sur la demande écrite et nominative de leur organisation syndicale présentée au moins 2 semaines à l'avance, sauf circonstances exceptionnelles dûment justifiées, les salariés concernés pourront obtenir de leur employeur des autorisations d'absence pour participer aux réunions paritaires professionnelles.<p></p><p></p>   Le temps passé par ces salariés à une commission paritaire décidée entre les employeurs et les organisations syndicales de salariés et dans la limite de 3 salariés par délégation syndicale ne donne lieu à aucune réduction de salaire. Toutefois la composition de chaque délégation syndicale ne peut comporter plus d'un membre salarié d'une même entreprise. L'indemnisation des frais engagés par les représentants de chaque organisation syndicale participant aux réunions paritaires professionnelles est réglée selon les modalités suivantes :<p></p><p></p>   - prise en charge par l'organisation patronale de 3 membres au maximum de chaque organisation syndicale ;<p></p><p></p>   - frais de transport sur la base du tarif SNCF de 1re classe (sauf TGV) ;<p></p><p></p>   - forfait journalier de 80 F par membre.<p></p> 6.52. Pour réunions ou congrès syndicaux<p></p><p></p>   Sur la demande écrite et nominative de leur organisation syndicale présentée au moins 2 semaines à l'avance, sauf circonstances exceptionnelles dûment justifiées, les salariés concernés pourront obtenir de leur employeur des autorisations d'absence pour participer aux réunions ou congrès syndicaux de ces organisations.<p></p><p></p>   Ces absences seront considérées comme ayant été effectivement travaillées au regard de la détermination des congés payés annuels.<p></p> 6.53. Pour assurer des fonctions de permanent syndical<p></p><p></p>   Des congés sans solde dans la limite de 2 ans et 1 mois, à partir du moment où ils ont quitté l'entreprise, peuvent être accordés aux salariés chargés par une organisation syndicale d'assurer une tâche de permanent.<p></p><p></p>   Les droits que ces salariés tiennent du fait de leur ancienneté continuent à courir pendant ce congé sans solde.<p></p> 6.54. Pour congés de formation économique, sociale et syndicale<p></p> (art. L. 451-1 et suivants et L. 452-1 et suivants)<p></p><p></p>   Les travailleurs et apprentis désireux de participer à des stages ou sessions de formation économique ou sociale ou de formation syndicale, organisés soit par des centres rattachés à des organisations syndicales de travailleurs reconnues représentatives sur le plan national, soit par des instituts spécialisés, ont droit sur demande à un ou plusieurs congés d'une durée totale de 12 jours par an.<p></p><p></p>   Cette durée est portée à 18 jours pour les animateurs des stages ou sessions et pour les salariés appelés à exercer des responsabilités syndicales.<p></p><p></p>   La durée totale de chaque congé ne peut être inférieure à 2 jours.<p></p><p></p>   Dans les entreprises occupant au moins 10 salariés, ce ou ces congés doivent donner lieu à une rémunération à la hauteur de 0,08 % du montant des salaires payés pendant l'année en cours.<p></p><p></p>   La durée du congé de formation économique, sociale et syndicale ne peut être imputée sur la durée du congé annuel.<p></p><p></p>   Elle est assimilée à une durée de travail effectif pour la détermination de la durée des congés payés, du droit aux prestations d'assurances sociales et aux prestations familiales, ainsi que pour l'ensemble des autres droits résultant pour l'intéressé de son contrat de travail.<p></p><p></p>   Le congé est de droit sauf si l'employeur estime, après avis conforme du comité d'entreprise ou, s'il n'en existe pas, des délégués du personnel, que cette absence pourrait avoir des conséquences préjudiciables à la production et à la bonne marche de l'entreprise.<p></p><p></p>   Le refus du congé par l'employeur doit être motivé. En cas de différend, le refus de l'employeur peut être directement contesté devant le conseil de prud'hommes, qui est saisi et satue en dernier ressort, selon les formes applicables en référé.<p></p><p></p>   La demande de congé doit être présentée à l'employeur au moins 30 jours à l'avance par l'intéressé. Elle doit préciser la date et la durée de l'absence sollicitée, ainsi que le nom de l'organisme responsable du stage ou de la session.<p></p><p></p>   Le refus du congé par l'employeur doit être notifié à l'intéressé dans un délai de 8 jours à compter de la réception de la demande.<p></p><p></p>   L'organisme chargé des stages ou sessions doit délivrer aux travailleurs une attestation constatant la fréquentation effective de ceux-ci par l'intéressé.<p></p><p></p>   Cette attestation est remise à l'employeur au moment de la reprise du travail.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Délégués syndicaux  ",
                    "id": "KALISCTA000005760906",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830304",
                        "cid": "KALIARTI000005830304",
                        "num": "7",
                        "intOrdre": 42949,
                        "content": "7.10. Désignation et fonctions<p></p><p></p>   Chaque syndicat représentatif qui constitue une section syndicale dans l'entreprise ou dans l'établissement désigne, dans les conditions fixées ci-après, un ou plusieurs délégués syndicaux pour le représenter auprès du chef d'entreprise ou de son représentant.<p></p><p></p>   Dans les entreprises ou établissements distincts occupant habituellement plus de 50 salariés, le nombre des délégués syndicaux est fixé comme suit :<p></p><p></p>   - de 50 à 999 salariés : 1 délégué ;<p></p><p></p>   - de 1 000 à 1 999 salariés : 2 délégués ;<p></p><p></p>   - de 2 000 à 3 999 salariés : 3 délégués, etc., conformément aux dispositions de l'article R. 412-2 du code du travail.<p></p><p></p>   Le ou les délégués syndicaux doivent être âgés de 18 ans accomplis, travailler dans l'entreprise depuis 1 an au moins et n'avoir encouru aucune des condamnations prévues aux articles 15 et 16 du code électoral.<p></p><p></p>   Le délai de 1 an prévu ci-dessus est réduit à 4 mois dans le cas de création d'entreprise ou d'ouverture d'établissement.<p></p><p></p>   Les fonctions de délégué syndical sont compatibles avec celles de délégué du personnel, de représentant du personnel au comité d'entreprise ou d'établissement (1).<p></p><p></p>   Les noms du ou des délégués syndicaux sont portés à la connaissance du chef d'entreprise, soit par pli recommandé avec demande d'avis de réception, soit par lettre remise au chef d'entreprise contre récépissé.<p></p><p></p>   La date portée sur l'avis de réception ou sur le récépissé fait foi entre les parties. Les modalités ci-dessus sont applicables en cas de remplacement ou de cessation de fonctions de délégué.<p></p><p></p>   Les noms du ou des délégués syndicaux doivent être également affichés sur les panneaux réservés aux communications syndicales dans les conditions visées à l'article 6.20 ci-avant.<p></p><p></p>   Une copie de la communication destinée au chef d'entreprise doit être simultanément adressée à l'inspecteur du travail compétent.<p></p> 7.20. Crédit d'heures<p></p><p></p>   Dans les entreprises et établissements employant habituellement au moins 50 salariés, chaque délégué syndical dispose du temps nécessaire à l'exercice de ses fonctions dans les limites d'une durée qui ne peut excéder :<p></p><p></p>   - 10 heures par mois dans les entreprises ou établissements occupant habituellement de 50 à 150 salariés ;<p></p><p></p>   - 15 heures par mois dans les entreprises ou établissements occupant habituellement de 151 à 500 salariés ;<p></p><p></p>   - 20 heures par mois dans les entreprises ou établissements occupant habituellement plus de 500 salariés.<p></p><p></p>   Ce temps est payé comme temps de travail. Les heures de délégation qui ne sont pas utilisées en totalité par le délégué syndical au cours d'un mois considéré ne peuvent être reportées sur le mois suivant.<p></p><p></p>   Dans les entreprises ou établissements où sont désignés pour chaque section syndicale plusieurs délégués, ceux-ci peuvent répartir entre eux le temps dont ils disposent au titre du premier alinéa ci-dessus : ils en informent le chef d'entreprise.<p></p><p></p>   Les heures utilisées pour participer à des réunions qui ont lieu à l'initiative du chef d'entreprise, ou qui sont consacrées à la négociation d'un accord d'entreprise ou d'établissement, d'un accord de branche ou à des instances paritaires, ne sont pas imputables sur les heures fixées ci-dessus.<p></p><p></p>   En revanche, le temps passé à l'assistance des délégués du personnel à l'occasion d'une réunion avec l'employeur ou à une réunion des adhérents de la section syndicale s'impute sur le crédit d'heures accordé au délégué syndical.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application du dernier alinéa de l'article L. 412-14 du code du travail (arrêté du 10 avril 2002, art. 1er).<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Chapitre II : Délégués du personnel et comités d'entreprise",
                "id": "KALISCTA000005748490",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Délégués du personnel  ",
                    "id": "KALISCTA000005760907",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830305",
                        "cid": "KALIARTI000005830305",
                        "num": "8",
                        "intOrdre": 42949,
                        "content": "<p>Les dispositions relatives à la désignation et aux attributions des délégués ont un caractère d'ordre public. Elles sont réglées par les lois et décrets en vigueur.</p><p>L'article R. 423-1 du code du travail fixe comme suit le nombre de délégués par établissement :</p><p>- de 11 à 25 salariés : 1 titulaire, 1 suppléant ;</p><p>- de 26 à 74 salariés : 2 titulaires, 2 suppléants ;</p><p>- de 75 à 99 salariés : 3 titulaires, 3 suppléants ;</p><p>- de 100 à 124 salariés : 4 titulaires, 4 suppléants ;</p><p>- de 125 à 174 salariés : 5 titulaires, 5 suppléants ;</p><p>- de 175 à 249 salariés : 6 titulaires, 6 suppléants ;</p><p>- de 250 à 449 salariés : 7 titulaires, 7 suppléants ;</p><p>- de 500 à 749 salariés : 8 titulaires, 8 suppléants ;</p><p>- de 750 à 999 salariés : 9 titulaires, 9 suppléants ;</p><p>- à partir de 1 000 salariés : 1 titulaire et 1 suppléant par tranche supplémentaire de 250 salariés.</p><p>Le personnel de chaque établissement est réparti en 2 collèges :</p><p>1. Un collège \" ouvriers et employés \" ;</p><p>2. Un collège \" ingénieurs, chefs de service, techniciens, agents de maîtrise et assimilés \".</p><p>8.10. Elections et protocole d'accord préélectoral</p><p>Les élections des délégués du personnel ont lieu tous les 2 ans.</p><p>Une réunion doit être organisée à l'initiative du chef d'entreprise afin d'établir un protocole d'accord portant entre autres points sur la possibilité et les modalités de vote par correspondance.</p><p>Une convocation doit être envoyée à cet effet aux organisations syndicales représentatives.</p><p>Ce protocole fixe notamment :</p><p>- le nombre de collèges ;</p><p>- la répartition du personnel dans les collèges électoraux ;</p><p>- la répartition des sièges entre les différentes catégories de personnel ;</p><p>- la présentation des listes ;</p><p>- la date limite des dépôts des listes des candidats ;</p><p>- l'affichage des listes de candidats (date et emplacement) ;</p><p>- le mode de scrutin.</p><p>Il doit être signé par toutes les organisations syndicales représentatives dans l'entreprise.</p><p>Dans les entreprises comptant plusieurs établissements ou agences, quel que soit le nombre de salariés, toutes dispositions devront être prises en accord avec les organisations syndicales pour que l'ensemble du personnel desdits établissements ou agences puisse prendre part aux élections de l'entreprise.</p><p>8.20. Les réunions avec l'employeur</p><p>Les réclamations sont présentées au chef d'entreprise au cours des réunions qui ont lieu au moins une fois par mois et, en cas d'urgence, sur la demande des délégués eux-mêmes.</p><p>Participent à ces réunions :</p><p>- les délégués titulaires et suppléants ;</p><p>- à la demande d'un délégué titulaire, un représentant de son organisation syndicale.</p><p>Le temps passé en réunion est payé comme temps de travail aux délégués titulaires et suppléants.</p><p>De plus, si ces derniers travaillent dans une agence, leurs frais de déplacement pour assister à ces réunions avec la direction sont à la charge de l'entreprise.</p><p>Les délégués sont également reçus par le chef d'établissement sur leur demande, soit individuellement, soit par catégorie, soit par atelier, service ou spécialité professionnelle, selon les questions qu'ils ont à traiter.</p><p><em>La direction de l'entreprise pourra se faire assister elle-même d'un représentant de son organisation patronale</em> (1).</p><p>Sauf circonstances exceptionnelles, les délégués remettent au chef d'établissement, au plus tard 2 jours avant la date où ils doivent être reçus, une note écrite exposant l'objet de leur demande.</p><p>Copie de cette note est transcrite par les soins du chef d'établissement sur un registre spécial sur lequel doit être également mentionnée, dans un délai n'excédant pas 6 jours, la réponse à cette note.</p><p>Ce registre doit être tenu, pendant un jour ouvrable par quinzaine et en dehors des heures de travail, à la disposition des salariés de l'établissement qui désirent en prendre connaissance. Il doit être tenu à la disposition de l'inspecteur du travail.</p><p>8.30. Les conditions d'exercice des fonctions</p><p>Les délégués titulaires du personnel disposent de 15 heures par mois pour l'exercice de leurs fonctions dans les entreprises dont l'effectif est d'au moins 50 salariés et de 10 heures par mois dans les autres. Ce temps est payé comme temps de travail. Il peut être utilisé dans le local que l'employeur doit mettre à la disposition des délégués.</p><p>Il peut aussi être utilisé en déplacements à l'intérieur et à l'extérieur de l'entreprise.</p><p>Les déplacements ne sont pas soumis à l'autorisation préalable de l'employeur, mais ils doivent être <em>portés à sa connaissance et être</em> (2) justifiés par la mission du délégué du personnel, telle qu'elle est définie par la loi.</p><p>Les délégués affichent ou font afficher librement les renseignements qu'ils ont pour rôle de porter à la connaissance du personnel.</p><p>Cet affichage se fait sur les emplacements réservés dans l'entreprise à l'affichage des communications syndicales et aux portes d'entrée des lieux de travail.</p><p>Le chef d'entreprise ne peut s'opposer à cet affichage, même s'il n'est pas d'accord sur son contenu.</p><p>8.40. Délégation unique du personnel (art. L. 431-1-1 et suivants et R. 432-1-1 et suivants du code du travail)</p><p>Dans les entreprises dont l'effectif est inférieur à 200 salariés, l'employeur peut décider, après avoir consulté les délégués du personnel et, s'il existe, le comité d'entreprise, de mettre en place une délégation unique du personnel.</p><p>Les représentants du personnel exercent alors à la fois les fonctions de délégués du personnel et celles de membres élus du comité d'entreprise. Chaque représentant du personnel titulaire dispose d'un crédit d'heures global de délégation qui, sauf circonstances exceptionnelles, ne peut excéder 20 heures par mois.</p><p>L'article R. 423-1-1 du code du travail fixe comme suit le nombre de représentants de la délégation unique par établissement :</p><p>- de 50 à 74 salariés : 3 titulaires, 3 suppléants ;</p><p>- de 75 à 99 salariés : 4 titulaires, 4 suppléants ;</p><p>- de 100 à 124 salariés : 5 titulaires, 5 suppléants ;</p><p>- de 125 à 149 salariés : 6 titulaires, 6 suppléants ;</p><p>- de 150 à 174 salariés : 7 titulaires, 7 suppléants ;</p><p>- de 175 à 199 salariés : 8 titulaires, 8 suppléants ;</p><p>- <em>de 500 à 749 salariés : 8 titulaires, 8 suppléants (3) ;</em></p><p><em>- de 750 à 999 salariés : 9 titulaires, 9 suppléants</em> (3).</p><font color='#808080' size='1'><em>(1) Alinéa exclu de l'extension car contraire aux dispositions de l'alinéa 1er de l'article L. 424-4 du code du travail (arrêté du 10 avril 2002, art. 1er).</em></font><font color='#808080' size='1'><em><p>(2) Termes exclus de l'extension car contraires aux dispositions de l'article L. 424-3 du code du travail (arrêté du 10 avril 2002, art. 1er).</p><p>(3) Point exclu de l'extension car contraire aux dispositions de l'article L. 431-1-1 du code du travail (arrêté du 10 avril 2002, art. 1er).</p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Comités d'entreprise  ",
                    "id": "KALISCTA000005760908",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830306",
                        "cid": "KALIARTI000005830306",
                        "num": "9",
                        "intOrdre": 42949,
                        "content": "9.10. Elections et protocole d'accord<p></p><p></p>   Les élections des membres du comité d'entreprise ont lieu tous les 2 ans.<p></p><p></p>   Les comités d'entreprise sont régis conformément aux lois et décrets en vigueur.<p></p><p></p>   Un protocole d'accord entre le chef d'entreprise et les organisations syndicales représentatives dans l'entreprise fixe notamment :<p></p><p></p>   - les conditions de création des comités d'établissement, et, pour tous les comités, qu'ils soient d'entreprise ou d'établissement :<p></p><p></p>   - le nombre de collèges ;<p></p><p></p>   - la répartition du personnel dans les collèges électoraux ;<p></p><p></p>   - la répartition des sièges entre les différentes catégories de personnel ;<p></p><p></p>   - la présentation des listes ;<p></p><p></p>   - les conditions matérielles du déroulement des élections.<p></p><p></p>   Ce protocole d'accord peut prévoir la représentation du personnel navigant dans un collège qui lui est spécifique.<p></p> 9.20. Les conditions d'exercice des fonctions<p></p><p></p>   Le chef d'entreprise est tenu de laisser aux membres titulaires et, dans les entreprises de plus de 500 salariés, aux représentants syndicaux au comité d'entreprise le temps nécessaire à l'exercice de leurs fonctions dans la limite d'une durée qui, sauf circonstances exceptionnelles, ne peut excéder 20 heures par mois.<p></p><p></p>   Ce temps leur est payé comme temps de travail.<p></p><p></p>   A la demande expresse d'un membre titulaire, ses heures de délégation pourront être utilisées par un autre membre, titulaire ou suppléant. Dans ce cas, un membre du comité d'entreprise ne peut dépasser le double de son crédit d'heures initial.<p></p><p></p>   Le temps passé par les membres titulaires et suppléants aux séances du comité et aux réunions des commissions prévues aux 4e et 6e alinéas de l'article L. 434-7 du code du travail est payé comme temps de travail. Il n'est pas déduit des 20 heures prévues à l'alinéa précédent pour les membres titulaires.<p></p><p></p>   Le temps passé aux séances du comité par les représentants syndicaux est payé comme temps de travail et n'est pas déduit dans les entreprises de plus de 500 salariés des 20 heures prévues au premier alinéa.<p></p><p></p>   Sous réserve des dispositions de l'article L. 434-3 du code du travail, le comité se réunit au moins une fois par mois, sur convocation du chef d'entreprise ou de son représentant. Il peut, en outre, tenir une seconde réunion à la demande de la majorité de ses membres.<p></p><p></p>   L'ordre du jour est arrêté par le chef d'entreprise et le secrétaire. Il est communiqué aux membres 3 jours au moins avant la séance.<p></p> 9.30. Rôle et attributions<p></p><p></p>   9.31. Attributions professionnelles<p></p><p></p>   Le comité d'entreprise donne son avis sur l'amélioration des conditions collectives d'emploi et de travail, ainsi que sur les conditions de vie du personnel au sein de l'entreprise.<p></p><p></p>   Il est consulté sur le règlement intérieur et ses modifications éventuelles.<p></p><p></p>   En cas de licenciement collectif, il intervient suivant les dispositions légales.<p></p><p></p>   Pour le licenciement des représentants du personnel, l'avis du comité d'entreprise est requis conformément aux dispositions légales et réglementaires en vigueur.<p></p> 9.32. (1) Attributions d'ordre économique<p></p><p></p>   En matière économique, le comité d'entreprise exerce ses attributions à titre consultatif. Il bénéficie, dans ce but, d'une information particulière sur les questions concernant l'organisation, la gestion et la marche générale de l'entreprise et notamment sur les mesures de nature à affecter le volume ou la structure des effectifs et la durée du travail.<p></p><p></p>   Chaque année, il est appelé à donner son avis sur la formation et sur les prévisions budgétaires de l'entreprise. Pour lui permettre d'émettre un avis motivé, il reçoit communication des comptes principaux assortis des informations et des documents nécessaires à leur compréhension.<p></p> 9.33. Attributions d'ordre social et culturel<p></p><p></p>   Le comité d'entreprise assume ou contrôle la gestion de toutes les activités sociales et culturelles établies dans l'entreprise au bénéfice des salariés ou de leur famille, ou participe à cette gestion quel qu'en soit le mode de financement.<p></p><font color='808080'><em>   (1) Paragraphe étendu sous réserve de l'application des dispositions de l'article L. 432-1 du code du travail tel que modifié par l'article 101 de la loi de modernisation sociale du 17 janvier 2002 (arrêté du 10 avril 2002, art. 1er).<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Chapitre III : Conditions d'hygiène et de sécurité",
                "id": "KALISCTA000005748491",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Comité d'hygiène, de sécurité et des conditions de travail  ",
                    "id": "KALISCTA000005760909",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830312",
                        "cid": "KALIARTI000005830312",
                        "num": "10",
                        "intOrdre": 42949,
                        "content": "<p>10.10. (1) Disposition générale</p><p>Il est créé un comité d'hygiène, de sécurité et des conditions de travail dans les établissements occupant d'une façon habituelle 50 salariés au moins.</p><p>Dans les entreprises de moins de 50 salariés, les délégués du personnel sont investis des missions dévolues aux membres du comité d'hygiène, de sécurité et des conditions du travail qu'ils exercent conformément aux dispositions légales et réglementaires en vigueur actuellement et sont soumis aux mêmes obligations.</p><p>10.20. Désignation et rôle des représentants</p><p>Les représentants du personnel au comité d'hygiène, de sécurité et des conditions de travail sont désignés par un collège constitué par les membres élus du comité d'entreprise ou du comité d'établissement et les délégués du personnel.</p><p>Les membres sont désignés pour une durée de 2 ans ; leur mandat est renouvelable. La liste nominative des membres de chaque comité doit être affichée dans les locaux affectés au travail. Les missions incombant à chaque comité sont celles reprises à l'article L. 236-2 du code du travail.</p><p>10.30. Conditions de fonctionnement</p><p>Chaque comité se réunit, à l'initiative de son président, au moins une fois par trimestre, <em>sauf dérogation accordée par l'inspecteur du travail (2).</em></p><p>Le comité doit également être réuni à la suite de tout accident ayant entraîné ou ayant pu entraîner des conséquences graves.</p><p>Il peut l'être également à la demande motivée de 2 de ses membres représentants du personnel.</p><p>Les réunions ont lieu dans l'établissement, dans un local approprié et, sauf cas exceptionnels justifiés par l'urgence, pendant les heures de travail.</p><p>Au moins une fois par an, l'employeur présente au comité d'hygiène, de sécurité et des conditions de travail :</p><p>- un rapport écrit faisant le bilan de la situation générale de l'hygiène, de la sécurité et des conditions de travail dans son établissement et concernant les actions qui ont été menées au cours de l'année écoulée dans les domaines définis à l'article L. 236-2 du code du travail ;</p><p>- un programme annuel de prévention des risques professionnels et d'amélioration des conditions de travail.</p><p>Le comité émet un avis sur le rapport et les programmes et le transmet pour information à l'inspecteur du travail.</p><p>Le chef d'entreprise transmet pour information ce rapport et ce programme au comité d'entreprise accompagné de l'avis formulé par le comité d'hygiène, de sécurité et des conditions de travail.</p><font color='#808080' size='1'><em>(1) Paragraphe étendu sous réserve de l'application de l'article L. 236-1 du code du travail (arrêté du 10 avril 2002, art. 1er).</em></font><font color='#808080' size='1'><em><p>(2) Termes exclus de l'extension car contraire aux dispositions de l'article L. 236-2-1 du code du travail (arrêté du 10 avril 2002, art. 1er).</p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Médecine du travail et visite médicale du travail  ",
                    "id": "KALISCTA000005760910",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830313",
                        "cid": "KALIARTI000005830313",
                        "num": "11",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le personnel des entreprises visées par l'article 1er bénéficiera de la législation en vigueur sur la médecine du travail.<p></p><p></p>   Tout salarié doit faire l'objet d'un examen médical avant l'embauchage ou au plus tard avant l'expiration de la période d'essai qui suit son embauche.<p></p><p></p>   Tout salarié doit bénéficier, dans les 12 mois qui suivent l'examen effectué en application de l'article R. 241-48 du code du travail, d'un examen médical en vue de s'assurer du maintien de son aptitude au poste de travail occupé. Cet examen doit être renouvelé au moins une fois par an.<p></p><p></p>   Tout salarié peut bénéficier d'un examen médical à sa demande.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Chapitre IV : Emploi et exécution du contrat de travail",
                "id": "KALISCTA000005748492",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Conditions d'embauche  ",
                    "id": "KALISCTA000005760911",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830314",
                        "cid": "KALIARTI000005830314",
                        "num": "12",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le personnel est recruté directement par l'entreprise, le cas échéant avec le concours des services officiels de l'emploi (ANPE, APEC ..).<p></p><p></p>   Pour tout poste devenant disponible, l'employeur fera appel dans l'ordre de priorité (1) :<p></p><p></p>   a) A un ancien salarié qui aurait été licencié depuis moins de 1 an pour raison économique s'il a fait jouer sa priorité de réembauchage dans les délais légaux, ou pour cause de maladie, maternité ou accident (délai calculé depuis l'expiration de la période de délai-congé) ;<p></p><p></p>   b) A l'un des salariés occupant actuellement dans l'entreprise une fonction analogue ou d'un niveau d'indice inférieur, qu'il estimerait apte à occuper le poste à pourvoir.<p></p><p></p>   En cas de réintégration d'un ancien salarié licencié depuis moins de 1 an dans les conditions visées ci-avant, 2 critères devront être considérés (2) :<p></p><p></p>   1. La qualification professionnelle de l'intéressé, compte tenu de la nature de l'emploi à pourvoir ;<p></p><p></p>   2. La situation familiale présente de l'intéressé, concurremment avec son ancienneté au jour du licenciement.<p></p><p></p>   Le salarié sera réintégré au minimum au niveau de rémunération qui était le sien au moment de son licenciement. Il bénéficiera toutefois des autres avantages collectifs qui auraient pu intervenir pendant son absence.<p></p><p></p>   La priorité de réembauchage cesse si l'intéressé n'exprime pas son acceptation dans un délai de 10 jours (sauf cas de force majeure), le cachet postal faisant foi.<p></p><p></p>   A défaut de candidat répondant aux conditions précisées au paragraphe b ci-dessus, l'employeur pourra procéder à la recherche d'un salarié sur le marché du travail.<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application de l'article L. 321-14 du code du travail, qui octroie également le bénéfice de la priorité de réembauchage aux salariés qui ont adhéré à une convention de conversion et, également, sous réserve de l'application des articles L. 122-25-2, L. 122-32-2, L. 122-45 et L. 122-14-3 du code du travail (arrêté du 10 avril 2002, art. 1er).<p></p>    (2) Alinéa étendu sous réserve de l'application des articles L. 122-45 et L. 123-1 du code du travail (arrêté du 10 avril 2002, art. 1er).<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Période d'essai  ",
                    "id": "KALISCTA000005760912",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830315",
                        "cid": "KALIARTI000005830315",
                        "num": "13",
                        "intOrdre": 42949,
                        "content": "<p></p>   Le salarié engagé par contrat de travail à durée indéterminée est soumis à une période d'essai au cours de laquelle il peut donner ou recevoir congé, sur notification écrite, indemnité.<p></p><p></p>   La durée de la période d'essai est fixée comme suit :<p></p><p></p>   a) Débutants dans la vie professionnelle dont c'est le premier emploi :<p></p><p></p>   - 2 mois non renouvelables pour les ouvriers et employés ;<p></p><p></p>   - 4 mois non renouvelables pour les agents de maîtrise ;<p></p><p></p>   - 6 mois non renouvelables pour les cadres ;<p></p><p></p>   b) Débutants dans l'entreprise après une activité antérieure :<p></p><p></p>   - 1 mois pour les ouvriers et les employés ;<p></p><p></p>   - 2 mois pour les agents de maîtrise ;<p></p><p></p>   - 3 mois pour les cadres.<p></p><p></p>   Au cours du premier mois, le contrat peut prendre fin sans préavis.<p></p><p></p>   Si la rupture du contrat intervient après le premier mois, le préavis réciproque est de 2 semaines ; la rupture du contrat de travail peut intervenir jusqu'à la fin du dernier jour du troisième mois.<p></p><p></p>   Pendant la période de préavis réciproque mettant fin à une période d'essai, le salarié dispose du même temps et des mêmes avantages pour la recherche d'un emploi que ceux dont il aurait bénéficié en cas de rupture normale d'un contrat de travail régulier ; ses appointements ne peuvent subir de réduction.<p></p><p></p>   Si la période d'essai pour les personnels visés au b ci-dessus n'a pas permis de juger suffisamment de l'aptitude professionnelle du salarié, ladite période d'essai peut, par accord entre les parties, être prorogée, une fois, pour une durée au plus égale à la durée initiale. Cette prorogation de la période d'essai doit être notifiée par écrit.<p></p><p></p>   Dans le cas de rupture du contrat pendant la période de renouvellement de la période d'essai, un préavis réciproque de 2 semaines devra être respecté.<p></p><p></p>   A l'issue de la période d'essai, éventuellement prorogée, l'engagement du salarié devient définitif.<p></p><p></p>   Si le salarié est engagé dans le cadre d'un contrat de travail à durée déterminée, la période d'essai ne peut excéder :<p></p><p></p>   - 1 jour par semaine, dans la limite de 2 semaines, lorsque la durée initialement prévue au contrat est au plus égale à 6 mois ;<p></p><p></p>   - 1 mois dans les autres cas.<p></p><p></p>   Lorsque le contrat ne comporte pas de terme précis, la période d'essai est calculée par rapport à la durée minimale du contrat.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Embauchage définitif  ",
                    "id": "KALISCTA000005760913",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830316",
                        "cid": "KALIARTI000005830316",
                        "num": "14",
                        "intOrdre": 42949,
                        "content": "<p></p>   L'embauche définitive est soumise aux dispositions législatives et réglementaires en vigueur.<p></p><p></p>   Dès sa survenance, l'embauche fait l'objet d'un contrat d'engagement en double exemplaire signé par l'employeur et par le salarié précisant :<p></p><p></p>   - la nature de l'emploi, le lieu de travail et la zone d'activité professionnelle éventuelle ;<p></p><p></p>   - la classification professionnelle, l'indice de fonction, le montant des appointements ainsi que les divers accessoires de salaire dont le salarié bénéficie ;<p></p><p></p>   - et, éventuellement, toutes autres clauses particulières propres soit à l'entreprise, soit à l'activité du salarié.<p></p><p></p>   Un exemplaire à jour de la présente convention est tenu à la disposition de l'intéressé ou lui est remis s'il en fait la demande, en application des dispositions énoncées à l'article R. 135-1 du code du travail.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Modifications au contrat de travail  ",
                    "id": "KALISCTA000005760914",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830318",
                        "cid": "KALIARTI000005830318",
                        "num": "15",
                        "intOrdre": 42949,
                        "content": "15.10. Modification d'un élément essentiel du contrat<p></p><p></p>   15.11. Modification d'origine économique<p></p><p></p>   Lorsque l'employeur, pour un motif non inhérent à la personne du salarié résultant d'une transformation d'emploi consécutive notamment à des difficultés économiques ou à des mutations technologiques, envisage une modification substantielle du contrat de travail, il doit en informer le salarié par lettre recommandée avec accusé de réception.<p></p><p></p>   La lettre de notification informe le salarié qu'il dispose de 1 mois à compter de sa réception pour faire connaître son refus.<p></p><p></p>   A défaut de réponse dans ce délai de 1 mois, le salarié est réputé avoir accepté la modification. En cas de refus, et si l'employeur ne renonce pas à appliquer la modification proposée, la procédure de licenciement pour motif économique sera mise en oeuvre.<p></p><p></p>   Si la modification comporte obligatoirement un changement de résidence, les frais occasionnés par ce changement, notamment ceux résultant du déménagement, sont à la charge de l'employeur.<p></p><p></p>   En cas d'acceptation, il aura droit, sauf maintien des avantages liés à l'emploi précédent, à une indemnité calculée de la même façon que l'indemnité de licenciement (art. 36), mais sur la différence entre la rémunération antérieure et celle qui lui est proposée.<p></p><p></p>   En outre, si son déclassement entraîne une réduction de son salaire d'au moins 10 % et s'il compte au moins 2 ans d'ancienneté dans l'entreprise, il percevra pendant les 4 mois suivant le déclassement une indemnité temporaire dégressive.<p></p><p></p>   Cette indemnité temporaire dégressive est calculée selon les pourcentages ci-dessous de la différence entre l'ancienne et la nouvelle rémunération :<p></p><p></p>   - premier mois : 80 % ;<p></p><p></p>   - deuxième mois : 60 % ;<p></p><p></p>   - troisième mois : 40 % ;<p></p><p></p>   - quatrième mois : 20 %.<p></p><p></p>   En cas de fusion ou de concentration d'entreprises, les avantages antérieurs en matière d'ancienneté restent acquis au personnel concerné.<p></p> 15.12. Modification d'un élément du contrat de travail<p></p> pour motif inhérent à la personne du salarié<p></p><p></p>   Lorsque l'employeur, pour un motif inhérent à la personne du salarié (insuffisance professionnelle, état de santé, etc.), envisage une modification substantielle du contrat de travail, il doit en informer le salarié par lettre recommandée avec accusé de réception.<p></p><p></p>   La lettre de notification informe le salarié qu'il dispose de 1 mois à compter de sa réception pour faire connaître sa décision. A défaut de réponse dans le délai de 1 mois, le salarié est réputé avoir refusé la modification.<p></p> 15.20. Changement des conditions de travail du salarié<p></p><p></p>   Lorsque l'employeur, dans le cadre de son pouvoir de direction, apporte un changement aux conditions de travail du salarié, n'entraînant pas une modification du contrat lui-même, le refus par le salarié de poursuivre l'exécution du contrat constitue un manquement aux obligations contractuelles que l'employeur a la faculté de sanctionner, au besoin en procédant au licenciement.<p></p> 15.30. Modification temporaire<p></p><p></p>   L'employeur peut appeler un salarié à remplir temporairement les fonctions d'un autre salarié absent sans que cette disposition constitue un changement d'emploi définitif. La durée d'un tel remplacement ne peut excéder 6 mois sauf cas de force majeure (maladie, accident), auquel cas le délai est porté à 2 ans.<p></p><p></p>   Si le remplacement se prolonge au-delà d'un délai fixé, pour le personnel non cadre à 2 mois, et pour le personnel cadre à 3 mois, l'intéressé, s'il occupe dans ses fonctions provisoires une position hiérarchique supérieure à la sienne propre, reçoit une indemnité de fonction tenant compte de l'augmentation de travail ou de responsabilité qui lui est ainsi imposée. Cette indemnité doit lui assurer au moins le minimum garanti du poste occupé temporairement.<p></p><p></p>   Le remplacement provisoire dans un poste de classification moins élevé n'entraîne pas de changement de classification ni de réduction d'appointements.<p></p><p></p>   La notification par écrit prévue aux paragraphes 15.11 et 15.12 du présent article n'intervient qu'en cas de changement d'emploi définitif et après expiration d'un délai de probation partant de la date d'affectation au nouvel emploi, égal à celui prévu à l'article 13 a.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Insuffisance professionnelle  ",
                    "id": "KALISCTA000005760915",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830319",
                        "cid": "KALIARTI000005830319",
                        "num": "16",
                        "intOrdre": 42949,
                        "content": "<p></p>   Lorsqu'un salarié fait preuve, au-delà du terme de la période d'essai, d'insuffisance professionnelle notoire, quelle qu'en soit la cause, il est reclassé dans toute la mesure du possible dans un emploi de l'entreprise répondant à ses aptitudes.<p></p><p></p>   Les divers moyens de la formation professionnelle sont utilisés pour parvenir à cette solution.<p></p><p></p>   Cette mesure de reclassement ne fait pas obstacle à la promotion ultérieure de l'intéressé ou à sa réintégration dans son emploi précédent lorsque l'insuffisance professionnelle initiale aura disparu.<p></p><p></p>   Si la solution de reclassement ne convient pas à l'intéressé, ou si aucun poste répondant à la condition ci-dessus n'est disponible, il est offert au salarié un poste comportant une rémunération inférieure.<p></p><p></p>   Sont applicables, dans ce cas, les dispositions de l'article 15 relatives aux modifications du contrat de travail.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Chapitre V : Rémunérations",
                "id": "KALISCTA000005748493",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Egalité de traitement  ",
                    "id": "KALISCTA000005760916",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830320",
                        "cid": "KALIARTI000005830320",
                        "num": "17",
                        "intOrdre": 42949,
                        "content": "<p></p>   L'employeur s'engage à respecter les dispositions relatives à l'égalité de traitement entre les hommes et les femmes et s'interdit en conséquence de prendre des décisions concernant la rémunération, en considération du sexe, de la situation de famille ou sur la base de critères de choix différents selon le sexe, la situation de famille ou l'appartenance syndicale.<p></p><p></p>   En particulier, l'employeur est tenu d'assurer, pour un même travail ou un travail de valeur égale, l'égalité de rémunération (salaire ou traitement ordinaire de base et tous les autres avantages et accessoires payés, directement ou indirectement, en espèces ou en nature) entre les hommes et les femmes, et ce, conformément aux dispositions de l'article L. 140-2 du code du travail.<p></p><p></p>   Sont considérés comme ayant une valeur égale les travaux qui exigent des salariés un ensemble comparable de connaissances professionnelles consacrées par un titre, un diplôme ou une pratique professionnelle, de capacités découlant de l'expérience acquise, de responsabilités et de charge physique ou nerveuse.<p></p><p></p>   Les disparités de rémunération entre les établissements d'une même entreprise ne peuvent pas, pour un même travail ou pour un travail de valeur égale, être fondées sur l'appartenance des salariés de ces établissements à l'un ou l'autre sexe.<p></p><p></p>   Les différents éléments composant la rémunération doivent être établis selon des normes identiques pour les hommes et pour les femmes.<p></p><p></p>   Les catégories et les critères de classification et de promotion professionnelle, ainsi que toutes les autres bases de calcul de la rémunération, notamment les modes d'évaluation des emplois, doivent être communs aux salariés des deux sexes.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Rémunérations minimales garanties  ",
                    "id": "KALISCTA000005760917",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830321",
                        "cid": "KALIARTI000005830321",
                        "num": "18",
                        "intOrdre": 42949,
                        "content": "<p></p>   18.10. Les rémunérations minimales garanties aux salariés ayant une aptitude et une activité normale sont fixées pour une année pleine conformément aux barèmes de classification prévus aux articles 10 des annexes I, II et III de la présente convention. Elles ne peuvent être inférieures au produit de l'indice correspondant à la position dans laquelle ils sont classés par la valeur du point en vigueur.<p></p><p></p>   Cette rémunération annuelle minimale garantie, variable selon l'ancienneté dans l'entreprise, est à comparer à tous les éléments composant la rémunération réelle brute servie aux salariés (salaire de base, primes diverses, etc.) à la seule exception de ceux destinés à rémunérer les heures supplémentaires effectuées au-delà de la durée légale hebdomadaire en vigueur et considérées comme telles selon les dispositions de la présente convention et des accords pris pour son application.<p></p><p></p>   18.20. Le montant des appointements annuels minimaux correspond à la durée légale de travail effectif applicable.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Majoration pour ancienneté  ",
                    "id": "KALISCTA000005760918",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830322",
                        "cid": "KALIARTI000005830322",
                        "num": "19",
                        "intOrdre": 42949,
                        "content": "<p></p>   Pour tenir compte de son ancienneté dans l'entreprise, l'indice conventionnel de fonction qui lui est dévolu est majoré selon les modalités prévues par les articles 6 des annexes I, II et III de la présente convention.<p></p><p></p>   Chaque salarié bénéficiera d'une rémunération réelle brute au moins égale au montant de la rémunération annuelle minimale garantie portée dans le barème correspondant à son ancienneté.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Frais de déplacement  ",
                    "id": "KALISCTA000005760919",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830323",
                        "cid": "KALIARTI000005830323",
                        "num": "20",
                        "intOrdre": 42949,
                        "content": "<p></p>   20.10. Les déplacements effectués les jours ouvrables ou non ouvrables pour les besoins du service donnent lieu à remboursement par l'employeur des frais réels et normaux engagés par le salarié. Sauf accord préalable, ces frais seront décomptés départ du lieu de travail habituel et retour au même lieu.<p></p><p></p>   Par frais normaux, il faut comprendre :<p></p> 20.20. Voyages en chemin de fer<p></p><p></p>   Pour le personnel employés, agents de maîtrise et ouvriers :<p></p> billet SNCF 2e classe (sauf impossibilité liée aux dispositions propres à la SNCF), suppléments de trains rapides et, en cas de trajet de nuit, de couchette.<p></p><p></p>   Pour le personnel cadres : billet SNCF 1re classe, supplément de trains rapides, et éventuellement de couchettes ou de wagons-lits selon la composition des trains.<p></p> 20.30. Frais de séjour (hôtel et restaurant)<p></p><p></p>   Les frais d'hébergement et de restauration sont remboursés sur présentation de notes justificatives ou font l'objet d'un taux d'indemnisation fixé par l'entreprise pour ses salariés. Pour les déplacements occasionnels entraînant une résidence stable supérieure à 1 semaine, le remboursement des frais de séjour pourra faire l'objet d'un accord préalable entre l'entreprise et le salarié en déplacement.<p></p> 20.40. Utilisation d'un véhicule personnel<p></p><p></p>   Si un salarié est autorisé par son employeur à utiliser sa voiture personnelle pour les besoins du service, les frais résultant de cette utilisation sont pris en charge par l'entreprise sur une base fixée d'un commun accord chaque année.<p></p><p></p>   En tout état de cause, le taux de l'indemnité kilométrique minimal ne peut être inférieur à celui que fixe périodiquement l'administration fiscale.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Chapitre VI : Organisation et durée du travail",
                "id": "KALISCTA000005748494",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Durée du travail  ",
                    "id": "KALISCTA000005760920",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830324",
                        "cid": "KALIARTI000005830324",
                        "num": "21",
                        "intOrdre": 42949,
                        "content": "<p></p>   La durée du travail est régie conformément à la législation et à la réglementation en vigueur. En outre, et pour tenir compte des sujétions propres à chaque catégorie de personnel, des dispositions spécifiques à chacune d'entre elles sont traitées dans les articles 2 des annexes I, II et III de la présente convention.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Congés payés  ",
                    "id": "KALISCTA000005760921",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830325",
                        "cid": "KALIARTI000005830325",
                        "num": "22",
                        "intOrdre": 42949,
                        "content": "22.10. Congés annuels<p></p><p></p>   Les salariés bénéficieront des congés annuels selon les modalités prévues dans les articles 3 des annexes I, II et III de la présente convention.<p></p> 22.20. Congés supplémentaires pour ancienneté<p></p><p></p>   L'ancienneté dans l'entreprise entraîne un allongement des congés annuels au bénéfice des salariés concernés dans les conditions suivantes :<p></p><p></p>   - après 10 ans de présence dans l'entreprise : 1 jour ouvrable ;<p></p><p></p>   - après 20 ans : 2 jours ouvrables ;<p></p><p></p>   - après 25 ans : 3 jours ouvrables.<p></p><p></p>   Conformément à la loi, le point de départ de la période des congés est fixé au 1er mai de chaque année, celui de la période de référence au 1er juin.<p></p><p></p>   22.30. Les périodes militaires de réserve obligatoires, les jours d'absence pour maladie professionnelle, maternité ou accident constatés par certificat médical, les congés de formation économique, sociale et syndicale, ainsi que les absences prises pour l'exercice des fonctions syndicales lorsqu'elles sont rémunérées comme du travail effectif, ne peuvent entraîner une réduction des congés annuels.<p></p><p></p>   Il est précisé, par ailleurs, que les dimanches et jours fériés ainsi que les jours exceptionnellement chômés dans l'entreprise (pont, fêtes locales, etc.) ne sont pas considérés comme jours ouvrables.<p></p><p></p>   Les samedis sont considérés comme jours ouvrables et les jours de congé comptent obligatoirement un samedi sur 6 jours ouvrables.<p></p><p></p>   Par contre, le premier samedi suivant l'arrêt de travail pour prise de congé n'est pas compté comme jour ouvrable.<p></p><p></p>   Le cumul du congé normal, sous réserve des avantages accordés aux ressortissants originaires des départements d'outre-mer et territoires d'outre-mer, avec les diverses journées complémentaires ne peut dépasser pour une seule absence plus de 30 jours ouvrables consécutifs.<p></p><p></p>   Les journées en excédent sont prises à des périodes fixées après entente avec le chef d'entreprise ; les périodes de congé prises en dehors de la période allant du 1er mai au 31 octobre donnent droit aux suppléments prévus par la législation en vigueur.<p></p><p></p>   Si le fractionnement est imposé par les nécessités du service, l'une des périodes doit avoir au moins 12 jours ouvrables continus compris entre 2 jours de repos hebdomadaire et doit être prise entre le 1er mai et le 31 octobre.<p></p><p></p>   Les jours restant dus peuvent être accordés en une ou plusieurs fois en dehors de cette période.<p></p><p></p>   L'ordre des départs en congé est fixé, en accord avec le chef d'entreprise, au moins 2 mois à l'avance ; il est tenu compte de la nécessité du service, de l'incidence des vacances scolaires, de la situation de famille, de l'ancienneté.<p></p><p></p>   Dans le cas où un salarié est rappelé pour les besoins du service, il lui est accordé un congé supplémentaire correspondant à la durée du voyage aller et retour ; en outre, les frais de voyage occasionnés par ce déplacement lui sont remboursés conformément aux dispositions prévues à l'article 20.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Congés exceptionnels  ",
                    "id": "KALISCTA000005760922",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830326",
                        "cid": "KALIARTI000005830326",
                        "num": "23",
                        "intOrdre": 42949,
                        "content": "<p></p>   En dehors des congés de paternité prévus par la loi, des congés exceptionnels payés sont consentis aux salariés dans les conditions prévues aux articles 4 des annexes I, II et III de la présente convention.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Obligations militaires  ",
                    "id": "KALISCTA000005760923",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830327",
                        "cid": "KALIARTI000005830327",
                        "num": "24",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les dispositions applicables aux salariés appelés à satisfaire aux obligations légales énoncées à l'article L. 122-18 et suivants du code du travail, ainsi que les conditions de sa réintégration à l'issue de celui-ci, sont fixées par les prescriptions législatives et réglementaires susvisées.<p></p><p></p>   En particulier, les rappels temporaires sous les drapeaux, à quelque titre que ce soit et dans la limite d'une durée n'excédant pas celle du préavis fixée à l'article 35, ne seront pas décomptés des appointements, sauf déduction de la solde perçue de l'armée.<p></p><p></p>   Les périodes volontaires des officiers de réserve feront l'objet d'un accord à débattre entre l'intéressé et son employeur (1).<p></p><font color='808080'><em>   (1) Alinéa étendu sous réserve de l'application de l'article L. 122-24-9 du code du travail qui oblige le réserviste à ne requérir l'accord de son employeur que s'il envisage une absence d'une durée supérieure à cinq jours ouvrés (arrêté du 10 avril 2002, art. 1er).<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 343592,
                "title": "Chapitre VII : Maladie et accidents",
                "id": "KALISCTA000005748495",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Principes  ",
                    "id": "KALISCTA000005760924",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830328",
                        "cid": "KALIARTI000005830328",
                        "num": "25",
                        "intOrdre": 42949,
                        "content": "<p></p>   L'absence justifiée par l'incapacité résultant de maladie ou d'accident du travail ou de trajet ne constitue pas une rupture de contrat de travail.<p></p><p></p>   Sauf cas de force majeure, l'intéressé doit informer ou faire informer l'employeur du motif de son absence dans les 24 heures et lui faire parvenir dans les 3 jours ouvrables l'avis d'arrêt de travail établi par un médecin conformément au modèle prescrit par la sécurité sociale.<p></p><p></p>   L'employeur doit être prévenu immédiatement par le salarié de toute prolongation de son incapacité de travail. Le certificat de prolongation, établi par le médecin, doit être adressé au plus tard à l'employeur dans les 3 jours ouvrables suivant la date initialement prévue pour la reprise du travail.<p></p><p></p>   A l'expiration de la période d'indemnisation à demi-traitement par l'employeur, si le salarié titulaire ne peut reprendre son poste, le contrat de travail pourra être rompu et l'intéressé recevra une indemnité égale à l'indemnité de licenciement, mais il ne lui sera pas dû de préavis.<p></p><p></p>   En cas de réembauchage, l'intéressé bénéficiera des dispositions prévues à l'article 12.<p></p><p></p>   En cas de licenciement économique, le salarié malade percevra l'indemnité de préavis ainsi que l'indemnité de licenciement.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Indemnités  ",
                    "id": "KALISCTA000005760925",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830329",
                        "cid": "KALIARTI000005830329",
                        "num": "26",
                        "intOrdre": 42949,
                        "content": "<p></p>   26.10. En cas de maladie, d'accident, tels que définis et justifiés dans les conditions des paragraphes ci-dessus, les rémunérations continueront à être versées aux salariés concernés dans l'entreprise selon les conditions stipulées par les articles 5 des annexes I, II et III de la présente convention.<p></p><p></p>   26.20. Pour l'ensemble des catégories de salariés, cadres, employés, agents de maîtrise et ouvriers, toutes ces indemnités (traitements ou demi-traitements) sont, le cas échéant, réduites dans la mesure nécessaire pour qu'en y ajoutant le montant des prestations de la sécurité sociale et des régimes complémentaires de prévoyance, pour la seule quotité résultant des versements effectués par les employeurs, ainsi que celui des indemnités de perte de salaire versées en cas d'accident par un tiers responsable, la somme totale ne dépasse pas le traitement et autres éléments de rémunération de l'intéressé tels qu'ils résultent de la lettre d'engagement ou du contrat individuel prévu à l'article 14 et que le salarié aurait perçus s'il avait travaillé pendant la même période.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Régime de prévoyance  ",
                    "id": "KALISCTA000005760926",
                    "etat": "VIGUEUR_NON_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830330",
                        "cid": "KALIARTI000005830330",
                        "num": "27",
                        "intOrdre": 42949,
                        "content": "<p><em>En plus des obligations légales, notamment celles concernant le risque décès des cadres, les entreprises doivent souscrire, pour l'ensemble de leur personnel, un régime de prévoyance ayant pour objet de garantir le paiement de prestations en cas de réalisation des risques décès, incapacité de travail et invalidité et offrant au minimum les garanties fixées ci-dessous. Il est précisé que les garanties ainsi fixées s'apprécient dans leur globalité, et qu'en conséquence les entreprises pourront par accord d'entreprise procéder à une ventilation différente des avantages énumérés.</em></p><p><em>L'employeur prend à sa charge, au minimum, 50 % des cotisations afférentes à ce (ou ces) régime(s) de prévoyance.</em></p><p><em>1. Garanties minimales.</em></p><p><em>Les garanties minimales indiquées ci-dessous tiennent compte des bases de prestations de la sécurité sociale en vigueur lors de la signature de la présente convention. Si les règles de prestations de la sécurité sociale viennent à être modifiées, ces garanties minimales devront être révisées. Une réunion de négociation devra alors intervenir dans le mois suivant l'application par cet organisme des dispositions nouvelles.</em></p><p><em>1.1. Risque décès et invalidité absolue et définitive.</em></p><p><em>Selon la situation familiale du salarié, le montant du capital de base versé aux ayants droit est fixé comme suit :</em></p><p><em>- salarié célibataire, veuf ou divorcé : 75 % du salaire brut annuel ;</em></p><p><em>- salarié marié : 100 % du salaire brut annuel.</em></p><p><em>Dans les deux cas, une majoration de 25 % par enfant à charge est appliquée.</em></p><p><em>En cas de décès par accident, il est versé aux ayants droit un capital supplémentaire égal à 50 % du capital de base.</em></p><p><em>1.2. Risque incapacité temporaire de travail :</em></p><p><em>A compter du 91e jour d'arrêt de travail consécutif et tant que dure l'incapacité de travail, le salaire est maintenu en complément des prestations de la sécurité sociale à 75 % de son montant brut.</em></p><p><em>1.3. Risque d'invalidité permanente :</em></p><p><em>- 3e catégorie de la sécurité sociale : 75 % du salaire annuel sous déduction des prestations de sécurité sociale ;</em></p><p><em>- 2e catégorie de la sécurité sociale : 75 % du salaire annuel sous déduction des prestations de sécurité sociale ;</em></p><p><em>- 1re catégorie de la sécurité sociale : 45 % du salaire annuel sous déduction des prestations de sécurité sociale.</em></p><p><em>2. Garantie complémentaire.</em></p><p><em>Le présent accord définissant un ensemble de garanties minimales et obligatoires, les entreprises ont la possibilité, pour une ou l'ensemble des catégories de salariés, de les améliorer dans le cadre d'un contrat complémentaire</em> (1).</p><p><font color='#808080' size='1'><em>(1) Article exclu de l'extension car ne répondant pas à toutes les exigences de l'article L. 912-3 du code de la sécurité sociale (arrêté du 10 avril 2002, art. 1er).</em></font></p>",
                        "etat": "VIGUEUR_NON_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 386541,
                "title": "Chapitre VIII : Travail des femmes et congé parental d'éducation",
                "id": "KALISCTA000005748496",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Conditions générales  ",
                    "id": "KALISCTA000005760927",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830331",
                        "cid": "KALIARTI000005830331",
                        "num": "28",
                        "intOrdre": 42949,
                        "content": "28.10. Conditions de travail<p></p><p></p>   Les conditions de travail auxquelles sont soumises les femmes doivent respecter les dispositions prévues par le code du travail, notamment celles relatives à l'interdiction de discrimination à l'embauche et au harcèlement sexuel.<p></p> 28.20. Congés exceptionnels pour les jeunes mères de famille<p></p><p></p>   Les femmes salariées ou apprenties âgées de moins de 21 ans au 30 avril de l'année précédente bénéficient de 2 jours de congé supplémentaire par enfant à charge.<p></p><p></p>   Le congé supplémentaire est réduit à 1 jour si le congé légal n'excède pas 6 jours.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Maternité  ",
                    "id": "KALISCTA000005760928",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830332",
                        "cid": "KALIARTI000005830332",
                        "num": "29",
                        "intOrdre": 42949,
                        "content": "29.10. Embauchage, essai et affectation<p></p><p></p>   L'état de grossesse ne peut justifier un refus d'embauchage ou une résiliation du contrat de travail au cours d'une période d'essai.<p></p><p></p>   En conséquence, l'employeur ne peut d'aucune manière rechercher ou faire rechercher cet état.<p></p><p></p>   D'autre part, la femme candidate à un emploi, ou salariée, n'est pas tenue, sous réserve des cas où elle demande le bénéfice des dispositions législatives et réglementaires concernant la protection de la femme enceinte, de révéler son état de grossesse.<p></p><p></p>   En cas de litige, l'employeur est tenu de communiquer au juge tous les éléments de nature à justifier sa décision. Si un doute subsiste, il profite à la salariée en état de grossesse.<p></p> 29.20. Conditions de travail<p></p><p></p>   29.21. Si l'état de santé médicalement constaté de la salariée l'exige, les dispositions énoncées à l'article L. 122-25 du code du travail ne font pas obstacle à l'affectation temporaire dans un autre emploi de la salariée en état de grossesse, à son initiative ou à celle de l'employeur.<p></p><p></p>   En cas de désaccord entre la salariée et l'employeur ou lorsque le changement intervient à l'initiative de l'employeur, la nécessité médicale du changement d'emploi et l'aptitude de la salariée à occuper le nouvel emploi envisagé ne peuvent être établies que par le médecin du travail.<p></p><p></p>   L'affectation dans un autre établissement est subordonnée à l'accord de l'intéressée.<p></p><p></p>   Cette affectation temporaire ne peut avoir d'effet excédant la durée de la grossesse et prend fin dès que l'état de santé de la femme lui permet de retrouver son emploi initial.<p></p><p></p>   Ce changement ne peut entraîner aucune diminution de rémunération.<p></p><p></p>   L'intéressée est réintégrée dans l'emploi occupé avant cette affectation lorsqu'elle reprend son travail à l'issue de la période de suspension du contrat de travail.<p></p><p></p>   29.22. Les femmes enceintes ont la possibilité d'obtenir, dès la production du certificat médical constatant la grossesse, une réduction de 30 minutes de travail par jour sans réduction de salaire.<p></p><p></p>   29.23. La salariée bénéficie d'une autorisation d'absence pour se rendre aux examens médicaux obligatoires.<p></p><p></p>   Le temps passé aux consultations prénatales obligatoires est rémunéré comme si l'intéressée avait travaillé et est assimilé à une période de travail effectif pour la détermination de la durée des congés payés ainsi qu'au regard des droits légaux ou conventionnels que la salariée tient du fait de son ancienneté dans l'entreprise.<p></p> 29.30. Licenciement<p></p><p></p>   Aucun employeur ne peut résilier le contrat de travail d'une salariée lorsqu'elle est en état de grossesse médicalement constaté et pendant l'intégralité des périodes de suspension du contrat de travail susvisées auxquelles elle a droit, qu'elle use ou non de ce droit, ainsi que pendant les 4 semaines qui suivent l'expiration de ces périodes.<p></p><p></p>   Toutefois, et sous réserve d'observer les dispositions de l'article L. 122-27 du code du travail, l'employeur peut résilier le contrat s'il justifie d'une faute grave de l'intéressée, non liée à l'état de grossesse, ou de l'impossibilité où il se trouve, pour un motif étranger à la grossesse, à l'accouchement ou à l'adoption, de maintenir ledit contrat.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Congés de maternité ou d'adoption  ",
                    "id": "KALISCTA000005760929",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830333",
                        "cid": "KALIARTI000005830333",
                        "num": "30",
                        "intOrdre": 42949,
                        "content": "<p></p>   30.10. La femme a le droit de suspendre le contrat de travail pendant une période qui commence 6 semaines avant la date présumée de l'accouchement et se termine 10 semaines après la date de celui-ci.<p></p><p></p>   Cette période peut être prolongée dans les cas prévus à l'article L. 122-26 du code du travail.<p></p><p></p>   Dans le cadre défini par le code du travail, la femme à qui est confié un enfant en vue de son adoption a le droit de suspendre le contrat de travail pendant une période de 10 semaines au plus, à dater de l'arrivée de l'enfant au foyer. Cette période peut être prolongée dans les cas prévus à l'article L. 122-26 du code du travail.<p></p><p></p>   30.20. Pendant les périodes de congé telles que définies ci-dessus, les rémunérations continueront à être versées aux salariés concernés selon les conditions fixées par l'article 26 de la présente convention et par les articles 5 de ses annexes I, II et III.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 171796,
                    "title": "Congé sans solde postnatal  ",
                    "id": "KALISCTA000005760930",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830334",
                        "cid": "KALIARTI000005830334",
                        "num": "31",
                        "intOrdre": 42949,
                        "content": "<p></p>   Pour élever son enfant, la ou le salarié peut bénéficier d'un congé sans solde postnatal sous forme d'une résiliation du contrat de travail d'une durée maximale de 1 an, dans les conditions fixées à l'article L. 122-28 du code du travail qui lui assure une priorité de réembauchage pendant l'année qui suit.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Congé parental d'éducation  ",
                    "id": "KALISCTA000005760931",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830335",
                        "cid": "KALIARTI000005830335",
                        "num": "32",
                        "intOrdre": 42949,
                        "content": "<p></p>   Pendant la période qui suit l'expiration du congé de maternité ou d'adoption, tout salarié ayant 1 an d'ancienneté a le droit soit de bénéficier d'un congé parental d'éducation durant lequel le contrat de travail est suspendu, soit de réduire sa durée de travail d'au moins 1/5 de celle qui est applicable dans l'entreprise sans que cette activité à temps partiel puisse être inférieure à 16 heures hebdomadaires.<p></p><p></p>   Le congé parental et la période d'activité à temps partiel prennent fin au plus tard au 3e anniversaire de l'enfant ou, en cas d'adoption d'un enfant de moins de 3 ans, à l'expiration d'un délai de 3 ans à compter de l'arrivée au foyer de l'enfant.<p></p><p></p>   A l'issue de celui-ci, la ou le bénéficiaire retrouve son emploi précédent ou un emploi similaire et conserve le bénéfice de tous les avantages acquis dans l'emploi avant le début de ce congé. Cependant, le congé parental n'est compté que pour moitié dans les avantages liés à l'ancienneté.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Formation professionnelle  ",
                    "id": "KALISCTA000005760932",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830336",
                        "cid": "KALIARTI000005830336",
                        "num": "33",
                        "intOrdre": 42949,
                        "content": "<p></p>   La présente convention s'appliquant indistinctement aux salariés de l'un ou l'autre sexe, les jeunes filles et les femmes remplissant les conditions requises auront accès au cours d'apprentissage, d'éducation professionnelle et de perfectionnement, au même titre que les jeunes gens et les hommes de l'entreprise.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 429490,
                "title": "Chapitre IX : Rupture du contrat de travail",
                "id": "KALISCTA000005748498",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Résiliation du contrat de travail  ",
                    "id": "KALISCTA000005760933",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830337",
                        "cid": "KALIARTI000005830337",
                        "num": "34",
                        "intOrdre": 42949,
                        "content": "<p></p>   Toute rupture du contrat de travail par démission, licenciement individuel ou collectif ou par départ en retraite, doit être notifiée à l'autre partie par pli recommandé avec accusé de réception ou par lettre remise en mains propres. La date de récépissé de la poste ou la date de récépissé de remise en mains propres à l'autre partie est considérée comme date de la notification marquant la date du préavis réciproque.<p></p><p></p>   L'avis de résiliation établi par l'employeur mentionne la durée du délai-congé.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Durée et exécution du délai-congé en dehors de la période d'essai  ",
                    "id": "KALISCTA000005760934",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830338",
                        "cid": "KALIARTI000005830338",
                        "num": "35",
                        "intOrdre": 42949,
                        "content": "<p></p>   35.10. Durée du préavis<p></p><p></p>   Après l'expiration de la période d'essai, et quelle que soit la partie prenant l'initiative de la rupture du contrat de travail, signifiée dans les conditions prévues par les dispositions légales et réglementaires en vigueur, le préavis est ainsi fixé :<p></p> 35.11. Ouvriers et employés<p></p><p></p>   Licenciement :<p></p><p></p>   En cas de licenciement pour un motif autre qu'une faute grave (art. L. 122-6 du code du travail) :<p></p><p></p>   - le préavis est fixé à 1 mois si le salarié justifie d'une ancienneté inférieure à 2 ans ;<p></p><p></p>   - le préavis est fixé à 2 mois si le salarié justifie chez le même employeur d'une ancienneté d'au moins 2 ans.<p></p><p></p>   Démission :<p></p><p></p>   - le préavis est fixé à 1 mois.<p></p> 35.12. Agents de maîtrise<p></p><p></p>   En cas de licenciement pour un motif autre qu'une faute grave (art. L. 122-6 du code du travail) ou en cas de démission, le préavis réciproque est fixé à 2 mois.<p></p> 35.13. Cadres<p></p><p></p>   En cas de licenciement pour un motif autre qu'une faute grave (art L. 122-6 du code du travail) ou en cas de démission, le préavis réciproque est fixé à 3 mois.<p></p> 35.20. Heures de recherche d'emploi<p></p><p></p>   Pendant la durée des préavis fixés aux paragraphes 35.11, 35.12 et 35.13, les salariés sont autorisés à s'absenter pendant 2 heures par jour pour rechercher un nouvel emploi. L'application de cette disposition ne doit entraîner aucune diminution du traitement des intéressés.<p></p><p></p>   Ces heures fixées d'un commun accord peuvent être bloquées en une ou plusieurs périodes. En cas de désaccord, elles sont prises un jour au gré de l'employeur, un jour au gré du salarié.<p></p> 35.30. Départ anticipé<p></p><p></p>   Lorsque, après avoir reçu notification de son licenciement, le salarié trouve un nouvel emploi, il peut quitter son entreprise avant la fin du préavis, sans avoir à verser l'indemnité compensatrice de délai-congé pour la période non effectuée.<p></p><p></p>   Dans ce cas, l'employeur devra être avisé par écrit une semaine à l'avance et sera dispensé du paiement du solde du préavis.<p></p> 35.40. Maladie<p></p><p></p>   Si un salarié tombe malade au cours de l'exécution de la période de préavis, celle-ci continue à courir et le contrat prend fin à l'expiration du délai prévu.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Indemnité de licenciement  ",
                    "id": "KALISCTA000005760935",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830340",
                        "cid": "KALIARTI000005830339",
                        "num": "36",
                        "intOrdre": 85898,
                        "content": "<p></p>   36.10. Sauf le cas de faute grave, il est alloué au salarié licencié une indemnité de licenciement distincte de la rémunération de la période de délai-congé tenant compte de l'ancienneté dans l'entreprise.<p></p><p></p>   Cette indemnité de licenciement est déterminée d'après les éléments de rémunération qui résultent du contrat d'engagement prévu à l'article 14.00 et des modifications apportées à la situation de l'intéressé par application des dispositions de l'article 15.00.<p></p><p></p>   L'indemnité de licenciement est réglée en totalité lors du départ dans les conditions fixées par les articles 7.10 des annexes I, II et III de la présente convention.<p></p><p></p>   Il est précisé toutefois que, pour tenir compte de la diversité propre à chaque entreprise dans le mode et le rythme des rémunérations (12, 13, 13 mois et demi, 14 mois par an), le terme \" mois \" a été remplacé par \" mensualité \", une mensualité étant prise égale au 1/12 du total des rémunérations brutes perçues au cours des 12 mois de calendrier précédant le licenciement.<p></p><p></p>   36.20. Pour l'ensemble des catégories de salariés concernés, il est stipulé qu'en cas de réintégration dans les conditions exposées à l'article 12.00, le bénéfice des avantages que le salarié réintégré avait acquis au moment de son licenciement lui est conservé.<p></p><p></p>   En cas de nouveau licenciement, l'intéressé ne pourra, s'il a déjà perçu une indemnité de licenciement, prétendre qu'à une indemnité complémentaire au plus égale à la différence entre le montant de l'indemnité calculée, conformément aux dispositions qui précèdent, sur le temps total de présence dans l'entreprise et le montant de l'indemnité perçue lors du précédent licenciement.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant du 10 janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 7 octobre 2005 JORF 19 octobre 2005."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 214745,
                    "title": "Départ volontaire à la retraite  ",
                    "id": "KALISCTA000005760936",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830343",
                        "cid": "KALIARTI000005830342",
                        "num": "37",
                        "intOrdre": 42949,
                        "content": "37.10. Définition et mise en oeuvre<p></p><p></p>   Le départ à l'initiative du salarié, pour faire liquider sa retraite, constitue un \" départ volontaire à la retraite \". Ce départ peut intervenir soit à l'échéance normale de fin de carrière choisie par l'intéressé, soit de façon anticipée dans les conditions fixées par la réglementation en vigueur. Il est notifié à l'employeur par le salarié, par lettre recommandée avec accusé de réception, en respectant un préavis de 1 mois si le salarié justifie d'une ancienneté comprise entre 6 mois à moins de 2 ans et de 2 mois si le salarié justifie d'une ancienneté égale ou supérieure à 2 ans, étant entendu que si le salarié dispose de droits inscrits à son compte épargne-temps, ce délai précède le congé de fin de carrière visé à l'article 11 \" compte épargne-temps valorisé en temps \" de l'accord national en date du 5 septembre 2000 portant réduction du temps de travail.<p></p><p></p>   Le départ volontaire à la retraite n'est pas considéré comme un licenciement ou une démission.<p></p> 37.20. Allocation de départ en retraite<p></p><p></p>   Tout salarié, quittant volontairement l'entreprise pour bénéficier du droit à une pension de vieillesse conformément aux dispositions légales et réglementaires en vigueur actuellement, a droit à une allocation de départ en retraite, dont les modalités de calcul sont prévues par l'article 8.00 des annexes I, II et III de la présente convention.<p></p><p></p>   La rémunération mensuelle prise en considération pour le calcul de cette allocation correspond à la moyenne mensuelle de l'ensemble des rémunérations perçues au cours de l'année précédant la date de départ en retraite.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant du 10 janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 7 octobre 2005 JORF 19 octobre 2005."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 257694,
                    "title": "Mise à la retraite  ",
                    "id": "KALISCTA000005760937",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830345",
                        "cid": "KALIARTI000005830344",
                        "num": "38",
                        "intOrdre": 85898,
                        "content": "38.10. Mise à la retraite<p></p><p></p>   Le départ à la retraite à l'initiative de l'employeur, en application de l'article L. 122-14-13, alinéa 3, du code du travail, constitue \" une mise à la retraite \" dès lors que le salarié peut bénéficier d'une retraite à taux plein au titre de la sécurité sociale, et faire liquider sans abattement les retraites complémentaires auxquelles il a droit. Cette mise à la retraite est notifiée au salarié par lettre recommandée avec accusé de réception en respectant au minimum le délai de préavis prévu par l'article 35.10 pour la rupture à l'initiative de l'employeur, étant entendu que si le salarié dispose de droits inscrits à son compte épargne-temps, ce délai précède le congé de fin de carrière visé à l'article 11 \" compte épargne-temps valorisé en temps \" de l'accord national en date du 5 septembre 2000 portant réduction du temps de travail.<p></p> 38.20. Indemnité de mise à la retraite<p></p><p></p>   La mise à la retraite d'un salarié par l'employeur, dès lors que le salarié peut bénéficier d'une retraite à taux plein au titre de la sécurité sociale, et faire liquider sans abattement les retraites complémentaires auxquelles il a droit, ouvre droit pour le salarié concerné au versement de l'indemnité de mise à la retraite prévue par l'article 7.20 des annexes I, II et III de la présente convention.<p></p> 38.30. Contreparties en matière de formation professionnelle<p></p> et/ou d'emploi<p></p><p></p>   Les entreprises ayant mis à la retraite un salarié de moins de 65 ans sont soumises, à leur choix, soit à une contrepartie en matière de formation professionnelle, soit à une contrepartie en matière d'emploi, soit encore à une contrepartie en matière de formation professionnelle et d'emploi.<p></p> 38.31. La contrepartie en matière de formation professionnelle<p></p><p></p>   Les entreprises optant pour cette contrepartie sont tenues de verser, au titre du plan de formation, une contribution supplémentaire de 0,10 % de l'ensemble des salaires payés au cours de l'année civile à l'OPCA Transport.<p></p>38.32. La contrepartie en matière d'emploi<p></p><p></p>   Les entreprises optant pour cette contrepartie devront procéder à 30 % d'embauches compensatrices calculées sur l'effectif total mis à la retraite, ce pourcentage pouvant être porté par les entreprises à 50 % selon les catégories d'emplois. Ces embauches pourront être réalisées par contrat à durée indéterminée, par contrat d'apprentissage ou par contrat de professionnalisation mis en place dans le cadre de l'accord national interprofessionnel du 20 septembre 2003.<p></p><p></p>   La réalisation de cette contrepartie s'apprécie dans l'année civile au cours de laquelle la mise à la retraite est intervenue ou au cours de l'année civile suivante.<p></p> 38.40. Licenciement<p></p><p></p>   Si le salarié ne peut bénéficier d'une retraite à taux plein au titre de la sécurité sociale, et faire liquider sans abattement les retraites complémentaires auxquelles il a droit, la rupture du contrat de travail à l'initiative de l'employeur avant 65 ans constitue un licenciement dont les conséquences sont réglées conformément à l'article 7.10 des annexes I, II et III de la présente convention.<p></p> 38.50. Information du salarié<p></p><p></p>   L'employeur précisera à tout salarié qui lui en fera la demande avant le point de départ du délai de prévenance prévu ci-dessus, le montant des droits à indemnité auxquels il peut prétendre selon qu'il demande à partir à la retraite ou qu'il est mis à la retraite par l'entreprise, ainsi que les conséquences que le choix emporte en matière fiscale - impôt sur le revenu - et de cotisations de sécurité sociale.<p></p>",
                        "etat": "VIGUEUR_ETEN",
                        "historique": "Modifié par Avenant du 10 janvier 2005 BO conventions collectives 2005-7 étendu par arrêté du 7 octobre 2005 JORF 19 octobre 2005."
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 300643,
                    "title": "Certificat de travail  ",
                    "id": "KALISCTA000005760938",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830346",
                        "cid": "KALIARTI000005830346",
                        "num": "39",
                        "intOrdre": 42949,
                        "content": "<p></p>   Lors du départ d'un salarié, pour quelque cause que ce soit, il doit lui être remis un certificat mentionnant les emplois occupés, les dates de début et de fin de chacun de ces emplois, ainsi que les positions et indices hiérarchiques correspondants en application des annexes I, II et III de la présente convention.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 472439,
                "title": "Chapitre X : Modalités d'application",
                "id": "KALISCTA000005748500",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Publicité  ",
                    "id": "KALISCTA000005760939",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830347",
                        "cid": "KALIARTI000005830347",
                        "num": "40",
                        "intOrdre": 42949,
                        "content": "<p></p>   La présente convention et ses annexes feront l'objet d'un dépôt auprès de la direction départementale du travail et de l'emploi de...<p></p><p></p>   Sa publicité dans les établissements soumise à son application est assurée dans les conditions fixées par l'article R. 135-1 du code du travail.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 85898,
                    "title": "Règlement des différends et litiges-Procédure de conciliation  ",
                    "id": "KALISCTA000005760940",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830348",
                        "cid": "KALIARTI000005830348",
                        "num": "41",
                        "intOrdre": 42949,
                        "content": "<p></p>   En cas de difficulté d'application de la présente convention, il pourra être fait appel à une commission de conciliation paritaire constituée en nombre égal de représentants patronaux et salariés désignés par les syndicats signataires de la présente convention (1).<p></p><p></p>   Elle examine les différends relatifs à l'application de la présente convention qui n'auraient pu être tranchés entre la direction et les délégués du personnel à l'intérieur de la ou des entreprises intéressées. Elle peut évoquer à tout moment les différends en cause. Elle s'efforce, dans tous les cas, de concilier les parties.<p></p><p></p>   Il est entendu que ne devra siéger dans les commissions paritaires appelées à connaître des conflits individuels ou collectifs aucun membre appartenant aux entreprises où se situe le litige. Les parties peuvent être entendues devant les commissions et seront à même de se faire assister d'un défenseur de leur choix. Dans le cas où les deux parties décident de recourir à l'arbitrage, chacune d'elles désigne un arbitre.<p></p><p></p>   En cas de désaccord entre ceux-ci, un tiers arbitre est désigné par le tribunal civil de la Seine.<p></p><font color='808080'><em>   (1) Alinéa étendu sans préjudice de l'application de l'article L. 511-1 du code du travail (arrêté du 10 avril 2002, art. 1er).<p></p></em></font>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                },
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 128847,
                    "title": "Date et modalités d'application  ",
                    "id": "KALISCTA000005760941",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830349",
                        "cid": "KALIARTI000005830349",
                        "num": "42",
                        "intOrdre": 42949,
                        "content": "<p></p>   Les parties conviennent que la présente convention prend effet à compter du 1er novembre 2000. Ils conviennent également que, dès son entrée en vigueur, elle annule et remplace toutes les dispositions conventionnelles antérieures et en particulier la convention collective nationale du personnel sédentaire de la navigation intérieure du 27 décembre 1978 dont elles étaient également signataires, ainsi que ses annexes et ses avenants intervenus ultérieurement.<p></p><p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 515388,
                "title": "Ajout concernant l'article 27 \" Régime de prévoyance \"  ",
                "id": "KALISCTA000005748501",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830350",
                    "cid": "KALIARTI000005830350",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   Les parties signataires de la présente convention collective conviennent d'engager une concertation afin de rechercher les voies et les moyens pour doter la branche et ses entreprises d'un régime de prévoyance unique en remplacement des dispositions actuelles de l'article 27.<p></p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000038268670"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033926626"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033660137"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000032508497"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019242325"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671462"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671464"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671466"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005649553"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671468"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 9 janvier 2001 relatif à la RTT concernant le personnel navigant du transport de fret par voie de navigation intérieure ",
            "id": "KALITEXT000005671470"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Préambule ",
                "id": "KALISCTA000005715175",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830416",
                    "cid": "KALIARTI000005830416",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p></p>   La loi du 13 juin 1998 visée ci-dessus nécessite pour son application au personnel navigant fluvial des dispositions spécifiques portant définitions ou précisions notamment sur la nature et la durée du travail et des repos, d'une part, sur les modalités d'organisation du travail et de prise des repos, d'autre part.<p></p><p></p>   Pour ce faire les partenaires sociaux de la branche ont estimé que devait être privilégiée la voie conventionnelle, étant entendu que la mise en oeuvre de l'accord qui en résulterait serait accompagnée d'une demande adressée aux pouvoirs publics visant :<p></p><p></p>   - la publication d'un arrêté d'extension ;<p></p><p></p>   - la modification des textes réglementaires applicables en ces matières, notamment les dispositions du décret du 19 décembre 1983.<p></p><p></p>   Tel est l'objet du présent accord dont les dispositions annulent et se substituent à toutes les dispositions conventionnelles antérieures ayant le même objet, notamment celles de l'accord du 23 juillet 1998 portant le même intitulé.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 85898,
                "title": "Champ d'application  ",
                "id": "KALISCTA000005715176",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830417",
                    "cid": "KALIARTI000005830417",
                    "num": "1",
                    "intOrdre": 42949,
                    "content": "<p></p>   Cet accord règle les rapports entre les employeurs et l'ensemble des personnels navigants des entreprises de transport de fret par voie de navigation intérieure répertoriées sous la codification NAF C 612 ZB.<p></p><p></p>   Ledit accord s'applique au personnel visé à l'alinéa précédent naviguant sur l'ensemble du réseau français de voies navigables et sur les voies navigables étrangères pour autant que les entreprises qui les emploient aient leur siège social sur le territoire métropolitain.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 128847,
                "title": "Définitions des régimes de travail applicables  ",
                "id": "KALISCTA000005715177",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830418",
                    "cid": "KALIARTI000005830418",
                    "num": "2",
                    "intOrdre": 42949,
                    "content": "<p></p>   Prenant en compte les évolutions intervenues dans les domaines sociaux, techniques et commerciaux, d'une part, et dans les modalités d'exploitation des bateaux et avitailleurs fluviaux, d'autre part, les parties signataires conviennent de distinguer deux régimes de travail applicables au personnel navigant.<p></p><p></p>   Il est ainsi distingué, quels que soient les types d'unités, automoteurs ou convois poussés, sur lesquels sont embarqués les équipages :<p></p><p></p>   1. Un régime de travail applicable aux membres d'équipages logés à bord du bateau sur lequel ils travaillent qui exclue un système de relèves. Ce régime est dit de \" flotte classique \" ;<p></p><p></p>   2. Un régime de travail applicable aux membres d'équipages travaillant sur des bateaux exploités selon des systèmes de relèves dont les cycles comprennent et alternent des durées de présence à bord se décomposant entre temps de travail et de repos suivies de durées de repos à terre. Ce régime est dit de \" flotte exploitée en relèves \".<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 171796,
                "title": "Définitions communes sur la nature des tâches rentrant dans la durée du travail effectif  ",
                "id": "KALISCTA000005715178",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830419",
                    "cid": "KALIARTI000005830419",
                    "num": "3",
                    "intOrdre": 42949,
                    "content": "<p>3.10. En application de la législation en vigueur, la durée de travail effectif correspond aux seules heures consacrées à une activité productive exercée conformément aux directives de l'employeur sans que le salarié, étant à la disposition de l'employeur, puisse vaquer librement à ses occupations personnelles (1).</p><p>3.20. Les tâches normales correspondant à cette activité productive sont les suivantes :</p><p>- la conduite du bateau ;</p><p>- la surveillance effective du chargement et du déchargement du bateau ;</p><p>- les opérations nécessaires à l'entretien du bateau ;</p><p>- les interventions actives dès lors que la sécurité des hommes et du bateau est en jeu.</p><p><font color='#808080' size='1'><em>(1) Paragraphe étendu sous réserve de l'application des dispositions du premier alinéa de l'article L. 212-4 du code du travail (arrêté du 5 juin 2007, art. 1er).</em></font></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 214745,
                "title": "Définitions communes sur le décompte de la durée des repos hors congés payés  ",
                "id": "KALISCTA000005715179",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830420",
                    "cid": "KALIARTI000005830420",
                    "num": "4",
                    "intOrdre": 42949,
                    "content": "<p></p>   4.10. En application de la législation en vigueur, toutes les heures ne répondant pas à la définition du travail effectif telle que figurant au 3.10 ci-dessus et n'étant pas consacrées à l'exercice des tâches telles que figurant au 3.20 ci-dessus sont considérées comme des temps de repos.<p></p><p></p>   4.20. La disposition ci-dessus vaut pour les repos quotidiens, les repos hebdomadaires différés ou non et les éventuels repos compensateurs dus au titre des heures supplémentaires ou au titre de la réduction du temps de travail.<p></p><p></p>   4.30. Le bénéfice de ces repos est octroyé indistinctement à bord du bateau ou à terre.<p></p><p></p>   4.40. Toutefois un accord spécifique applicable aux personnels relevant du régime de \" flotte classique \" détermine les circonstances dans lesquelles ces heures de repos étant interrompues sont considérées comme du travail effectif. Il détermine également un nombre de jours minimum de repos devant être pris à terre et une compensation forfaitaire garantie au titre de l'astreinte.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 257694,
                "title": "Durée et organisation du travail",
                "id": "KALISCTA000005715180",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "section",
                  "data": {
                    "intOrdre": 42949,
                    "title": "Durée et prise des repos divers et rémunérations",
                    "id": "KALISCTA000005748525",
                    "etat": "VIGUEUR_ETEN"
                  },
                  "children": [
                    {
                      "type": "article",
                      "data": {
                        "id": "KALIARTI000005830421",
                        "cid": "KALIARTI000005830421",
                        "num": "5",
                        "intOrdre": 42949,
                        "content": "<p></p>   5.10. Deux accords spécifiques, l'un applicable aux personnels relevant du régime de \" flotte classique \", l'autre applicable aux personnels relevant du régime de \" flotte exploitée en relèves \", déterminent des dispositions particulières pour chacune de ces questions.<p></p><p></p>   5.20. Il est toutefois entendu que la mise en oeuvre de l'accord \" flotte classique \" est liée à celle du présent accord dans les conditions prévues à son préambule.<p></p>",
                        "etat": "VIGUEUR_ETEN"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "type": "section",
              "data": {
                "intOrdre": 300643,
                "title": "Date d'application  ",
                "id": "KALISCTA000005715181",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830422",
                    "cid": "KALIARTI000005830422",
                    "num": "6",
                    "intOrdre": 42949,
                    "content": "<p></p>   Le présent accord prend effet à compter du 1er février 2001.<p></p><p></p>   Fait à Paris, le 9 janvier 2001.<p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671472"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671474"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671476"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037378053"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035677830"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033660248"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031490686"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000028901299"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026205105"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023405979"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021551404"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019455074"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018155261"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant n° 1-2000 du 5 septembre 2000 relatif aux salaires",
            "id": "KALITEXT000005671478"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 42949,
                "title": "Rémunérations minimales annuelles du personnel sédentaire au 1er juillet 2000",
                "id": "KALISCTA000005715205",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000005830453",
                    "cid": "KALIARTI000005830453",
                    "num": null,
                    "intOrdre": 42949,
                    "content": "<p>Article 1er</p><p>Après avoir procédé à l'examen de la situation économique dans la branche professionnelle et à l'évolution des barèmes professionnels de rémunérations minimales annuelles du personnel sédentaire de la navigation intérieure depuis le 1er janvier 1997, il a été convenu ce qui suit en application des dispositions de la convention nationale du personnel sédentaire signée le 5 septembre 2000.</p><p>A compter du 1er juillet 2000 les barèmes de référence ci-joints, parties intégrantes du présent accord, se substituent à ceux en vigueur depuis le 1er janvier 1997.</p><p>Il est par ailleurs convenu qu'à l'occasion des prochaines négociations sur les barèmes professionnels pour l'année 2001, les parties signataires pourront revenir sur les présents barèmes dès lors que les différents paramètres retenus pour leur mise en vigueur auraient enregistré durant l'année des variations notables.</p><p>Article 2</p><p>Il est précisé que dans le cas où les rémunérations réelles brutes versées par les entreprises entre le 1er juillet 2000 et le 30 juin 2001 à la seule exclusion de la rémunération des heures supplémentaires n'atteignaient pas les rémunérations minimales fixées dans le présent accord et en application des dispositions de la convention collective dont il découle, ces rémunérations réelles brutes seront complétées à due concurrence le 31 juillet 2001 au plus tard.</p><p>Fait à Paris, le 5 septembre 2000.</p><p>Comité des armateurs fluviaux</p><p>Barème des rémunérations minimales annuelles du personnel cadre de la navigation intérieure (1).</p><p>Valeur annuelle du point d'indice du 1er juillet 2000 au 30 juin 2001 : 1 121,27 F</p><p><table><tbody><tr><td></td><td></td><td>SALAIRE MINIMUM </td></tr><tr><td>POSITION </td><td>INDICE </td><td>annuel </td></tr><tr><td></td><td></td><td>(en francs) </td></tr><tr><td></td><td>111 </td><td>124 460,97 </td></tr><tr><td>I </td><td>à 132 </td><td>148 007,64 </td></tr><tr><td></td><td>133 </td><td>149 128,91 </td></tr><tr><td>II </td><td>à 155 </td><td>173 796,85 </td></tr><tr><td></td><td>156 </td><td>174 918,12 </td></tr><tr><td>III A </td><td>à 175 </td><td>196 222,25 </td></tr><tr><td></td><td>176 </td><td>197 343,52 </td></tr><tr><td>III B </td><td>à 207 </td><td>232 102,89 </td></tr><tr><td></td><td>208 </td><td>233 224,16 </td></tr><tr><td>III C </td><td>à 255 </td><td>285 923,85 </td></tr></tbody></table></p><p>Fait à Paris, le 5 septembre 2000.</p><p>Comité des armateurs fluviaux</p><p>Barème des rémunérations minimales annuelles des employés</p><p>et agents de maîtrise de la navigation intérieurePour les entreprises dont les activités relèvent des codes APE 7001, 7002 ou code NAF 612 Z.</p><p>Valeur annuelle du point d'indice</p><p>du 1er juillet 2000 au 30 juin 2001 : 1 121,27 F</p><p><table><tbody><tr><td>NIVEAU ET </td><td>COEF</td><td>SALAIRE </td></tr><tr><td>ECHELON </td><td></td><td>minimum annuel</td></tr><tr><td></td><td></td><td>(en francs) </td></tr><tr><td>EMPLOYES </td></tr><tr><td>Niveau I </td><td></td><td></td></tr><tr><td>1er échelon</td><td>76 </td><td>85 216,52 </td></tr><tr><td>2e échelon </td><td>78 </td><td>87 459,06 </td></tr><tr><td>3e échelon </td><td>80 </td><td>89 701,60 </td></tr><tr><td>Niveau II </td><td></td><td></td></tr><tr><td>1er échelon</td><td>81 </td><td>90 822,87 </td></tr><tr><td>2e échelon </td><td>83 </td><td>93 065,41 </td></tr><tr><td>3e échelon </td><td>86 </td><td>96 429,22 </td></tr><tr><td>Niveau III </td><td></td><td></td></tr><tr><td>1er échelon</td><td>87 </td><td>97 550,49 </td></tr><tr><td>2e échelon </td><td>90 </td><td>100 914,30 </td></tr><tr><td>3e échelon </td><td>93 </td><td>104 278,11 </td></tr><tr><td>Niveau IV </td><td></td><td></td></tr><tr><td>1er échelon</td><td>94 </td><td>105 399,38 </td></tr><tr><td>2e échelon </td><td>97 </td><td>108 763,19 </td></tr><tr><td>3e échelon </td><td>101 </td><td>113 248,27 </td></tr><tr><td>Niveau V </td><td></td><td></td></tr><tr><td>1er échelon</td><td>102 </td><td>114 369,54 </td></tr><tr><td>2e échelon </td><td>106 </td><td>118 854,62 </td></tr><tr><td>3e échelon </td><td>110 </td><td>123 339,70 </td></tr><tr><td>AGENTS DE MAITRISE </td></tr><tr><td>Niveau I </td><td></td><td></td></tr><tr><td>1er échelon</td><td>102 </td><td>114 369,54 </td></tr><tr><td>3e échelon </td><td>106 </td><td>118 854,62 </td></tr><tr><td>4e échelon </td><td>110 </td><td>123 339,70 </td></tr><tr><td>Niveau II </td><td></td><td></td></tr><tr><td>1er échelon</td><td>111 </td><td>124 460,97 </td></tr><tr><td>2e échelon </td><td>115 </td><td>128 946,05 </td></tr><tr><td>3e échelon </td><td>120 </td><td>134 552,40 </td></tr><tr><td>Niveau III </td><td></td><td></td></tr><tr><td>1er échelon</td><td>121 </td><td>135 673,67 </td></tr><tr><td>2e échelon </td><td>126 </td><td>141 280,02 </td></tr><tr><td>3e échelon </td><td>132 </td><td>148 007,64 </td></tr></tbody></table></p><p>Fait à Paris, le 5 septembre 2000.</p><p>Comité des armateurs fluviaux</p><p>Barème des rémunérations minimales annuelles des employés et agents de maîtrise de la navigation intérieure (1).</p><p>Valeur annuelle du point d'indice du 1er juillet 2000 au 30 juin 2001 : 1 121,27 F</p><p><table><tbody><tr><td>NIVEAU ET </td><td>COEF</td><td>SALAIRE </td></tr><tr><td>ECHELON </td><td></td><td>minimum annuel</td></tr><tr><td></td><td></td><td>(en francs) </td></tr><tr><td>Ouvrier manoeuvre </td></tr><tr><td>Niveau I </td><td></td><td></td></tr><tr><td>1er échelon</td><td>76 </td><td>85 216,52 </td></tr><tr><td>2e échelon </td><td>78 </td><td>87 459,06 </td></tr><tr><td>3e échelon </td><td>80 </td><td>89 701,60 </td></tr><tr><td>Ouvrier spécialisé </td><td></td></tr><tr><td>Niveau II </td><td></td><td></td></tr><tr><td>1er échelon</td><td>81 </td><td>90 822,87 </td></tr><tr><td>2e échelon </td><td>83 </td><td>93 065,41 </td></tr><tr><td>3e échelon </td><td>86 </td><td>96 429,22 </td></tr><tr><td>Ouvrier qualifié </td><td></td></tr><tr><td>Niveau III </td><td></td><td></td></tr><tr><td>1er échelon</td><td>87 </td><td>97 550,49 </td></tr><tr><td>2e échelon </td><td>90 </td><td>100 914,30 </td></tr><tr><td>3e échelon </td><td>93 </td><td>104 278,11 </td></tr><tr><td>Ouvrier hautement qualifié </td></tr><tr><td>Niveau IV </td><td></td><td></td></tr><tr><td>1er échelon</td><td>94 </td><td>105 399,38 </td></tr><tr><td>2e échelon </td><td>97 </td><td>108 763,19 </td></tr><tr><td>3e échelon </td><td>101 </td><td>113 248,27 </td></tr><tr><td>Chef d'équipe </td><td></td><td></td></tr><tr><td>Niveau V </td><td></td><td></td></tr><tr><td>1er échelon</td><td>102 </td><td>114 369,54 </td></tr><tr><td>2e échelon </td><td>106 </td><td>118 854,62 </td></tr><tr><td>3e échelon </td><td>110 </td><td>123 339,70 </td></tr></tbody></table></p><p>Fait à Paris, le 5 septembre 2000.</p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671480"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005671482"
          },
          "children": []
        }
      ]
    }
  ]
}