{
  "type": "section",
  "data": {
    "title": "Convention collective nationale du personnel ouvrier de l'industrie de la fabrication des ciments du 2 février 1976. Etendue par arrêté du 29 juin 1994 JORF 13 juillet 1994.",
    "id": "KALICONT000005635684",
    "num": "832",
    "categorisation": [
      "Ciment : industrie de la fabrication des ciments"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective nationale du personnel ouvrier de l'industrie de la fabrication des ciments du 2 février 1976. Etendue par arrêté du 29 juin 1994 JORF 13 juillet 1994.",
        "id": "KALITEXT000005658558",
        "etat": "VIGUEUR_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Champ d'application professionnel  ",
            "id": "KALISCTA000005703714",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800794",
                "cid": "KALIARTI000005800792",
                "num": "1er",
                "intOrdre": 42949,
                "content": "<p></p>   En application du décret n° 92-1129 du 2 octobre 1992 portant approbation de la nomenclature d'activités française, le champ d'application professionnel de la convention collective de l'industrie de la fabrication des ciments relative aux ouvriers vise principalement l'activité suivante :<p></p><p></p>   Rubrique 26.5 A. - Fabrication de ciments :<p></p><p></p>   Fabrication de ciment Portland, de ciments de laitier, de ciments alumineux et de ciments prompts (à l'exception des entreprises rattachées aux industries des métaux, et dont le personnel bénéficie du régime applicable au personnel ouvriers de ces dernières industries).<p></p><p></p>   A noter : les entreprises dont l'activité principale est la fabrication de ciments, et qui à ce titre relèvent de la présente convention collective, peuvent exercer en outre l'activité complémentaire de fabrication de chaux (rubrique 26.5 C).<p></p><p></p>   Rubrique 14.1 C. - Extraction de pierre à ciment, de marne, de pierre à chaux :<p></p><p></p>   Avec limitation à celles de ces activités qui concernent les carrières exploitées directement et personnellement par les sociétés se livrant aux fabrications de ciments et leur appartenant, pour l'alimentation de celles de leurs usines comprises sous la rubrique 26.5 A, étant précisé que les autres carrières d'extraction relèvent du champ d'application des conventions collectives des industries des carrières et matériaux.<p></p><p></p>   26.5 E. - Fabrication de plâtre :<p></p><p></p>   Cuisson du plâtre, four à plâtre, les fabriques de plâtre exploitées par les sociétés se livrant aux fabrications ci-dessus délimitées (rubrique 26.5 A) et leur appartenant, étant précisé que les autres fabriques de plâtre entrent dans le champ d'application des conventions collectives nationales des industries des carrières et matériaux, étendues par arrêté de M. le ministre du travail et de la sécurité sociale du 13 décembre 1960.<p></p><p></p>   La convention collective s'applique également aux sièges sociaux, stations de broyage, d'ensachage, dépôts de vente, agences, laboratoires et centres de recherches des établissements ci-dessus, soumis à la présente convention.<p></p><p></p>   Elle pourra faire l'objet d'adaptations aux conditions particulières à chaque entreprise ou établissement, étant entendu que ces adaptations ne pourront avoir pour effet de rendre moins avantageuses les dispositions prévues par la présente convention.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Avenant du 20 novembre 1997, en vigueur à l'extension BO conventions collectives 98-5."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Détermination des salaires  ",
            "id": "KALISCTA000005703716",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800795",
                "cid": "KALIARTI000005800795",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p></p>   Le \" salaire minimum national professionnel \" prévu à l'article L. 133-3 du livre Ier du code du travail est le salaire horaire de base qui serait attribué à l'exclusion de toute prime ou indemnité à un ouvrier sans qualification. Il sert à déterminer le salaire horaire de base des différentes catégories d'ouvriers par application des coefficients prévus à l'article 19.<p></p><p></p>   Ces dispositions ne font pas obstacle à l'application des articles L. 136-2, L. 136-4 et R. 136-7 du livre Ier du code du travail, du décret du 23 août 1950 et des textes modificatifs sur le salaire minimum national interprofessionnel de croissance.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800796",
                "cid": "KALIARTI000005800796",
                "num": "3",
                "intOrdre": 85898,
                "content": "<p>   La valeur du \" salaire minimum national professionnel \" prévu à l'article précédent (point 100) est majorée.</p><p><font color='#808080'><i><br/></i></font></p><p><font color='#808080'><i></i></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 24 février 1988 étendu par arrêté du 29 juin 1994 JORF 13 juillet 1994."
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800797",
                "cid": "KALIARTI000005800797",
                "num": "4",
                "intOrdre": 128847,
                "content": "<p>   La rémunération mensuelle doit être au moins égale à celle figurant dans le tableau annexé à la présente convention (colonne 3).</p><p>   Cette rémunération est atteinte dans chaque société par :</p><p>   a) Le salaire de base correspondant au produit du point 100 de la convention collective nationale par le coefficient de base de l'emploi prévu à l'article 19 et par l'horaire sur lequel est établie la rémunération mensuelle (soit, pour un horaire hebdomadaire de 39 heures, de 169,65 heures ordinaires en y comprenant les majorations légales pour heures supplémentaires prévues dans cet horaire). Ce salaire de base figure dans la colonne 2 du tableau annexé ;</p><p></p><p>   b) Tous autres éléments de la rémunération payés chaque mois, à l'exclusion :</p><p>   - des heures supplémentaires à l'horaire normal, majorations comprises ;</p><p>   - des indemnités pour travail de nuit, dimanches et jours fériés ;</p><p>   - de la prime d'ancienneté, ces trois premiers éléments étant calculés selon les règles figurant à la convention collective ;</p><p>   - des primes et indemnités diverses à caractère occasionnel allouées pour travaux salissants, pénibles, dangereux ou insalubres ;</p><p>   - des compléments provenant des éléments de paye résultant de remplacements effectués à un poste de qualification supérieure à la qualification de l'intéressé ;</p><p>   - le cas échéant, de l'ajustement de l'indemnité de congé payé résultant de l'application de la règle du douzième.</p><p>   Les valeurs des rémunérations mensuelles de base garanties indiquées dans le tableau visé ci-dessus sont indexées sur la valeur du point 100. Elles correspondent à une valeur de point 100 égale à 6,5114 F.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 24 février 1988 étendu par arrêté du 29 juin 1994 JORF 13 juillet 1994."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Garantie annuelle  ",
            "id": "KALISCTA000005703717",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800798",
                "cid": "KALIARTI000005800798",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p>La rémunération annuelle comprend :</p><p>- la somme des 12 rémunérations mensuelles garanties ;</p><p>- la prime de vacances figurant à l'article 10 ;</p><p>- le treizième mois et l'allocation de fin d'année définis aux articles 6 et 7.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Treizième mois  ",
            "id": "KALISCTA000005703718",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800799",
                "cid": "KALIARTI000005800799",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p>   Chaque ouvrier recevra à la fin de chaque année (ou en cours d'année en cas de départ) et proportionnellement au temps payé ou indemnisé à plein traitement, au titre de l'article 32 c, un treizième mois égal au montant de ses appointements mensuels de base du mois de paiement.</p><p>   Il est précisé que les absences indemnisées à demi-traitement, en application de l'article 32 c, sont prises en compte pour la moitié de leur durée.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Allocation de fin d'année  ",
            "id": "KALISCTA000005703719",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800800",
                "cid": "KALIARTI000005800800",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p>Chaque ouvrier inscrit à l'effectif le 31 décembre recevra, à la fin de chaque année, une allocation égale à 30 % du treizième mois défini à l'article 6.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Chefs d'équipe  ",
            "id": "KALISCTA000005703720",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800801",
                "cid": "KALIARTI000005800801",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p>La rémunération des chefs d'équipe travaillant habituellement avec leur équipe est supérieure de 15 % à celle de l'ouvrier le mieux payé de l'équipe qu'ils commandent.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Prime d'ancienneté  ",
            "id": "KALISCTA000005703721",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800802",
                "cid": "KALIARTI000005800802",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p></p><p>Le personnel perçoit une prime d'ancienneté dont le taux est fixé à :</p><p>- 3 % après 3 ans de présence dans l'entreprise ;</p><p>- 6 % après 6 ans de présence dans l'entreprise ;</p><p>- 9 % après 9 ans de présence dans l'entreprise ;</p><p>- 12 % après 12 ans de présence dans l'entreprise ;</p><p>- 15 % après 15 ans de présence dans l'entreprise ;</p><p>- 18 % après 18 ans de présence dans l'entreprise.</p><p>Elle est calculée sur le salaire de base de chacun (primes et accessoires de salaire exclus).</p><p></p><p></p><p>Pour le calcul de l'ancienneté, entrent en compte non seulement le temps de présence continue au titre du contrat de travail en cours, mais également :</p><p>a) La durée des contrats antérieurs dans l'entreprise à l'exclusion de ceux qui auraient été rompus pour faute grave ou dont la résiliation aurait été le fait de l'ouvrier ;</p><p>b) Le temps passé dans les différents établissements d'une même entreprise lorsque les mutations ont été effectuées avec l'accord de l'employeur ;</p><p>c) Les interruptions pour accidents du travail ou maladies professionnelles ;</p><p>d) Les absences pour maladie, à condition que le contrat de travail n'ait pas été rompu ;</p><p>e) Les absences résultant des périodes militaires obligatoires de réserve ;</p><p>f) Le temps du service national obligatoire, à la double condition que l'ouvrier ait fait partie du personnel de l'entreprise depuis au moins un an au moment de son départ au service, et qu'il ait formulé la demande de réintégration prévue à l'article 25 ;</p><p>g) Les absences au titre du congé de maternité et du congé légal prévu par l'article L. 122-28 du code du travail (voir article Maternité, n° 33-4).</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Prime de vacances  ",
            "id": "KALISCTA000005703722",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800803",
                "cid": "KALIARTI000005800803",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p>   Il est accordé une prime annuelle de vacances d'un montant uniforme de 800 F. Cette prime sera indexée sur la valeur du point 100 telle qu'elle est fixée par l'article 3. La valeur de 800 F correspond à la valeur du point 100 de 8,7293 F.</p><p>   La prime de vacances est attribuée aux ouvriers inscrits à l'effectif au 1er janvier de l'année considérée et prenant effectivement leur congé.</p><p>   Cette prime est versée en une seule fois, lors de la paie perçue en juin.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 26 juin 1978 étendu par arrêté du 29 juin 1994 JORF 13 juillet 1994."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Heures supplémentaires  ",
            "id": "KALISCTA000005703723",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800804",
                "cid": "KALIARTI000005800804",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p></p>   Le régime des heures supplémentaires est celui fixé par les lois et règlements en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Indemnité pour travail de nuit, de dimanches et jours fériés  ",
            "id": "KALISCTA000005703724",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800806",
                "cid": "KALIARTI000005800805",
                "num": "12",
                "intOrdre": 85898,
                "content": "<p>A. - Personnel des postes à fonctionnnement continu</p><p> 1. Compensation prévue en exécution d'un cycle normal</p><p>   Au personnel des postes à fonctionnement continu, il est accordé, pendant la durée de cette affectation et pro rata temporis, une indemnité particulière dite indemnité de nuit, dimanches et jours fériés, égale à 19,07 % de son salaire personnel de base (primes non comprises).</p><p>   Ce pourcentage de 19,07 % correspond à des majorations horaires du salaire personnel de base de 35 % pour les heures d'affectation au poste de nuit de semaine et de 52,5 % pour les heures des postes de dimanches et jours fériés, le travail en continu étant assuré par 5 équipes.</p><p>   Ce pourcentage est :</p><p>   - de 15,89 % pour une rotation à 6 équipes ;</p><p>   - de 13,62 % pour une rotation à 7 équipes ;</p><p>   - de 11,92 % pour une rotation à 8 équipes.</p><p>   Cette indemnité n'entre pas en compte pour le calcul de la rémunération annuelle garantie ni d'aucune prime.</p><p>   Elle n'entre pas non plus en compte pour le calcul de l'indemnité prévue à l'article 32 c \" Absence en cas d'accident et de maladie \" (convention collective nationale de l'industrie de fabrication des ciments, annexe \" Personnel ouvrier \") à l'article 30 c \" Absence en cas d'accident et de maladie \" (convention collective nationale de l'industrie de la fabrication des ciments, annexe \" Personnel ETDAM \").</p><p> 2. Compensation prévue en exécution d'heures en dehors du cycle normal</p><p> (circonstances imprévues et exceptionnelles)</p><p>   Lorsque, par suite de circonstances imprévues et exceptionnelles, un ouvrier (ETDAM) est appelé sur ordre à travailler en dehors de son horaire normal établi à l'avance, les heures ainsi effectuées font l'objet d'un repos compensateur et donnent droit, en sus de ses appointements, à une indemnité égale à la rémunération desdites heures au tarif de base de l'intéressé.</p><p>   S'il n'est pas possible d'octroyer un repos compensateur, l'intéressé reçoit pour les heures en question, en sus de ses appointements, une rémunération correspondant à la rémunération normale, calculée d'après le tarif de base de l'intéressé, majorée de 100 %. Dans ce taux de 100 % sont comprises les majorations légales éventuellement dues au titre d'heures supplémentaires.</p><p>B. - Personnel des postes à fonctionnement semi-continu</p><p> (Exemple : 1 x 8, 2 x 8, 3 x 8 discontinu...)</p><p> 1. Compensation prévue en exécution d'un cycle normal</p><p>   Pour le personnel des postes à fonctionnement semi-continu, il est accordé une indemnité pour travail de nuit de semaine fixée à 35 % du salaire horaire de base de chaque intéressé pour chaque heure travaillée dans la plage horaire de nuit comprise entre 21 heures et 6 heures ou dans celle, d'une durée maximale de 9 heures, qui lui est substituée par accord d'entreprise ou d'établissement.</p><p> 2. Compensation prévue en exécution d'heures en dehors du cycle normal</p><p> (circonstances imprévues et exceptionnelles)</p><p>   Lorsque, par suite de circonstances imprévues et exceptionnelles, un ouvrier (ETDAM) est appelé sur ordre à travailler en dehors de son horaire normal établi à l'avance, les heures ainsi effectuées font l'objet d'un repos compensateur et donnent droit, en sus de ses appointements, à une indemnité égale à la rémunération desdites heures au tarif de base de l'intéressé.</p><p>   S'il n'est pas possible d'octroyer un repos compensateur, l'intéressé reçoit pour les heures en question, en sus de ses appointements, une rémunération correspondant à la rémunération normale, calculée d'après le tarif de base de l'intéressé, majorée de 100 %. Dans ce taux de 100 % sont comprises les majorations légales éventuellement dues au titre d'heures supplémentaires.</p><p>C. - Autres personnels</p><p>   Si, par suite de circonstances exceptionnelles, un ouvrier (ETDAM) est appelé sur ordre à travailler soit de nuit, soit un dimanche, soit un jour férié, les heures ainsi effectuées font l'objet d'un repos compensateur et donnent droit, en sus de ses appointements, à une indemnité égale à la rémunération desdites heures au tarif de base de l'intéressé.</p><p>   S'il n'est pas possible d'octroyer un repos compensateur, l'intéressé reçoit pour les heures en question, en sus de ses appointements, une rémunération correspondant à la rémunération normale, calculée d'après le tarif de base de l'intéressé, majorée de 100 %. Dans ce taux de 100 % sont comprises les majorations légales éventuellement dues au titre d'heures supplémentaires.</p><p>   Les heures de travail de nuit sont celles correspondant à l'horaire du poste à fonctionnement continu de nuit de l'établissement. Lorsque le travail commencé avant minuit se prolonge sans interruption au-delà de la fin du poste à fonctionnement continu de nuit, les heures de prolongation seront également considérées comme heures de nuit.</p><p>   Dans le cas d'un établissement dont l'activité normale ne comporte pas d'horaire de nuit, les heures de travail considérées comme heures de nuit seront définies après consultation du comité d'établissement. Elles seront comprises dans une durée de 9 heures dont le début se situera obligatoirement entre 20 heures et 22 heures.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 7 avril 2005 annexe en vigueur le 1er mai 2005 BO conventions collectives 2005-21 étendu par arrêté du 3 octobre 2005 JORF 13 octobre 2005."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Travaux salissants ou pénibles  ",
            "id": "KALISCTA000005703725",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800808",
                "cid": "KALIARTI000005800808",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p></p>   La classification et les salaires correspondants ont été établis pour tenir compte du travail particulier et normal des activités professionnelles entrant dans le champ d'application de la présente convention.<p></p><p></p>   Toutefois, dans le cas de certains travaux exécutés dans des conditions exceptionnellement pénibles, salissantes, dangereuses ou insalubres, des primes ou indemnités distinctes du salaire seront attribuées aux salariés, selon des modalités à fixer dans chaque établissement.<p></p><p></p>   Le paiement des primes ainsi définies est strictement subordonné à la persistance des causes qui les ont motivées.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Salaires à la tâche, aux pièces ou au rendement  ",
            "id": "KALISCTA000005703726",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800810",
                "cid": "KALIARTI000005800810",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p>a) Les taux de tâche seront déterminés de telle sorte que les salaires horaires à la tâche soient supérieurs d'au moins 25 % aux salaires horaires résultant de la classification.</p><p>En cas de perte de temps due à une cause indépendante de la volonté du salarié, pendant l'exécution des travaux à la tâche, aux pièces ou au rendement (arrêt de courant, attente de pièces et de matières, accidents de machines, etc.), le temps ainsi perdu par le salarié lui sera payé au taux horaire de sa classification et ne sera pas pris en considération dans le calcul du salaire à la tâche, aux pièces ou au rendement.</p><p>b) Le surmenage des travailleurs doit être évité et faire l'objet d'une surveillance constante ; en particulier, le temps de travail hebdomadaire sera du même ordre que celui du travail à l'heure (horaire normal de l'atelier intéressé).</p><p>c) Le tâcheronnat et le marchandage sont proscrits comme contraires aux intérêts des parties signataires et à la bonne exécution des travaux.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Indemnité de panier aux 1er juin et 1er septembre 1978  ",
            "id": "KALISCTA000005703727",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800811",
                "cid": "KALIARTI000005800811",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p>A. - PERSONNEL DES POSTES À FONCTIONNEMENT CONTINU</p><p>   Il est accordé pour chaque poste de 8 heures une indemnité de panier égale à :</p><p>   - 9,1322 F au 1er juin 1978 ;</p><p>   - 9,4062 F au 1er septembre 1978.</p><p>   Pour les trois postes des dimanches et jours fériés, cette indemnité de panier est majorée de 50 p. 100.</p><p></p><p> B. - AUTRE PERSONNEL</p><p>   Il est accordé, pour 8 heures consécutives de travail, et à la condition que cet horaire de travail n'ait pas été établi à la demande du personnel, une indemnité de panier égale à :</p><p>   - 9,1322 F au 1er juin 1978 ;</p><p>   - 9,4062 F au 1er septembre 1978.</p><p>   Lorsque l'horaire habituel ne comporte pas de travail de nuit, du dimanche ou des jours fériés, il est accordé pour un travail se poursuivant pendant 8 heures consécutives de nuit, de dimanche ou de jour férié, une indemnité de panier égale à :</p><p>   - 9,1322 F au 1er juin 1978 ;</p><p>   - 9,4062 F au 1er septembre 1978.</p><p>   Les indemnités de panier ci-dessus sont indexées sur la valeur du point 100 prévue à l'article 3. La valeur de 9,1322 F correspond à la valeur du point 100 de 8,7293 F au 1er juin. La valeur de 9,4062 F correspond à la valeur du point 100 de 8,9912 F au 1er septembre 1978.</p><p>   Pour le personnel des services à fonctionnement non continu appelé à faire un travail de 8 heures consécutives, il est prévu un arrêt de vingt minutes :</p><p>   - soit payé et entrant dans le calcul des heures supplémentaires, s'il est compris dans l'horaire normal du travail ;</p><p>   - soit payé mais n'entrant pas dans le calcul des heures supplémentaires, s'il est pris en dehors de l'horaire normal du travail.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 26 juin 1978 étendu par arrêté du 29 juin 1994 JORF 13 juillet 1994."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Salaire des jeunes  ",
            "id": "KALISCTA000005703728",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800813",
                "cid": "KALIARTI000005800812",
                "num": "16 (1)",
                "intOrdre": 85898,
                "content": "<p>Les taux de salaires des jeunes ouvriers et ouvrières âgés de moins de 18 ans sont fixés comme suit, en fonction des salaires des ouvriers et ouvrières adultes de leur catégorie professionnelle :</p><p>- de 16 à 17 ans : 80 % ;</p><p>- de 17 à 18 ans : 90 %.</p><p>Après 6 mois de pratique professionnelle dans la branche d'activité dont ils relèvent, les jeunes travailleurs de l'un ou de l'autre sexe perçoivent une rémunération au moins équivalente au salaire minimum de croissance.</p><p>Toutefois, pour tenir compte du principe \" à travail égal, salaire égal \", le jeune recevra le salaire d'un adulte lorsqu'il occupera un emploi qui devrait être normalement tenu par un adulte en raison de la force physique nécessaire ou de la pratique indispensable.</p><p><font color='#808080' size='1'><em>(1) : Article étendu sous réserve de l'application de l'article R. 141-1 du code du travail (arrêté du 29 juin 1994, art. 1er).</em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 4 décembre 1996 art. 1 BO conventions collectives 96-52, étendu par arrêté du 19 février 1997 JORF 1er mars 1997."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Engagement  ",
            "id": "KALISCTA000005703730",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800814",
                "cid": "KALIARTI000005800814",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p>   a) Les employeurs sont tenus de notifier à l'agence locale pour l'emploi, ou à défaut au maire de leur commune, les places vacantes dans leur entreprise.</p><p>   Ils peuvent toujours recourir à l'embauchage direct, sous réserve des dispositions légales en vigueur.</p><p>   Les places vacantes seront, par priorité, attribuées à des ouvriers de l'usine d'un échelon inférieur, sous réserve qu'ils remplissent les conditions requises.</p><p></p><p>   b) Tout engagement sera confirmé au terme de la période d'essai par un bulletin d'embauche indiquant notamment :</p><p>   - les nom et prénoms ;</p><p>   - la date de l'embauchage ;</p><p>   - l'emploi, la qualification et le coefficient ;</p><p>   - le salaire mensuel de base et le salaire mensuel garanti ;</p><p>   - le cas échéant, les conditions particulières.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Période d'essai  ",
            "id": "KALISCTA000005703731",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800815",
                "cid": "KALIARTI000005800815",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p>La durée de la période d'essai est fixée à 2 semaines de travail.</p><p>Pendant la période d'essai, les deux parties peuvent se séparer sans préavis. Toutefois, toute journée commencée est due en entier.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Classifications  ",
            "id": "KALISCTA000005703732",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800816",
                "cid": "KALIARTI000005800816",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p>   La classification des ouvriers et les coefficients correspondants sont définis à l'annexe \" Classification \" de la présente convention.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 6 novembre 1978 étendu par arrêté du 29 juin 1994 JORF 13 juillet 1994."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Promotion  ",
            "id": "KALISCTA000005703733",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800817",
                "cid": "KALIARTI000005800817",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p></p>   La possibilité est ouverte à tout ouvrier d'accéder au niveau supérieur.<p></p><p></p>   A cet effet, avant de pourvoir un poste vacant (disponible ou éventuellement créé), l'employeur fera appel par priorité aux candidatures du personnel en place dans l'entreprise pour occuper cet emploi. Le personnel recevra en temps utile les informations nécessaires. De même, il sera informé des perspectives d'évolution générales des fonctions.<p></p><p></p>   Le souci de tous les échelons hiérarchiques doit être de favoriser et d'encourager la promotion et, à cet effet, de mettre en oeuvre les moyens de formation dans le cadre de l'article 21.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Formation professionnelle continue et apprentissage  ",
            "id": "KALISCTA000005703734",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800818",
                "cid": "KALIARTI000005800818",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p>   La formation professionnelle continue et l'apprentissage seront organisés conformément aux textes législatifs et réglementaires en vigueur, c'est-à-dire à ce jour :</p><p>   - les lois n° 71-575, n° 71-576, n° 71-578 du 16 juillet 1971 et n° 74-1171 du 31 décembre 1974 ;</p><p>   - les décrets n° 71-977, n° 71-978, n° 71-979 et n° 71-980 du 10 décembre 1971 ;</p><p>   - la circulaire ministérielle du 4 septembre 1972 prise en application du titre V de la loi n° 71-575 du 16 juillet 1971 et du décret n° 71-979 du 10 décembre 1971,</p><p> et à l'accord national interprofessionnel du 9 juillet 1970 sur la formation et le perfectionnement professionnels.</p><p>   Il est rappelé que l'agrément donné par la commission nationale paritaire de l'emploi de l'industrie cimentière à des stages, cours ou sessions de formation a pour effet de permettre au salarié qui utilise son droit au congé formation en suivant l'un de ces stages agréés de continuer à percevoir sa rémunération dans les conditions prévues par l'accord interprofessionnel du 9 juillet 1970.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Durée du travail",
            "id": "KALISCTA000005703735",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800819",
                "cid": "KALIARTI000005800819",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p></p>   La durée du travail est celle fixée par les lois et règlements en vigueur, applicables à la profession.<p></p><p></p>   Le repos hebdomadaire sera observé.<p></p><p></p>   Pour les travaux s'effectuant habituellement de façon continue de jour et de nuit, un roulement sera organisé entre les équipes afin que les mêmes ouvriers ne soient pas toujours affectés au poste de nuit.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Congés payés  ",
            "id": "KALISCTA000005703736",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800822",
                "cid": "KALIARTI000005800820",
                "num": "23",
                "intOrdre": 85898,
                "content": "<p>Les congés payés seront attribués et indemnisés dans les conditions prévues par les dispositions législatives en vigueur<i>.</i></p><p>a) La durée des congés est fixée comme suit : 2 jours ouvrables par mois de présence pendant la période de référence, soit 24 jours ouvrables pour 12 mois de présence, auxquels s'ajoutent :</p><p>- 1 jour ouvrable à partir de 20 ans d'ancienneté ;</p><p>- 2 jours ouvrables à partir de 25 ans d'ancienneté ;</p><p>- 4 jours ouvrables à partir de 30 ans d'ancienneté,</p><p>ce qui donne :</p><p>- 24 jours ouvrables de 1 à 20 ans d'ancienneté ;</p><p>- 25 jours ouvrables de 20 à 25 ans d'ancienneté ;</p><p>- 26 jours ouvrables de 25 à 30 ans d'ancienneté ;</p><p>- 28 jours ouvrables à partir de 30 ans d'ancienneté.</p><p>L'indemnité journalière sera calculée comme précédemment.</p><p>b) Dans l'industrie cimentière, la période des congés s'étend du 1er avril au 30 novembre.</p><p>Les congés peuvent être fractionnés avec l'agrément de l'intéressé.</p><p>Les droits à des jours supplémentaires de congé ouverts par les dispositions de l'article L. 223-8 du code du travail sont acquis à leurs bénéficiaires, que le fractionnement résulte de l'initiative de l'employeur ou de la demande des intéressés.</p><p>c) Il est précisé que l'application des dispositions ci-dessus ne peut, en aucun cas, avoir pour effet de réduire les droits aux congés acquis par chacun des membres du personnel antérieurement à la signature de la présente convention.</p><p><i><font color='#999999' size='1'></font></i></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 4 décembre 1996 art. 2 BO conventions collectives 96-52, étendu par arrêté du 19 février 1997 JORF 1er mars 1997."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Congés exceptionnels  ",
            "id": "KALISCTA000005703737",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800825",
                "cid": "KALIARTI000005800824",
                "num": "24 (1)",
                "intOrdre": 85898,
                "content": "<p>Il est accordé aux ouvriers des congés exceptionnels payés, non déductibles des congés payés annuels normaux, dans les cas suivants :</p><p>- mariage de l'ouvrier : 6 jours ouvrés après 1 an minimum de présence continue dans l'entreprise. Dans les autres cas, l'article L. 226-1 du code du travail s'applique ;</p><p>- décès du conjoint, du père, de la mère, d'un beau-parent, d'un enfant, d'un parent à charge au sens de la législation : 3 jours ouvrables ;</p><p>- naissance d'un enfant ou arrivée d'un enfant placé en vue de son adoption : 3 jours ouvrés ;</p><p>- mariage d'un enfant : 1 jour ouvrable ;</p><p>- décès d'un frère, d'une soeur : 1 jour ouvrable ;</p><p>- conseil de révision : 1 jour ouvrable ;</p><p>- test de présélection militaire : durée des tests avec maximum de 3 jours ouvrables.</p><font color='#808080' size='1'><i>(1) : Article étendu sous réserve de l'application de l'article L. 226-1 du code du travail </i></font><font color='#808080' size='1'><i>(arrêté du 29 juin 1994, art. 1<sup>er</sup>).</i></font>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 4 décembre 1996 art. 3 BO conventions collectives 96-52, étendu par arrêté du 19 février 1997 JORF 1er mars 1997."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Service national  - Périodes de réserve  ",
            "id": "KALISCTA000005703738",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800828",
                "cid": "KALIARTI000005800828",
                "num": "25",
                "intOrdre": 42949,
                "content": "<p>   a) Service national.</p><p>   Sous réserve de l'alinéa suivant, le jeune ouvrier en fonction dans l'entreprise au moment de son appel sous les drapeaux sera réintégré à son retour du service à condition que, au plus tard dans le mois suivant la date de sa libération, il ait fait connaître à son employeur, soit en se présentant, soit par lettre recommandée, son intention de reprendre son emploi.</p><p>   Dans le cas où sa demande n'aurait pu être satisfaite en raison de la suppression de son emploi, l'intéressé conservera un droit de priorité à l'embauche pour un autre emploi s'il justifie des conditions requises. Ce droit de priorité sera valable durant une année à dater de sa libération.</p><p></p><p>   b) Périodes de réserve.</p><p>   Les périodes militaires réglementaires obligatoires de réserve ne constituent pas une rupture du contrat de travail. L'employeur est tenu de reprendre dans son entreprise un salarié qui a dû abandonner son emploi pour satisfaire aux obligations de périodes militaires réglementaires obligatoires de réserve.</p><p>   Pour la durée desdites périodes, une aide à la famille du réserviste sera attribuée par l'entreprise qui tiendra compte à la fois de l'ancienneté de l'intéressé, des solde et indemnités perçus par lui et de l'importance de ses charges familiales.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1073725,
            "title": "Mutation dans les emplois  ",
            "id": "KALISCTA000005703739",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800829",
                "cid": "KALIARTI000005800829",
                "num": "26",
                "intOrdre": 42949,
                "content": "<p>   Tout ouvrier travaillant habituellement dans un emploi déterminé et allant provisoirement travailler à un emploi dont la rémunération est plus élevée touchera pendant tout le temps où il y sera occupé le salaire de ce nouvel emploi, non comprise la majoration éventuellement due au titre du paragraphe IV du titre III de l'annexe \" Classification \".</p><p>   Tout ouvrier travaillant habituellement à un emploi déterminé et allant provisoirement travailler à un emploi dont la rémunération est moins élevée conservera le salaire de l'emploi où il est habituellement occupé.</p><p>   Tout ouvrier occupé d'une façon courante à plusieurs emplois recevra le salaire le plus élevé de ces emplois.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 6 novembre 1978 étendu par arrêté du 29 juin 1994 JORF 13 juillet 1994."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1116674,
            "title": "Mutation défavorable  ",
            "id": "KALISCTA000005703740",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800830",
                "cid": "KALIARTI000005800830",
                "num": "27",
                "intOrdre": 42949,
                "content": "<p>Les dispositions applicables en cas de mutation défavorable à l'initiative de l'employeur sont celles prévues par l'accord national interprofessionnel du 10 février 1969 modifié par l'avenant du 21 novembre 1974 sur la sécurité de l'emploi et les accords professionnels des 16 juin 1971 et 16 décembre 1973.</p><p>En particulier, lorsque, à l'initiative de l'employeur, un salarié doit subir une mutation défavorable, l'intéressé :</p><p>- conservera, à titre personnel, le salaire correspondant à la classification de son ancien poste (à l'exclusion des primes ou indemnités liées audit poste) ;</p><p>- dans le cas où, compte tenu des primes ou indemnités liées au poste (à l'exclusion des primes de panier et des salaires à la tâche), la rémunération totale du nouvel emploi serait inférieure à celle qu'il recevait dans le précédent emploi, la différence sera compensée dans la proportion de 60 % par l'attribution d'une indemnité. Cette indemnité sera indexée sur le point 100. Toutes les augmentations de ressources de l'intéressé par une mesure autre que les augmentations du point 100 s'imputeront sur cette indemnité.</p><p>Le cas du personnel payé à la tâche est réglé dans le cadre de chaque entreprise.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1159623,
            "title": "Bulletin de paie  ",
            "id": "KALISCTA000005703741",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800831",
                "cid": "KALIARTI000005800831",
                "num": "28",
                "intOrdre": 42949,
                "content": "<p></p>   A l'occasion du paiement des salaires, il sera remis à l'ouvrier un bulletin de paie établi conformément aux dispositions légales.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1202572,
            "title": "Hygiène et sécurité  ",
            "id": "KALISCTA000005703742",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800832",
                "cid": "KALIARTI000005800832",
                "num": "29",
                "intOrdre": 42949,
                "content": "<p></p>   Les employeurs ou leurs représentants doivent se conformer aux prescriptions légales réglementaires et conventionnelles en vigueur pour l'hygiène et la sécurité des travailleurs.<p></p><p></p>   Les consignes de sécurité doivent être affichées sur les lieux de travail, à portée de lecture des travailleurs.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1245521,
            "title": "Douche  ",
            "id": "KALISCTA000005703743",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800833",
                "cid": "KALIARTI000005800833",
                "num": "30",
                "intOrdre": 42949,
                "content": "<p></p>   Le temps passé effectivement à la douche sera rémunéré comme temps de travail sur la base d'une demi-heure, déshabillage et habillage compris. Ces dispositions s'appliquent aux travailleurs visés par les lois et règlements en vigueur.<p></p><p></p>   Il est précisé que le temps payé pour la douche n'est pas considéré comme temps de travail supplémentaire lorsqu'il est pris en dehors de l'horaire normal.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1288470,
            "title": "Vêtements de travail et outillage individuel  ",
            "id": "KALISCTA000005703744",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800834",
                "cid": "KALIARTI000005800834",
                "num": "31",
                "intOrdre": 42949,
                "content": "<p></p><p>A. - VÊTEMENTS DE TRAVAIL</p><p>   Il est distribué une fois par an à tout le personnel ayant au moins trois mois de présence un bleu de travail.</p><p>   Fournitures pour travaux spéciaux ou salissants :</p><p>   Il est fourni :</p><p>   a) Aux ensacheurs et rouleurs : un tablier protecteur ;</p><p>   b) Aux arrimeurs travaillant à l'intérieur d'un bateau : une paire d'espadrilles, en accord avec l'inspection du travail et le comité d'hygiène et de sécurité ;</p><p>   c) Au personnel de manutention des câbles métalliques : des gants de cuir.</p><p>   Il est tenu à la disposition, au magasin ou sur le chantier :</p><p>   a) Pour le personnel travaillant en carrière et en usine : des casques de protection et des chaussures de sécurité ;</p><p>   b) Pour le personnel soumis aux intempéries : des vêtements imperméables et des bottes ;</p><p>   c) Pour le personnel exécutant des travaux de réparation et d'entretien particulièrement salissants : des vêtements de protection ;</p><p>   d) Pour les soudeurs, forgerons et mineurs de carrière : un tablier protecteur ;</p><p>   e) Pour les soudeurs : des gants de cuir et des guêtres ;</p><p>   f) Pour le personnel de manutention des sacs : des gants de cuir.</p><p>   Il est précisé que ces équipements sont fournis ou mis à disposition gratuitement afin d'être effectivement portés dans un but de protection et de sécurité du personnel.</p><p></p><p></p><p> B. - OUTILLAGE INDIVIDUEL</p><p>   En principe, tout l'outillage est fourni par l'entreprise.</p><p>   Toutefois, lorsqu'un ouvrier est amené à utiliser, en permanence, un outillage personnel et particulier faisant défaut, l'entreprise l'en dédommagera.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1331419,
            "title": "Accidents du travail-Maladies professionnelles-Maladie  ",
            "id": "KALISCTA000005703745",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800836",
                "cid": "KALIARTI000005800835",
                "num": "32",
                "intOrdre": 85898,
                "content": "<p>a) Accidents du travail et maladies professionnelles.</p><p>Les absences justifiées par incapacité résultant d'accidents du travail pris en charge par la sécurité sociale, survenus à l'occasion du contrat de travail liant l'intéressé à l'entreprise, ou de maladies professionnelles reconnues dans l'industrie des chaux et ciments, ne constituent pas une rupture du contrat de travail, mais une simple suspension de celui-ci.</p><p>L'intéressé reprendra son emploi ou un emploi similaire ou, en cas de réduction de ses capacités professionnelles, un autre emploi compatible avec ses nouvelles possibilités de travail.</p><p>L'interruption du contrat de travail comptera, au regard de l'ancienneté, comme temps de présence effectif.</p><p>b) Maladies.</p><p>Dans le cas de maladie, le droit pour l'employeur de rompre le contrat de travail ne sera utilisé, après expiration des périodes d'indemnisation définies au <i>c</i> ci-dessous, que si des nécessités de service l'exigent.</p><p>Toutefois, si l'employeur a usé de cette faculté, l'intéressé aura droit à être réintégré en fin de maladie, s'il avait, au moment de son arrêt de travail au moins deux ans d'ancienneté dans l'entreprise.</p><p>Ce droit à la réintégration dans l'entreprise ne pourra s'exercer si les absences présentent un caractère de trop grande fréquence.</p><p>Si le nouvel engagement ne peut être assuré dans l'emploi antérieur, il le sera dans un emploi de la catégorie à laquelle appartenait l'intéressé, ou, à défaut, dans tout autre emploi.</p><p>Dans ce cas, l'intéressé bénéficiera de l'ancienneté acquise avant la rupture du contrat.</p><p>c) Indemnisation.</p><p>Dans les cas d'accidents et de maladies visés aux a et b ci-dessus, une indemnité sera versée à l'intéressé, après justification par certificat médical sous réserve des vérifications d'usage et à charge par lui d'aviser l'employeur dans les 48 heures suivant l'arrêt du travail.</p><p>Cette indemnité sera la suivante :</p><p>Ancienneté : Après 2 ans.</p><p>Durée et taux du versement :</p><p>2 mois à plein traitement, primes non comprises,</p><p>2 mois à demi-traitement, primes non comprises.</p><p>Ancienneté : Après 5 ans.</p><p>Durée et taux du versement :</p><p>3 mois à plein traitement, primes non comprises,</p><p>3 mois à demi-traitement, primes non comprises.</p><p>Ancienneté : Après 10 ans.</p><p>Durée et taux du versement :</p><p>4 mois à plein traitement, primes non comprises,</p><p>4 mois à demi-traitement, primes non comprises.</p><p>Toutefois, le délai d'ancienneté de deux ans ne sera pas exigé pour les accidents du travail survenus à l'intérieur de l'établissement.</p><p>Les indemnités visées ci-dessus ne seront pas dues pour les six premiers jours d'arrêt de travail, sauf si l'absence est consécutive à un accident du travail ou à une maladie professionnelle, à l'exclusion des accidents de trajet, auquel cas les délais d'indemnisation commenceront à courir à compter du premier jour d'absence à condition que le salarié comptabilise au moins deux années d'ancienneté.</p><p>Elles seront diminuées de la valeur des indemnités journalières prévues au titre de la sécurité sociale et des organismes dont les cotisations sont assurées, au moins en partie, par l'employeur.</p><p>Ces indemnités constituent un plafond annuel.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 4 décembre 1996 art. 4 BO conventions collectives 96-52, étendu par arrêté du 19 février 1997 JORF 1er mars 1997."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1417317,
            "title": "Maternité  - Congé parental  ",
            "id": "KALISCTA000005703746",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800840",
                "cid": "KALIARTI000005800839",
                "num": "33",
                "intOrdre": 42949,
                "content": "<p>A partir du sixième mois de grossesse, les femmes enceintes bénéficient d'une réduction d'une demi-heure de la durée journalière de travail afin que leur soit facilité le transport entre leur domicile et leur lieu de travail. La répartition de cette demi-heure entre entrées et sorties se fera en accord entre l'intéressée et son employeur.</p><p>Aucune condition d'ancienneté ne sera exigée pour l'application du dernier alinéa de l'article L. 122-25-1 du code du travail (maintien du salaire dans le cas de mutation temporaire dans un emploi de rémunération inférieure, pendant la grossesse et à l'initiative de l'intéressée).</p><p>La durée du congé de maternité prévu à l'article L. 122-26 du code du travail est portée à 16 semaines, dont un minimum de 6 et un maximum de 8 avant l'accouchement.</p><p>Lorsque l'accouchement a lieu avant la date présumée, la période postnatale de repos peut être prolongée pour que la période globale pré et postnatale atteigne les 16 semaines.</p><p>En conséquence et après un an d'ancienneté dans l'entreprise, le personnel féminin bénéficiera, pendant la durée effective de son absence, et au maximum pendant seize semaines, du maintien de ses appointements, primes non comprises, sous déduction des indemnités journalières prévues au titre de la sécurité sociale et des organismes dont les cotisations sont assurées, au moins en partie, par l'employeur.</p><p>Le contrat de travail du parent demandant à bénéficier du congé légal prévu par l'article L. 122-28-1 du code du travail pour élever son jeune enfant ne sera pas rompu pendant la durée du congé, mais seulement suspendu.</p><p>Si, 15 jours avant l'expiration de la période du congé défini à l'alinéa précédent, l'intéressé n'a pas manifesté son désir de réintégration dans l'entreprise, il sera considéré comme ayant rompu de lui-même son contrat de travail. Dans ce cas, il sera cependant dispensé d'effectuer son préavis.</p><p>Si nécessaire, les entreprises feront suivre une formation au salarié de retour d'un congé parental.</p><p>Il est accordé au salarié, sur production d'un certificat médical motivé, un congé sans solde pour toute maladie grave d'un enfant ou d'un conjoint.</p><p>En outre, il sera accordé au parent, sur présentation d'un certificat d'hospitalisation, un jour rémunéré par année civile pour rester au chevet de son enfant de moins de 16 ans victime d'une hospitalisation.</p><p>Enfin, cette absence ne saurait se cumuler avec des dispositions plus favorables d'entreprise ou d'établissement, ou avec celles de nature législative ou réglementaire pouvant intervenir. Dans tous les cas, seule la disposition la plus favorable sera appliquée.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 13 novembre 1990 art. 6, art. 7, art. 8, art. 9 BO Conventions collectives 91-3 étendu par arrêté du 29 juin 1994 JORF 13 juillet 1994."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1460266,
            "title": "Prévoyance  ",
            "id": "KALISCTA000005703747",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800841",
                "cid": "KALIARTI000005800841",
                "num": "34",
                "intOrdre": 42949,
                "content": "<p>En complément des garanties assurées par la sécurité sociale, un régime de prévoyance doit être institué dans chaque entreprise, en faveur du personnel ouvrier. La couverture en est financée par une cotisation au moins égale à 1,20 % de la masse salariale brute du groupe considéré telle qu'elle est déclarée à l'administration fiscale, dont 0,8 % de cette masse à la charge de l'employeur et 0,4 % à celle de l'ouvrier.</p><p>La répartition de cette cotisation entre les risques à couvrir, le choix de ces derniers ainsi que les modalités ou aménagements des contrats assurant l'application de ce régime sont fixés paritairement à l'intérieur de chaque établissement ou entreprise.</p><p>Les sommes déjà affectées dans les entreprises à la couverture des risques visés au présent article sont prises en compte pour la mise en oeuvre des dispositions des alinéas précédents qu'il s'agisse soit de versements directs de l'employeur ou par le personnel à des sociétés mutualistes, organismes de prévoyance ou autres, soit de subventions versées par l'employeur à des institutions intérieures à la société dans un but de prévoyance ou d'entraide.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1503215,
            "title": "Retraite complémentaire  ",
            "id": "KALISCTA000005703748",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800842",
                "cid": "KALIARTI000005800842",
                "num": "35",
                "intOrdre": 42949,
                "content": "<p>Conformément à la convention collective interprofessionnelle du 8 décembre 1961, le financement de la retraite complémentaire est assuré par une double cotisation à la charge de l'employeur et du salarié.</p><p>Le taux de cette cotisation ne peut être inférieur à 6 % des appointements.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Accord du 29 juin 1983 étendu par arrêté du 29 juin 1994 JORF 13 juillet 1994."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1546164,
            "title": "Age de la retraite  ",
            "id": "KALISCTA000005703749",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800844",
                "cid": "KALIARTI000005800843",
                "num": "36",
                "intOrdre": 85898,
                "content": "<p>La cessation d'activité à compter de 60 ans dans le cadre de l'ordonnance du 26 mars 1982 relative à l'abaissement de l'âge de la retraite ne constitue ni une démission ni un licenciement mais ouvre droit à l'indemnité de départ en retraite prévue à l'article 3, à l'exclusion de toute autre indemnité.</p><p>Conformément à la législation en vigueur, l'âge normal de la retraite est fixé à 60 ans pour les personnes qui justifient d'une durée d'assurance leur permettant de bénéficier de la retraite de la sécurité sociale à taux plein.</p><p>Pour celles qui ne remplissent pas, à 60 ans, les conditions de durée d'assurance nécessaire pour bénéficier de cette retraite à taux plein, l'âge normal de la retraite est fixé à la date à laquelle cette condition de durée d'assurance est satisfaite. En tout état de cause, il est atteint à 65 ans, quelle que soit la durée d'assurance acquise à cet âge.</p><p>Les salariés relevant des dispositions des articles L. 351-1-1 (salariés ayant commencé à travailler jeunes et ayant mené une longue carrière) et L. 351-1-3 (assurés handicapés) du code de la sécurité sociale et répondant aux conditions posées par ces textes peuvent demander le bénéfice de leur départ en retraite à partir de l'un des âges - inférieurs à 60 ans - prévus par ces articles, sans que cette demande ne soit considérée comme une démission.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 2004 art. 2 BO conventions collectives 2004-20 étendu par arrêté du 16 juillet 2004 JORF 28 juillet 2004."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1632062,
            "title": "Indemnité de départ en retraite  ",
            "id": "KALISCTA000005703750",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800849",
                "cid": "KALIARTI000005800846",
                "num": "37",
                "intOrdre": 42949,
                "content": "<p>Sous réserve de l'article L. 122-14-13 du code du travail, l'ouvrier partant en retraite recevra, quels que soient son âge et sa durée d'assurance, une indemnité établie comme suit :</p><p>- 1 mois d'appointements après 10 années d'ancienneté dans l'entreprise ;</p><p>- 1,5 mois d'appointements après 15 années d'ancienneté dans l'entreprise ;</p><p>- 2 mois d'appointements après 20 années d'ancienneté dans l'entreprise ;</p><p>- 3 mois d'appointements après 25 années d'ancienneté dans l'entreprise ;</p><p>- 3,5 mois d'appointements après 30 années d'ancienneté dans l'entreprise ;</p><p>- 4 mois d'appointements après 35 années d'ancienneté dans l'entreprise.</p><p>La valeur du mois d'appointement visé au premier alinéa est égale à 1/12 de la rémunération brute déclarée à l'administration fiscale pour l'année la plus favorable des 5 dernières années précédant le départ en retraite.</p><p>Au moment du départ en retraite, l'ancienneté est celle résultant du calcul effectué en application de l'article 9. Pour les départs à la retraite relevant des dispositions des articles L. 351-1-1 et L. 351-1-3 du code de la sécurité sociale, l'ancienneté sera calculée comme si l'intéressé était resté en activité jusqu'à 60 ans.</p><p>Elle sera néanmoins établie à partir de 60 ans comme si l'intéressé était resté en activité jusqu'à 65 ans.</p><p>Sera également prise en compte pour le calcul de l'ancienneté la durée des contrats de travail antérieur dans une ou plusieurs entreprises adhérentes à la présente convention, ayant un lien direct avec la dernière entreprise par suite de fusion, absorption ou création.</p><p>Toutefois, pour l'ouvrier qui bénéficie :</p><p>- de la garantie de ressources par départ volontaire (démission) créée par l'accord interprofessionnel du 13 juin 1977 ;</p><p>- de la retraite anticipée par suite d'inaptitude au travail reconnue par la sécurité sociale ;</p><p>- de la retraite anticipée au titre des travaux manuels pénibles ou des ouvrières mères de famille (loi n° 75-1279 du 30 décembre 1975 et décret n° 76-404 du 10 mai 1976) ;</p><p>- de la retraite anticipée des anciens déportés ou internés ou des anciens combattants et anciens prisonniers de guerre (loi du 21 novembre 1973) ;</p><p>- de la retraite anticipée du personnel féminin (loi n° 77-774 du 12 juillet 1977),</p><p>le calcul de son ancienneté est établi comme s'il était resté en fonctions jusqu'à 65 ans.</p><p>Sera également prise en compte pour le calcul de l'ancienneté la durée des contrats de travail antérieurs dans une ou plusieurs entreprises adhérentes à la présente convention, ayant un lien direct avec la dernière entreprise par suite de fusion, absorption ou création.</p><p>Les avantages propres à l'entreprise déjà accordés au moment du départ en retraite, ou prévus pour la durée de la retraite, seront pris en compte et déduits de l'indemnité visée au premier alinéa ci-dessus s'ils lui sont inférieurs ; s'ils lui sont égaux ou supérieurs, seul le dispositif le plus avantageux pour le salarié sera appliqué.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 2 avril 2004 art. 3 BO conventions collectives 2004-20 étendu par arrêté du 16 juillet 2004 JORF 28 juillet 2004."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1675011,
            "title": "Sécurité de l'emploi  ",
            "id": "KALISCTA000005703751",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800850",
                "cid": "KALIARTI000005800850",
                "num": "38",
                "intOrdre": 42949,
                "content": "<p>   Il est rappelé que sont applicables aux ouvriers, en matière de sécurité de l'emploi, les accords :</p><p>   - interprofessionnel du 10 février 1969 modifié par l'avenant du 21 novembre 1974 ;</p><p>   - professionnels des 16 juin 1971 et 16 décembre 1973 (paragraphe II pour ce dernier),</p><p> et la loi n° 75-3 du 31 janvier 1975 sur les licenciements pour cause économique.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1717960,
            "title": "Risque de licenciement collectif-Indemnité  ",
            "id": "KALISCTA000005703752",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800851",
                "cid": "KALIARTI000005800851",
                "num": "39",
                "intOrdre": 42949,
                "content": "<p>En cas de réduction d'activité, les sociétés s'efforceront, dans toute la mesure du possible, d'assurer du travail au personnel et de le reclasser.</p><p>Cependant, au cas où pour toute autre cause qu'une crise économique, elles devraient envisager un licenciement collectif, les dispositions suivantes s'appliqueront, sauf application éventuelle de la disposition plus favorable du II-a de l'accord professionnel du 16 février 1973 :</p><p>a) la direction informera aussitôt, et au moins six mois à l'avance, le comité d'entreprise ou le comité d'établissement, pour examiner les problèmes soulevés ;</p><p>b) si le licenciement ne pouvait être évité, le personnel licencié recevrait une indemnité égale à 3 mois de rémunération (salaire correspondant à l'horaire normal de travail de l'année précédente, toutes primes comprises).</p><p>Cette indemnité se cumulera avec celle qui est actuellement fixée par l'article 42 de la présente convention.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1760909,
            "title": "Licenciement individuel  ",
            "id": "KALISCTA000005703753",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800853",
                "cid": "KALIARTI000005800853",
                "num": "40",
                "intOrdre": 42949,
                "content": "<p></p>   L'employeur envisageant de procéder au licenciement individuel d'un ouvrier ayant un an d'ancienneté dans l'entreprise se conformera à la procédure prévue par les lois n° 73-680 du 13 juillet 1973 et n° 75-3 du 31 janvier 1975 et leurs décrets d'application.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1803858,
            "title": "Délai-congé-Préavis  ",
            "id": "KALISCTA000005703754",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800854",
                "cid": "KALIARTI000005800854",
                "num": "41",
                "intOrdre": 42949,
                "content": "<p></p><p>RUPTURE DU FAIT DU SALARIÉ</p><p>En cas de rupture du contrat de travail du fait du salarié, la durée du délai-congé est fixée à 1 semaine, celle-ci étant appréciée suivant l'horaire effectif du travailleur.</p><p>En cas d'inobservation du délai-congé par l'une des deux parties, une indemnité compensatrice est due. Cette indemnité est égale au montant de la rémunération qu'aurait perçue le travailleur en cause s'il avait travaillé effectivement durant le délai-congé.</p><p>Pendant la durée du délai-congé l'ouvrier sera autorisé à s'absenter chaque jour pendant 2 heures pour recherche d'emploi. Ces heures seront fixées d'un commun accord ou, à défaut, alternativement par chaque partie, un jour par l'une, le lendemain par l'autre ; elles pourront être groupées si les parties y consentent.</p><p></p><p></p><p>RUPTURE DU FAIT DE L'EMPLOYEUR</p><p>En cas de rupture du contrat de travail du fait de l'employeur, sauf cas de faute grave, la durée du délai-congé est fixée à :</p><p>- 1 semaine, celle-ci étant appréciée suivant l'horaire effectif du travailleur si l'ancienneté est inférieure à 6 mois ;</p><p>- 1 mois, si l'ancienneté est comprise entre 6 mois et 2 ans ;</p><p>- 2 mois, si l'ancienneté est supérieure à 2 ans.</p><p>En cas d'inobservation du délai-congé par l'une des deux parties, une indemnité compensatrice est due. Cette indemnité est égale au montant de la rémunération qu'aurait perçue le travailleur en cause s'il avait travaillé effectivement durant le délai-congé.</p><p>Toutefois, l'ouvrier licencié qui trouve un emploi pendant la période de préavis peut interrompre son service pour occuper immédiatement son nouvel emploi sans encourir de pénalités ni recevoir d'indemnité.</p><p>Pendant la durée du délai-congé, et dans la limite d'un mois, l'ouvrier sera autorisé à s'absenter chaque jour pendant 2 heures pour recherche d'emploi, soit 50 heures pour ce mois. Ces heures seront fixées d'un commun accord ou, à défaut, alternativement par chaque partie, un jour par l'une, le lendemain par l'autre ; elles pourront être groupées si les parties y consentent. Ces absences seront indemnisées sur la base du salaire effectif de l'intéressé.</p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1846807,
            "title": "Indemnité de licenciement individuel  ",
            "id": "KALISCTA000005703755",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800856",
                "cid": "KALIARTI000005800855",
                "num": "42",
                "intOrdre": 85898,
                "content": "<p>Il sera alloué à l'ouvrier congédié, sauf dans le cas de faute lourde ou grave, une indemnité distincte du préavis, tenant compte de son temps de présence dans l'entreprise et s'établissant comme suit :</p><p>- à partir de 2 années de présence : 1/10 de mois par année de présence, à compter de l'entrée dans l'entreprise ;</p><p>- à partir de 5 années de présence : 1/4 de mois par année de présence, à compter de la date d'entrée dans l'entreprise ;</p><p>- pour le personnel ayant plus de 10 années d'ancienneté, il sera ajouté au chiffre précédent 1/10 de mois par année de présence au-delà de 5 ans.</p><p>Cette indemnité ne pourra excéder 9 mois d'appointements.</p><p>L'indemnité de licenciement ci-dessus sera calculée comme en matière de congés payés.</p><p>Ces dispositions ne concernent pas l'ouvrier ayant l'âge fix é pour la liquidation de la retraite, tel que défini à l'article 36 de la présente convention ; elles ne s'appliquent pas non plus à l'ouvrier prenant sa retraite par anticipation et bénéficiant d'avantages compensatoires. Tous les autres cas sont réglés par les lois, règlements ou conventions en vigueur.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 4 décembre 1996 art. 6 BO conventions collectives 96-52, étendu par arrêté du 19 février 1997 JORF 1er mars 1997."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1889756,
            "title": "Droit syndical  ",
            "id": "KALISCTA000005703756",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800858",
                "cid": "KALIARTI000005800857",
                "num": "43",
                "intOrdre": 85898,
                "content": "<p>a) Les parties contractantes reconnaissent la liberté, aussi bien pour les employeurs que pour les travailleurs, de s'associer pour la défense collective de leurs intérêts.</p><p>Les employeurs s'engagent à ne pas prendre en considération le fait d'appartenir ou non à un syndicat, les opinions politiques, philosophiques ou confessionnelles du travailleur.</p><p>Le personnel s'engage à ne pas prendre en considération, dans le travail, les opinions des autres salariés ou leur appartenance ou non à tel ou tel syndicat.</p><p>Les deux parties veilleront à la stricte observation des engagements définis ci-dessus et s'emploieront, auprès de leurs ressortissants respectifs, à en assurer le respect intégral.</p><p></p><p>b) Au cas où des salariés participeraient à une commission paritaire entre organisations d'employeurs et de salariés et, dans la limite d'un nombre de salariés arrêté d'un commun accord entre lesdites organisations, le temps de travail perdu sera payé comme temps de travail effectif et les frais de déplacement seront à la charge des employeurs.</p><p></p><p>c) Au cas où des salariés seraient désignés pour participer à des commissions officielles prévues par les textes législatifs ou réglementaires en vigueur, des autorisations d'absence seront accordées pour assister aux réunions desdites commissions, sans que ces absences puissent être déduites des congés normaux, à moins qu'elles ne se produisent pendant les congés payés des intéressés.</p><p></p><p>d) Des autorisations d'absence seront également accordées dans les mêmes conditions que celles prévues au paragraphe c ci-dessus, aux salariés devant assister aux réunions statutaires des organisations syndicales sur présentation, dans un délai suffisant, d'une convocation écrite émanant de celles-ci, sous réserve que ces absences n'apportent pas de gêne notable dans la bonne marche de l'usine.</p><p></p><p>e) Des autorisations d'absence seront également accordées dans les conditions fixées par les dispositions légales et réglementaires pour la participation à des stages de formation économique, sociale et syndicale, tels qu'institués par les articles L. 451-1 et suivants du code du travail.</p><p>L'exercice du droit syndical dans l'entreprise est réglé par le protocole d'accord du 5 juin 1969.</p><p><font color='#808080'><em></em></font></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 4 décembre 1996 art. 7 BO conventions collectives 96-52, étendu par arrêté du 19 février 1997 JORF 1er mars 1997."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1932705,
            "title": "Délégués du personnel  ",
            "id": "KALISCTA000005703757",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800860",
                "cid": "KALIARTI000005800860",
                "num": "44",
                "intOrdre": 42949,
                "content": "<p>Conformément aux lois et règlements en vigueur, il est institué dans chaque établissement occupant habituellement plus de 10 personnes des délégués titulaires et des délégués suppléants.</p><p>En particulier, le nombre des délégués, leur mode d'élection, la durée de leurs fonctions, les conditions d'exercice de leur mandat - notamment la mise à leur disposition d'un panneau d'affichage, le temps prévu pour l'accomplissement de leur mission, tant à l'intérieur qu'à l'extérieur de l'entreprise, l'assistance éventuelle de représentants syndicaux dans leurs démarches auprès du chef d'établissement -, les conditions de licenciement des délégués, sont réglés d'après les dispositions légales et réglementaires.</p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1975654,
            "title": "Comité d'entreprise  ",
            "id": "KALISCTA000005703758",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800861",
                "cid": "KALIARTI000005800861",
                "num": "45",
                "intOrdre": 42949,
                "content": "<p></p>   Des comités d'entreprise sont institués et fonctionnent conformément à la législation en vigueur.<p></p><p></p>   Le financement des oeuvres sociales est assuré par accord particulier à chaque entreprise.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2018603,
            "title": "Commission de conciliation  ",
            "id": "KALISCTA000005703759",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800864",
                "cid": "KALIARTI000005800862",
                "num": "46",
                "intOrdre": 85898,
                "content": "<p></p>   Il est constitué entre les parties signataires une commission de conciliation de six membres pour les employeurs et de six membres pour les travailleurs. Elle aura son siège à Paris.<p></p><p></p>   Elle est habilitée à examiner les réclamations ou contestations d'ordre collectif pouvant survenir dans l'application de la présente convention.<p></p><p></p>   Cette commission peut réclamer toutes justifications qui lui semblent utiles et procéder ou faire procéder à toute enquête qu'elle jugera nécessaire.<p></p><p></p>   Elle se réunit à la demande de l'une des parties signataires et, au plus tard, dans un délai de huit jours.<p></p><p></p>   Les salariés et les employeurs s'engagent à ne pas procéder à une grève ou à un lock-out avant la réunion de la commission de conciliation.<p></p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 4 décembre 1996 art. 8 BO conventions collectives 96-52, étendu par arrêté du 19 février 1997 JORF 1er mars 1997."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2061552,
            "title": "Procédure de révision, modification, dénonciation de tout ou partie de la convention  ",
            "id": "KALISCTA000005703760",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800867",
                "cid": "KALIARTI000005800866",
                "num": "47",
                "intOrdre": 85898,
                "content": "<p>La présente convention est valable pour une période de 1 an à dater de sa signature. Elle se poursuivra ensuite, d'année en année, par tacite reconduction.</p><p>L'avis de dénonciation ou de révision formulé par l'une des parties contractantes devra être présenté avec un préavis de deux mois par lettre recommandée.</p><p>La partie qui dénoncera la convention ou demandera sa révision devra accompagner la lettre de dénonciation ou de demande de révision d'un nouveau projet d'accord sur les points sujets à révision, afin que les pourparlers puissent commencer sans retard.</p><p>De toute façon, la présente convention restera en vigueur jusqu'à l'application de la nouvelle convention signée à la suite de la dénonciation ou de la demande de révision formulée par l'une des parties, sous réserve de l'application de l'article L. 132-8 du code du travail.</p><p>Par dérogation aux dispositions ci-dessus et sous préavis d'un mois, la dénonciation ou la demande de révision des clauses relatives aux salaires, contenues aux articles 2 à 4, seront recevables à tout moment.</p>",
                "etat": "VIGUEUR_ETEN",
                "historique": "Modifié par Avenant du 4 décembre 1996 art. 9 BO conventions collectives 96-52, étendu par arrêté du 19 février 1997 JORF 1er mars 1997."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2104501,
            "title": "Avantages acquis  ",
            "id": "KALISCTA000005703761",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800869",
                "cid": "KALIARTI000005800869",
                "num": "48",
                "intOrdre": 42949,
                "content": "<p></p>   Dans tout établissement compris dans le champ d'application de la présente convention collective, les dispositions de cette convention s'imposent, sauf dispositions plus favorables, aux rapports nés des contrats individuels ou d'équipe.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2147450,
            "title": "Date d'application  ",
            "id": "KALISCTA000005703762",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800870",
                "cid": "KALIARTI000005800870",
                "num": "49",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention collective prend effet à la date du 2 février 1976.<p></p><p></p>   Elle remplace pour les signataires les conventions collectives antérieures.<p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 2190399,
            "title": "Dépôt aux prud'hommes  ",
            "id": "KALISCTA000005703763",
            "etat": "VIGUEUR_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005800871",
                "cid": "KALIARTI000005800871",
                "num": "50",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention fera l'objet d'un dépôt au secrétariat du conseil de prud'hommes de Paris dans les conditions fixées aux articles L. 132-8 et R. 132-1 du titre III du livre Ier du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039049758"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000037528065"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000036231825"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035980464"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000033295089"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026804890"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000021118166"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658560"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658562"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658564"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658566"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658568"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658570"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658572"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658574"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658552"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658554"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658556"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658580"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658582"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658584"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658586"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658588"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658590"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658592"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658578"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005652292"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658598"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000039061515"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000035980496"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000031114569"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Accord du 16 avril 2014 relatif aux salaires mensuels garantis, aux primes et à la valeur du point au 1er mai 2014",
            "id": "KALITEXT000029558349"
          },
          "children": [
            {
              "type": "section",
              "data": {
                "intOrdre": 524287,
                "title": "Préambule",
                "id": "KALISCTA000029558351",
                "etat": "VIGUEUR_ETEN"
              },
              "children": [
                {
                  "type": "article",
                  "data": {
                    "id": "KALIARTI000029558375",
                    "cid": "KALIARTI000029558375",
                    "num": null,
                    "intOrdre": 524287,
                    "content": "<p></p><p align='left'> \t\t\t\t\tDans le cadre de la commission mixte paritaire qui s'est réunie entre les 27 septembre 2013 et 16 avril 2014, les délégations des organisations syndicales et professionnelles de la branche ont acté les constats partagés suivants :<br/> \t\t\t\t\t– le dispositif conventionnel relatif à la fixation et à l'évolution des salaires de la branche présente des rigidités, liées à sa complexité, qui rendent problématique l'aboutissement des négociations ;<br/> \t\t\t\t\t– certains emplois répertoriés, ainsi que leur correspondance avec le barème de rémunération conventionnel, nécessitent d'être adaptés pour mieux répondre aux réalités actuelles de la profession et aux transformations en cours ;<br/> \t\t\t\t\t– il y a lieu dès lors d'envisager de ne plus faire usage du coefficient de correspondance entre salaire mensuel de base et salaire mensuel garanti, afin de redonner à ce niveau une autonomie de la négociation entre partenaires de la branche, assortie de propositions chiffrées pour l'ensemble de la grille ;<br/> \t\t\t\t\t– le point 100 doit toutefois demeurer une référence conventionnelle de base dans la fixation des niveaux de rémunérations et celles-ci doivent refléter une progression hiérarchique en fonction de l'appréciation des qualifications retenues.<br/> \t\t\t\t\tSur la base de ces constats, les organisations syndicales et professionnelles de la branche conviennent :<br/> \t\t\t\t\t– d'échanger des propositions s'inscrivant dans ces orientations, en vue de parvenir, dans un cadre rénové, à la conclusion d'un accord de branche sur les rémunérations, traitant également des modalités de calcul du 13e mois et de l'allocation de fin d'année ;<br/> \t\t\t\t\t– de s'engager ultérieurement dans un travail partagé d'analyse des activités et des emplois, de sorte que ceux-ci soient mieux appropriés aux évolutions constatées dans la profession, cette question se situant dans le cadre ordinaire de la négociation de branche tel que prévu par les dispositions légales applicables ;<br/> \t\t\t\t\t– de s'accorder pour reconnaître que la hiérarchisation des salaires est indispensable et, en conséquence, d'éviter le tassement des salaires entre les différents coefficients ou, pour le moins, le minimiser ;<br/> \t\t\t\t\t– de maintenir cette dynamique pour les prochaines négociations.<br/> \t\t\t\t\tEn conséquence, entre les parties signataires,</p><p align='left'>il a été convenu ce qui suit : </p><p></p>",
                    "etat": "VIGUEUR_ETEN"
                  }
                }
              ]
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029558352",
                "cid": "KALIARTI000029558352",
                "num": "1er",
                "intOrdre": 1048574,
                "content": "<p align='left'>Le présent avenant, établi en vertu des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901669&dateTexte=&categorieLien=cid'>L. 2231-1 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901672&dateTexte=&categorieLien=cid'>L. 2231-3 </a>du code du travail, s'applique aux entreprises qui relèvent des conventions collectives nationales de l'industrie de la fabrication des ciments du personnel ouvrier et du personnel ETDAM du 2 février 1976. <br/>Le présent avenant s'appliquera sans préjudice des dispositions légales et notamment des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901738&dateTexte=&categorieLien=cid'>L. 2241-1</a>, <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902844&dateTexte=&categorieLien=cid'>L. 3232-1 </a>et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902847&dateTexte=&categorieLien=cid'>L. 3232-3 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Champ d'application"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029558358",
                "cid": "KALIARTI000029558358",
                "num": "2",
                "intOrdre": 1572861,
                "content": "<p align='left'> \t\t\t\t\t\tLa valeur du point 100 de la profession, telle que visée aux articles 3 des conventions collectives nationales du personnel ouvrier et du personnel ETDAM du 2 février 1976 sera portée au 1er mai 2014 à 4,8702 €, soit une revalorisation de 1 % par rapport à la dernière valeur connue du point 100 de la profession.<br/> \t\t\t\t\t\tEn outre, l'évolution du point 100 s'inscrira de façon pérenne dans une cohérence avec l'évolution des salaires mensuels garantis.<br/> \t\t\t\t\t\tDe plus, le point 100 sera augmenté exceptionnellement au 1er septembre 2014 pour être porté à 4,9040 €, ce rattrapage permettant de diminuer l'écart entre le salaire mensuel garanti et le salaire mensuel de base.<br/></p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Revalorisation du point 100 de la profession"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029558359",
                "cid": "KALIARTI000029558359",
                "num": "3",
                "intOrdre": 2097148,
                "content": "<p align='left'><br/>A compter du 1er mai 2014, les coefficients de correspondance entre les salaires mensuels de base et les salaires mensuels garantis, qui avaient été mis en place avec l'<a alt='lien vers un document Legifrance' href='/affichIDCC.do?cidTexte=KALITEXT000021012416&categorieLien=cid'>accord du 30 avril 2009</a>, sont supprimés. <br/>En conséquence, les salaires mensuels garantis des différents coefficients seront définis chaque année. <br/>A compter du 1er mai 2014, les valeurs sont les suivantes : </p><p align='right'><br/>(En euros.) </p><p align='left'><div align='center'><center><table border='1'><tr><th>Coefficient </th><th>Salaire mensuel garanti </th></tr><tr><td align='center'>140 </td><td align='center'>1 452 </td></tr><tr><td align='center'>150 </td><td align='center'>1 456 </td></tr><tr><td align='center'>160 </td><td align='center'>1 461 </td></tr><tr><td align='center'>170 </td><td align='center'>1 467 </td></tr><tr><td align='center'>180 </td><td align='center'>1 474 </td></tr><tr><td align='center'>190 </td><td align='center'>1 482 </td></tr><tr><td align='center'>205 </td><td align='center'>1 587 </td></tr><tr><td align='center'>215 </td><td align='center'>1 663 </td></tr><tr><td align='center'>225 </td><td align='center'>1 744 </td></tr><tr><td align='center'>235 </td><td align='center'>1 821 </td></tr><tr><td align='center'>245 </td><td align='center'>1 903 </td></tr><tr><td align='center'>255 </td><td align='center'>1 980 </td></tr><tr><td align='center'>270 </td><td align='center'>2 095 </td></tr><tr><td align='center'>290 </td><td align='center'>2 252 </td></tr><tr><td align='center'>310 </td><td align='center'>2 414 </td></tr><tr><td align='center'>335 </td><td align='center'>2 609 </td></tr><tr><td align='center'>360 </td><td align='center'>2 820 </td></tr></table></center></div></p><p align='left'><br/>Il est convenu que, la hiérarchisation des salaires étant indispensable, il est nécessaire de façon durable d'éviter le tassement des salaires entre les différents coefficients ou, pour le moins, le minimiser.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Grille des salaires mensuels garantis"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029558361",
                "cid": "KALIARTI000029558361",
                "num": "4",
                "intOrdre": 2621435,
                "content": "<p align='left'><br/>Le montant de la prime de vacances telle que visée aux articles 10 (convention collective nationale du personnel ouvrier) et 9 (convention collective nationale du personnel ETDAM) est porté à 755 €.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prime de vacances"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029558362",
                "cid": "KALIARTI000029558362",
                "num": "5",
                "intOrdre": 3145722,
                "content": "<p align='left'><br/>Les parties étaient convenu en 2009 que la prime de 13e mois dont bénéficient les personnels ouvrier et ETDAM, qui était égale aux « appointements mensuels de base du mois de paiement », évoluerait pour correspondre à terme, après trois paliers successifs et à chaque fois que les partenaires sociaux l'auront décidé, au salaire mensuel garanti conventionnel du coefficient hiérarchique de l'intéressé.<br/>Le premier palier a été atteint en 2009, le deuxième en 2010.<br/>Cette année, à l'issue du troisième palier, la prime de 13e mois sera donc définitivement égale au salaire mensuel garanti conventionnel du coefficient hiérarchique de l'intéressé.<br/>L'allocation de fin d'année (conventions collectives nationales du personnel ouvrier et du personnel ETDAM) suivra la même évolution que la prime de 13e mois.<br/>Ainsi, le calcul s'effectuera comme suit :<br/>Allocation de fin d'année = 30 % du salaire mensuel garanti conventionnel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Prime de 13e mois et allocation de fin d'année"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029558363",
                "cid": "KALIARTI000029558363",
                "num": "6",
                "intOrdre": 3670009,
                "content": "<p align='left'><br/>Conformément à l'accord sur l'égalité professionnelle entre les hommes et les femmes qui a été signé le 20 mai 2009, les parties signataires rappellent le principe selon lequel tout employeur doit garantir, pour un même travail ou pour un travail de valeur égale (au sens de l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006902820&dateTexte=&categorieLien=cid'>article L. 3221-4 du code du travail</a>) et à ancienneté égale, l'égalité de rémunération entre les femmes et les hommes.<br/>Les disparités de rémunération entre les établissements d'une même entreprise ne peuvent pas, pour un même emploi, être fondées sur l'appartenance des salariés de ces établissements à l'un ou l'autre sexe.<br/>Dès lors, les entreprises prendront les actions correctives dans le cadre de la négociation annuelle obligatoire (avec les délégués syndicaux ou à défaut avec les institutions représentatives du personnel), afin de supprimer, à situation comparable, les écarts constatés, et qui ne peuvent s'expliquer de manière objective, à partir de leur propre rapport annuel.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Egalité professionnelle entre les hommes et les femmes"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029558365",
                "cid": "KALIARTI000029558365",
                "num": "7",
                "intOrdre": 4194296,
                "content": "<p align='left'><br/>Le présent accord a un caractère impératif.<br/>L'avenant pourra être dénoncé dans les conditions prévues par le code du travail.<br/>Il pourra être révisé à tout moment à la demande de l'une ou de plusieurs des parties signataires. La demande de révision, accompagnée d'un projet motivé sur les points à réviser, sera notifiée à l'ensemble des parties signataires afin qu'une négociation puisse s'engager sans tarder.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Révision et dénonciation"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029558367",
                "cid": "KALIARTI000029558367",
                "num": "8",
                "intOrdre": 4718583,
                "content": "<p align='left'><br/>Toute organisation syndicale représentative non signataire du présent avenant pourra y adhérer par simple déclaration auprès de l'organisme compétent.<br/>Elle devra également en aviser, par lettre recommandée, toutes les parties signataires.<br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901781&dateTexte=&categorieLien=cid'>termes de l'article L. 2261-3 du code du travail</a>, cette adhésion fera l'objet d'un dépôt dans les conditions fixées par l'<a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>article D. 2231-2 du code du travail</a>.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Adhésion"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029558370",
                "cid": "KALIARTI000029558370",
                "num": "9",
                "intOrdre": 5242870,
                "content": "<p align='left'><br/>Conformément aux <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901674&dateTexte=&categorieLien=cid'>dispositions de l'article L. 2231-5 du code du travail</a>, la partie la plus diligente des organisations signataires du présent avenant notifie, par lettre recommandée avec avis de réception, le texte à l'ensemble des organisations représentatives à l'issue de la procédure de signature.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Notification"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000029558372",
                "cid": "KALIARTI000029558372",
                "num": "10",
                "intOrdre": 5767157,
                "content": "<p align='left'><br/>Le présent avenant sera fait en un nombre suffisant d'exemplaires pour être remis à chacune des parties signataires et sera déposé conformément aux dispositions des articles <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006901675&dateTexte=&categorieLien=cid'>L. 2231-6</a> et <a alt='lien vers un document Legifrance' href='/affichCodeArticle.do?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000018485207&dateTexte=&categorieLien=cid'>D. 2231-2</a> du code du travail en vue de son extension.<br/>Cet accord est à durée indéterminée. Ses dispositions entreront en vigueur à compter du 1er mai 2014.</p>",
                "etat": "VIGUEUR_ETEN",
                "surtitre": "Dépôt, entrée en vigueur et extension"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000026803567"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023105077"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000019273826"
          },
          "children": []
        }
      ]
    }
  ]
}