{
  "type": "section",
  "data": {
    "title": "Convention collective de travail des employés de la presse quotidienne régionale du 28 novembre 1972",
    "id": "KALICONT000005635465",
    "num": "698",
    "categorisation": [
      "Presse quotidienne régionale et départementale : ouvriers et employés"
    ]
  },
  "children": [
    {
      "type": "section",
      "data": {
        "intOrdre": 0,
        "title": "Texte de base : Convention collective de travail des employés de la presse quotidienne régionale du 28 novembre 1972",
        "id": "KALITEXT000005658860",
        "etat": "VIGUEUR_NON_ETEN"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "intOrdre": 42949,
            "title": "Objet de la convention",
            "id": "KALISCTA000005704058",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801526",
                "cid": "KALIARTI000005801526",
                "num": "1",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention règle les rapports entre employeurs et employés des entreprises adhérant aux syndicats des quotidiens régionaux (S.N.P.Q.R. et S.Q.R.) ; elle ne peut en aucun cas être l'occasion de restriction aux avantages acquis par le personnel dans l'entreprise à la date de la signature de celle-ci.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 85898,
            "title": "Durée de la convention",
            "id": "KALISCTA000005704059",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801528",
                "cid": "KALIARTI000005801528",
                "num": "2",
                "intOrdre": 42949,
                "content": "<p></p>   La présente convention est conclue pour une durée indéterminée. Toutefois, elle pourra être dénoncée par l'une ou l'autre des parties contractantes par lettre recommandée.<p></p><p></p>   La partie dénonçant la convention ou en demandant la révision devra accompagner sa lettre de notification d'un projet de texte des points sujets à révision. Les discussions devront commencer dans un délai de trois mois à compter de la réception de la lettre de demande de révision.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 128847,
            "title": "Droit syndical et liberté d'opinion",
            "id": "KALISCTA000005704060",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801529",
                "cid": "KALIARTI000005801529",
                "num": "3",
                "intOrdre": 42949,
                "content": "<p></p>   L'observation des lois s'imposant à tous les citoyens, les employeurs reconnaissant le droit à tous les membres de leur personnel d'adhérer librement et d'appartenir à un syndicat professionnel constitué en vertu du livre III du code du travail et d'avoir leur liberté d'opinion.<p></p><p></p>   Les dispositions relatives au droit syndical dans l'entreprise sont réglées par la loi du 27 décembre 1968 et les décrets du 30 décembre 1968 (J.O. du 31 décembre 1968).<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 171796,
            "title": "Délégués du personnel et comités d'entreprise",
            "id": "KALISCTA000005704061",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801530",
                "cid": "KALIARTI000005801530",
                "num": "4",
                "intOrdre": 42949,
                "content": "<p></p>   Les dispositions relatives aux délégués du personnel et aux comités d'entreprise sont réglées par les lois et décrets en vigueur.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 214745,
            "title": "Salaires",
            "id": "KALISCTA000005704062",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801531",
                "cid": "KALIARTI000005801531",
                "num": "5",
                "intOrdre": 42949,
                "content": "<p></p>   Les salaires fixés par avenant à la présente convention correspondent à la somme minimum que chaque employé doit toucher pour la durée d'un mois de travail (173 h 33).<p></p> Treizième mois<p></p><p></p>   Tout employé perçoit, en fin d'année, un supplément de traitement, dit treizième mois, égal au salaire de sa catégorie, y compris ses accessoires mensuels, ayant un caractère régulier et permanent, à l'exception de toute gratification bénévole, et autres éléments variables.<p></p><p></p>   Les périodes d'absence dues à la maladie, à la maternité, aux accidents du travail, seront prises en considération, et réglées pour le calcul du treizième mois, dans la mesure où ces périodes auront été indemnisées, conformément à l'article 22 de la présente convention.<p></p><p></p>   Il est convenu qu'en cas de licenciement ou de démission en cours d'année, il sera versé un nombre de douzièmes égal au nombre de mois passés dans l'entreprise. Il en est de même pour les employés entrés en cours d'année. Il reste bien entendu que, dans tous les cas, ces douzièmes ne seront dus qu'après deux mois de présence.<p></p><p></p> Prime de transport<p></p> (Complété par avenant du 19 octobre 1979)<p></p><p></p>   En sus du salaire, une prime de transport est payée. Son taux est indexé sur les variations de la prime de transport mensuelle prévue par l'arrêté du 28 septembre 1948, modifié par l'arrêté du 30 janvier 1970.<p></p><p></p>   Le montant de la prime de transport est porté à 45 F.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Avenant du 19 octobre 1979."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 257694,
            "title": "Bulletin de salaires",
            "id": "KALISCTA000005704063",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801532",
                "cid": "KALIARTI000005801532",
                "num": "6",
                "intOrdre": 42949,
                "content": "<p></p>   Le bulletin constatant le paiement devra comporter, conformément à l'article 44 a du livre Ier du code du travail, la dénomination exacte de l'emploi, le coefficient hiérarchique ainsi que les différents éléments du salaire.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 300643,
            "title": "Variation des salaires",
            "id": "KALISCTA000005704064",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801533",
                "cid": "KALIARTI000005801533",
                "num": "7",
                "intOrdre": 42949,
                "content": "<p></p>   A compter du 1er juillet 1976, il est convenu que les salaires des employés varieront, dans un sens comme dans l'autre, lorsqu'une différence de 2 p. 100 au moins, en baisse ou en hausse, par rapport à l'indice de référence des barèmes sera enregistrée sur la moyenne de deux mois consécutifs de l'indice des 295 postes. Toutefois, les parties conviennent de se rencontrer dans le cas ou l'indice d'un mois serait en augmentation d'au moins 2 p. 100 par rapport à l'indice du mois précédent.<p></p><p></p>   Lorsqu'une hausse de 4 p. 100 au moins sera enregistrée entre l'indice de référence des barèmes et l'indice moyen des deux premiers mois d'un trimestre civil, il sera versé une prime exceptionnelle, non intégrée au salaire, valable seulement pour le troisième mois du trimestre en cours et calculée sur le salaire, proportionnellement à la hausse ainsi enregistrée.<p></p><p></p>   Cette prime ne sera pas versée le trimestre suivant puisque les salaires de ce trimestre seront soumis au jeu normal de l'échelle mobile.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Avenant du 13 juillet 1976."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 343592,
            "title": "Prime d'ancienneté",
            "id": "KALISCTA000005704065",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801534",
                "cid": "KALIARTI000005801534",
                "num": "8",
                "intOrdre": 42949,
                "content": "<p></p>   Les employés recevront, selon leur temps de présence dans l'entreprise, une prime d'ancienneté qui ne devra pas être inférieure à :<p></p><p></p>   -  5 p. 100 après  5 ans de présence ;<p></p><p></p>   - 10 p. 100 après 10 ans de présence ;<p></p><p></p>   - 15 p. 100 après 15 ans de présence ;<p></p><p></p>   - 20 p. 100 après 20 ans de présence.<p></p><p></p>   Cette augmentation sera calculée sur le salaire minimum de leur catégorie et depuis leur entrée dans l'entreprise.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 386541,
            "title": "Heures supplémentaires",
            "id": "KALISCTA000005704066",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801535",
                "cid": "KALIARTI000005801535",
                "num": "9",
                "intOrdre": 42949,
                "content": "<p></p>   Les heures de travail au-delà de la durée normale de la semaine de quarante heures devront avoir un caractère exceptionnel et n'être effectuées qu'en cas de nécessité. Elles seront rémunérées avec les majorations suivantes :<p></p><p></p>   - de la 41e à la 46e heure incluse : 33 p. 100 ;<p></p><p></p>   - de la 47e à la 50e heure incluse : 50 p. 100 ;<p></p><p></p>   - au-delà de la 50e heure : 100 p. 100.<p></p><p></p>   Toute demi-heure commencée est comptée pour une demi-heure.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 429490,
            "title": "Travail le jour légal de repos hebdomadaire",
            "id": "KALISCTA000005704067",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801536",
                "cid": "KALIARTI000005801536",
                "num": "10",
                "intOrdre": 42949,
                "content": "<p></p>   En aucun cas, un système permanent de repos légal hebdomadaire travaillé ne doit être institué. Dans le cas exceptionnel où un employé serait appelé à travailler tout ou partie de son jour légal de repos hebdomadaire, travail qui ne serait pas compensé dans la semaine qui suit, son salaire, pour les heures travaillées, sera majoré de 100 p. 100, sauf cas fortuit ou de force majeure propre à l'entreprise.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801537",
                "cid": "KALIARTI000005801537",
                "num": "10 BIS",
                "intOrdre": 85898,
                "content": "<p></p>   Les jours fériés légaux sont chômés, mais en cas de travail un jour férié, il sera accordé à l'employé soit un jour de repos compensateur à prendre au plus tard dans la semaine qui suit, soit un supplément de traitement égal au un vingt-sixième du salaire de base de sa catégorie (barème national).<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 472439,
            "title": "Travail de nuit",
            "id": "KALISCTA000005704068",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801539",
                "cid": "KALIARTI000005801539",
                "num": "11",
                "intOrdre": 42949,
                "content": "<p></p>   Les heures de travail effectuées entre 20 heures et 6 heures du matin sont majorées de 15 p. 100 sous la condition que le travail se termine à 22 heures, ou au-delà.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Avenant du 22 janvier 1980."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 515388,
            "title": "Langues étrangères",
            "id": "KALISCTA000005704069",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801540",
                "cid": "KALIARTI000005801540",
                "num": "12",
                "intOrdre": 42949,
                "content": "<p></p>   Pour chaque langue étrangère utilisée couramment dans l'exercice des fonctions de l'employé, le salaire de base sera majoré de 10 p. 100.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 558337,
            "title": "Recrutement du personnel",
            "id": "KALISCTA000005704070",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801541",
                "cid": "KALIARTI000005801541",
                "num": "13",
                "intOrdre": 42949,
                "content": "<p></p>   Le recrutement des employés s'effectuera conformément aux dispositions de la législation en vigueur sur le placement des travailleurs et le contrôle de l'emploi.<p></p><p></p>   Tout salarié fera obligatoirement l'objet d'un examen médical avant l'embauchage ou, au plus tard, avant l'expiration de la période d'essai qui suit l'embauchage.<p></p><p></p>   Pour chaque engagement définitif (y compris lors d'une création d'emploi) une lettre d'engagement précisera les conditions de travail et de rémunération et la convention collective dont relève l'intéressé.<p></p><p></p>   L'engagement temporaire devra toujours être précisé au moment de l'embauchage quant à la nature et à la durée et le salaire payé sera celui du barème national de la catégorie pour laquelle l'employé est embauché provisoirement ou en remplacement.<p></p><p></p>   Dans le cas d'un contrat à durée déterminée de trois mois au moins, quand le temps passé dans l'entreprise excède cette durée, l'employé bénéficiera du préavis d'un mois.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 601286,
            "title": "Service militaire",
            "id": "KALISCTA000005704071",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801542",
                "cid": "KALIARTI000005801542",
                "num": "14",
                "intOrdre": 42949,
                "content": "<p></p>   Les employés qui ont quitté l'établissement pour effectuer leur service militaire seront repris à l'expiration du temps passé sous les drapeaux avec les mêmes avantages. Les employés engagés pour tenir leur emploi pendant le service militaire seront, s'ils ne peuvent être maintenus en fonctions, repris par priorité au premier emploi vacant de leur catégorie si leurs aptitudes le permettent.<p></p><p></p>   Les périodes militaires et prémilitaires obligatoires ne comptent pas comme vacances et sont payées intégralement sous déduction de la solde militaire.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 644235,
            "title": "Période d'essai",
            "id": "KALISCTA000005704072",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801543",
                "cid": "KALIARTI000005801543",
                "num": "15",
                "intOrdre": 42949,
                "content": "<p></p>   La période d'essai sera de un mois pour tous les employés.<p></p><p></p>   Pendant la période d'essai, le salaire payé sera celui de la catégorie pour laquelle l'employé est embauché.<p></p><p></p>   Pendant cette période d'essai, les parties peuvent résilier le contrat de travail sans préavis.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 687184,
            "title": "Travail des jeunes",
            "id": "KALISCTA000005704073",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801544",
                "cid": "KALIARTI000005801544",
                "num": "16",
                "intOrdre": 42949,
                "content": "<p></p>   Les employés de moins de dix-huit ans ne peuvent être employés à un travail effectif plus de huit heures par jour et quarante heures par semaine.<p></p><p></p>   Toutefois, à titre exceptionnel, des dérogations aux dispositions ci-dessus peuvent être accordées dans la limite de cinq heures par semaine par l'inspecteur du travail, et après avis conforme du médecin du travail.<p></p><p></p>   La durée du travail des intéressés ne pourra en aucun cas être supérieure à la durée quotidienne ou hebdomadaire normale du travail des adultes employés dans l'établissement.<p></p><p></p>   L'employeur est tenu de laisser aux jeunes employés soumis à l'obligation de suivre des cours professionnels pendant la journée de travail le temps et la liberté nécessaires au respect de cette obligation (ordonnance du 27 septembre 1967, J.O. du 28 septembre 1967, loi n° 71-575 du 16 juillet 1971).<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 730133,
            "title": "Congédiement",
            "id": "KALISCTA000005704074",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801545",
                "cid": "KALIARTI000005801545",
                "num": "17",
                "intOrdre": 42949,
                "content": "<p></p>   Le congédiement du personnel se présente de différentes façons :<p></p><p></p>   1° Par suppression d'emploi faisant suite à une restriction dans un service, occasionnée par une réorganisation de l'entreprise pour des raisons économiques ou aménagements de postes. Dans ce cas, l'employé congédié sera réembauché de préférence, si l'emploi est rétabli, aux mêmes conditions qu'au moment de son licenciement.<p></p><p></p>   Il bénéficiera également de son droit de préférence dans les limites de sa compétence si une vacance se produit dans un autre service administratif.<p></p><p></p>   Si ce droit de préférence n'est pas strictement observé, le délégué pourra saisir la commission paritaire prévue à l'article 22 de la présente convention.<p></p><p></p>   Le service intéressé, par l'intermédiaire de son délégué, pourra toutefois demander, pour éviter la suppression d'emploi, une diminution des heures de travail pour tout le service, les salaires étant réduits dans une proportion correspondante.<p></p><p></p>   Les délégués pourront saisir la commission paritaire des renvois pour suppression d'emplois, qui, à leur avis, constituent une sanction.<p></p><p></p>   2° Par suite de fautes lourdes (voies de fait, indélicatesse, par exemple) susceptibles d'entraîner la suppression de l'indemnité de congédiement. Dans ce cas, la direction pourra se séparer immédiatement de l'employé, celui-ci ayant toutefois recours devant la commission paritaire.<p></p><p></p>   3° Par suite de fautes graves, de fautes légères répétées ou d'incapacité professionnelle. Dans ce cas, le préavis de renvoi sera donné à l'employé ; avant l'expiration de ce préavis, la commission paritaire indiquée plus haut pourra être saisie. Elle pourra envisager, suivant la gravité de la faute, la diminution ou la suppression de l'indemnité de licenciement.<p></p><p></p>   L'avis de la commission sera, en tout cas, notifié aux deux parties, celles-ci réservant tous leurs droits. Toutefois, les parties seront, par ailleurs, toujours libres d'accepter par avance la décision de la commission paritaire.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 773082,
            "title": "Délai-congé",
            "id": "KALISCTA000005704075",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801546",
                "cid": "KALIARTI000005801546",
                "num": "18",
                "intOrdre": 42949,
                "content": "<p></p>   Tout employé lié par un contrat de travail à durée indéterminée a droit, lors de son licenciement, sauf en cas de faute grave, à un délai-congé d'un mois.<p></p><p></p>   Toutefois, si l'employé compte deux ans d'ancienneté ininterrompus au service du même employeur, il a droit, au choix de l'employeur :<p></p><p></p>   - soit à un délai-congé de deux mois ;<p></p><p></p>   - soit à un délai-congé d'un mois, accompagné d'une indemnité spéciale  dont  le  montant  est  égal  à  1/20  de  mois  par  année  de présence.<p></p><p></p>   Le montant de cette indemnité s'ajoute à celui de l'indemnité de licenciement prévue à l'article 19 de la présente convention (ordonnance du 13 juillet 1967, J.O. du 19 juillet 1967).<p></p><p></p>   Lorsque l'employeur prend l'initiative du congé, il doit la signifier par lettre recommandée avec avis et accusé de réception. La date de présentation de la lettre recommandée fixe le point de départ du délai-congé.<p></p><p></p>   En cas d'inobservation du délai-congé par la partie qui a pris l'initiative de la rupture, l'indemnité à la charge de cette dernière sera au moins égale au salaire effectif correspondant à la durée du délai-congé fixé par le contrat ainsi rompu ou à la période de délai-congé restant à courir.<p></p><p></p>   Par contre, l'employé licencié qui aura trouvé un nouvel emploi ne sera pas astreint au versement de cette indemnité.<p></p><p></p>   Pendant la période de délai-congé et jusqu'au moment où un nouvel emploi aura été trouvé, les agents en période de préavis seront autorisés à s'absenter chaque jour ouvrable (une demi-journée exceptée) pendant deux heures pour leur permettre de retrouver du travail. Ces absences, qui ne donneront pas lieu à réduction de salaire, seront fixées d'un commun accord ou, à défaut d'accord, un jour au gré de l'employeur, un jour au gré de l'employé.<p></p><p></p>   Ces heures pourront être bloquées en tout ou partie avec l'accord de l'employeur.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 816031,
            "title": "Indemnité de licenciement",
            "id": "KALISCTA000005704076",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801547",
                "cid": "KALIARTI000005801547",
                "num": "19",
                "intOrdre": 42949,
                "content": "<p></p>   Il est alloué aux employés congédiés une indemnité distincte du préavis, tenant compte de leur présence dans l'établissement et s'établissant comme suit :<p></p><p></p>   - un mois après un an de présence ;<p></p><p></p>   - un demi-mois supplémentaire par année de présence à partir de la deuxième année.<p></p><p></p>   Ces dispositions sont applicables même en cas de cession du journal et de cessation de la publication du journal pour quelque cause que ce soit.<p></p><p></p>   Un mois correspond au douzième de la rémunération annuelle.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 858980,
            "title": "Congés",
            "id": "KALISCTA000005704077",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801548",
                "cid": "KALIARTI000005801548",
                "num": "20",
                "intOrdre": 42949,
                "content": "<p></p>   Les dispositions relatives aux congés payés sont réglées par les articles 54 f à 54 n du chapitre IV ter du livre II du code du travail.<p></p><p></p>   Par dérogation aux dispositions ci-dessus, le congé annuel est fixé à trente-cinq jours ouvrables ou non, les jours fériés étant exclus de ce décompte.<p></p><p></p>   Le congé principal, à prendre dans la période légale du 1er mai au 31 octobre, restera limité au maximum à un mois de date à date.<p></p><p></p>   Le solde des jours de congé ne pourra être pris qu'après le congé principal au cours de la période fixée par la direction, en fonction de la bonne marche de l'entreprise.<p></p><p></p>   Les absences indemnisées à plein tarif au titre de la présente convention ne restreignent pas le droit de congé.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Accord du 22 janvier 1980."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 901929,
            "title": "Congés exceptionnels",
            "id": "KALISCTA000005704078",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801550",
                "cid": "KALIARTI000005801550",
                "num": "21",
                "intOrdre": 42949,
                "content": "<p></p>   En dehors des congés annuels et des congés de naissance de trois jours pris dans les conditions prévues par la loi du 18 mai 1946, les congés exceptionnels payés sont accordés aux employés à l'occasion des événemenents familiaux suivants :<p></p> Mariage du salarié : 6 jours ;<p></p> Mariage d'un enfant : 2 jours ;<p></p> Décès du conjoint : 4 jours ;<p></p> Décès d'un enfant : 4 jours ;<p></p> Décès du père ou de la mère : 4 jours ;<p></p> Décès des frères et soeurs : 2 jours ;<p></p> Décès d'un beau-parent : 2 jours ;<p></p> Décès d'un grand-parent : 2 jours ;<p></p> Décès d'un petit-enfant : 2 jours ;<p></p> Décès d'un beau-frère, d'une belle-soeur : 2 jours.<p></p><p></p>   En outre, présélection militaire : dans la limite de trois jours.<p></p><p></p>   Ces jours de congés sont à prendre dans les jours mêmes où ils sont justifiés par les événements de famille.<p></p><p></p>   Sur présentation des pièces justificatives (engagement de location, facture du déménageur...), il sera accordé un jour de congé pour déménagement.<p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "historique": "Modifié par Accord du 10 juillet 1981."
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 944878,
            "title": "Maladie - Accidents du travail",
            "id": "KALISCTA000005704079",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801551",
                "cid": "KALIARTI000005801551",
                "num": "22",
                "intOrdre": 42949,
                "content": "<p></p>   Les absences justifiées par la maladie dûment constatée par certificat médical et contre-visite, s'il y a lieu, ne peuvent constituer une cause de rupture du contrat de travail.<p></p><p></p>   Cependant, si la maladie devait occasionner une interruption de travail d'au moins deux années consécutives, la rupture du contrat de travail interviendrait de plein droit, sans préavis ni indemnité de part ni d'autre.<p></p><p></p>   Après six mois de présence dans l'établissement, en cas de maladie ou d'accident du travail, constatés par certificat médical et contre-visite, s'il y a lieu, les appointements seront payés à 100 p. 100 pendant les trois premiers mois et à 75 p. 100 du quatrième au sixième mois.<p></p><p></p>   Si plusieurs congés maladie sont accordés à l'employé pendant une période de douze mois de date à date, la durée de plein traitement et de trois quarts de traitement ne peut excéder au total celle des périodes ci-dessus fixées.<p></p><p></p>   Le règlement des sommes touchées au titre de la sécurité sociale et des sociétés de secours mutuel obligatoire sera effectué au compte des journaux.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 987827,
            "title": "Maternité",
            "id": "KALISCTA000005704080",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801552",
                "cid": "KALIARTI000005801552",
                "num": "23",
                "intOrdre": 42949,
                "content": "<p></p>   Les dispositions relatives à la protection des femmes enceintes sont réglées par l'article 29 du livre I du code du travail.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "intOrdre": 1030776,
            "title": "Commission paritaire",
            "id": "KALISCTA000005704081",
            "etat": "VIGUEUR_NON_ETEN"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801553",
                "cid": "KALIARTI000005801553",
                "num": "24",
                "intOrdre": 42949,
                "content": "<p></p>   La commission paritaire prévue à l'article 17 de la présente convention sera composée d'un représentant de chacune des organisations syndicales d'employés signataires et d'un nombre égal de représentants du S.N.P.Q.R. ou du S.Q.R.<p></p><p></p>   En dehors des cas prévus à l'article 18, cette commission examinera les difficultés d'application de la présente convention et fera tous ses efforts pour les résoudre.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            },
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801554",
                "cid": "KALIARTI000005801554",
                "num": "25",
                "intOrdre": 85898,
                "content": "<p></p>   La présente convention sera déposée en trois exemplaires au secrétariat du conseil des prud'hommes de la Seine, conformément à l'article 31 du livre I du code du travail.<p></p><p></p>   Elle prendra effet à compter du 1er janvier 1973.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 2,
        "title": "Textes Attachés",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000023094642"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658862"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658814"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658864"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": "Avenant du 29 avril 1981 ",
            "id": "KALITEXT000005658816"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005801501",
                "cid": "KALIARTI000005801501",
                "num": null,
                "intOrdre": 42949,
                "content": "Absences autorisées et rémunérées.    Des absences autorisées et rémunérées seront accordées, sur présentation de convocations en bonne et due forme, aux représentants du collège ouvrier :<p></p><p></p>   - membres du conseil d'administration national et délégués régionaux à l'assemblée générale nationale de l'I.N.I.A.G. ;<p></p><p></p>   - membres du conseil d'administration et membres de la commission de contrôle des caisses de retraite.<p></p><p></p> Départ des ouvriers après soixante ans<p></p> A. - Ouvriers licenciés après soixante ans<p></p><p></p>   1° Les ouvriers licenciés recevront une indemnité de licenciement qui se substituera à l'indemnité conventionnelle de licenciement prévue à l'article M 3 de la convention collective des ouvriers de la presse quotidienne régionale, versée mensuellement ou trimestriellement jusqu'à la date normale de réalisation de la retraite.<p></p><p></p>   2° Ce versement effectué mensuellement ou trimestriellement sera de 15 p. 100 du salaire de départ de l'intéressé.<p></p><p></p>   3° Si l'indemnité de 70 p. 100 à laquelle s'ajoute l'indemnité de 15 p. 100 versée par l'entreprise, soit 85 p. 100 du salaire, était supérieure au salaire net moyen perçu par les ouvriers de la même catégorie, l'indemnité de 15 p. 100 subirait une réduction à due concurrence.<p></p><p></p>   Ces dispositions ne s'appliquent pas en cas de licenciement pour faute lourde.<p></p><p></p> B. - Ouvriers non licenciés<p></p> quittant l'entreprise après soixante ans<p></p><p></p>   Les ouvriers quittant, volontairement ou non, l'entreprise à partir de soixante-cinq ans, ou à soixante ans en cas d'inaptitude reconnue par la sécurité sociale, ou bénéficiant des dispositions de l'article L. 332 du code de la sécurité sociale, ou encore dans le cadre de l'accord interprofessionnel Assedic permettant le départ volontaire à partir de soixante ans, touchent une indemnité de départ en retraite calculée selon l'ancienneté :<p></p><p></p>   - un demi-mois de salaire après dix ans d'ancienneté ;<p></p><p></p>   - un mois de salaire après quinze ans d'ancienneté ;<p></p><p></p>   - un mois et demi de salaire après vingt ans d'ancienneté ;<p></p><p></p>   - deux mois de salaire après trente ans d'ancienneté.<p></p><p></p> C. - Dispositions générales<p></p><p></p>   1. Sauf accord particulier, les dispositions légales et/ou conventionnelles relatives à la durée de préavis restent applicables.<p></p><p></p>   2. Le salaire mensuel de départ est défini comme étant la moyenne des sommes perçues pendant les douze derniers mois précédant le départ.<p></p><p></p>D. - Les dispositions des paragraphes A, B, C ci-dessus annulent et remplacent celles du protocole du 20 février 1978. Elles seraient obligatoirement révisées en cas de modification de la législation et/ou de la réglementation concernant la retraite et/ou la préretraite.<p></p><p></p>",
                "etat": "VIGUEUR_NON_ETEN",
                "surtitre": "CLAUSES GENERALES"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658872"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658818"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658820"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658874"
          },
          "children": []
        }
      ]
    },
    {
      "type": "section",
      "data": {
        "intOrdre": 3,
        "title": "Textes Salaires",
        "id": null,
        "etat": "VIGUEUR"
      },
      "children": [
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018658492"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000018658495"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005658858"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "title": " Avenant du 17 avril 2003 relatif aux salaires",
            "id": "KALITEXT000005669534"
          },
          "children": [
            {
              "type": "article",
              "data": {
                "id": "KALIARTI000005825123",
                "cid": "KALIARTI000005825123",
                "num": null,
                "intOrdre": 42949,
                "content": "<p></p>   1. Un plan de salaire pour l'année 2003 est défini à hauteur de 1,5 % dont 0,1 % au titre de l'ajustement de l'accord de salaire de l'année 2002.<p></p><p></p>   2. L'augmentation globale de salaire de 1,5 % ainsi définie se répartit sur les paliers suivants :<p></p><p></p>   - 1 % au 1er avril 2003 dont 0,1 % au titre de l'ajustement du plan salarial 2002 ;<p></p><p></p>   - 0,3 % au 1er août 2003 ;<p></p><p></p>   - 0,2 % au 1er octobre 2003.<p></p><p></p>   3. Si au 31 octobre 2003 l'écart entre l'indice INSEE tous ménages hors tabac et les augmentations cumulées de salaires intervenues depuis le 1er janvier 2003 est égal ou supérieur à 0,2 %, un ajustement est prévu :<p></p><p></p>   - en cas de dépassement des prix, en créant un palier au 1er décembre 2003 à due concurrence de cet écart ;<p></p><p></p>   - en cas d'avance des salaires, en considérant à due concurrence l'écart constaté pour le plan salarial de 2004.<p></p><p></p>   4. Les parties se rencontreront au mois de janvier 2004 pour faire le bilan du présent accord.<p></p><p></p>   Fait à Paris, le 17 avril 2003.<p></p>",
                "etat": "VIGUEUR_NON_ETEN"
              }
            }
          ]
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669558"
          },
          "children": []
        },
        {
          "type": "section",
          "data": {
            "id": "KALITEXT000005669562"
          },
          "children": []
        }
      ]
    }
  ]
}